{
    "id": 70864,
    "title": "Bekendtgørelse af statut for Den internationale Atomenergi-Organisation. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 41 af 17/09/1957",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af statut for Den internationale  \r\n\r\n Atomenergi-Organisation. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Bekendtgørelse af statut for Den internationale Atomenergi-Organisation.  \r\n\r\n</P>  \r\n\r\n<P>Efter at folketinget den 28. juni 1957 havde meddelt sit samtykke til  \r\n\r\n Danmarks ratifikation af den i New York den 26. oktober 1956 undertegnede  \r\n\r\n statut for Den Internationale Atomenergi-Organisation, har Hans Majestæt  \r\n\r\n Kongen ved resolution af 6. juni 1957 ratificeret nævnte status, hvis tekst  \r\n\r\n er sålydende: </P>  \r\n\r\n<P>STATUT FOR DEN INTERNATIONALE </P>  \r\n\r\n<P>ATOMENERGI-ORGANISATION </P>  \r\n\r\n<P>Artikel I. </P>  \r\n\r\n<P>Oprettelse af organisationen. </P>  \r\n\r\n<P>De heri deltagende parter opretter en International  \r\n\r\n Atomenergi-organisation (herefter kaldet &#187;organisationen&#171;) på de  \r\n\r\n nedenfor anførte vilkår og betingelser. </P>  \r\n\r\n<P>Artikel II. </P>  \r\n\r\n<P>Formål. </P>  \r\n\r\n<P>Organisationen skal søge at fremskynde og øge atomenergiens bidrag til  \r\n\r\n fred, sundhed og velstand overalt i verden. Den skal, i det omfang det er  \r\n\r\n muligt, sikre, at den bistand, den yder, eller som ydes efter dens anmodning  \r\n\r\n eller under dens tilsyn eller kontrol, ikke anvendes på en måde, som kan  \r\n\r\n fremme militære formål. </P>  \r\n\r\n<P>Artikel III. </P>  \r\n\r\n<P>Opgaver. </P>  \r\n\r\n<P>A. Organisationen er bemyndiget til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at tilskynde til og støtte forskning vedrørende  \r\n\r\n samt udvikling og praktisk anvendelse af atomenergi til fredelige formål  \r\n\r\n overalt i verden, og, dersom den anmodes derom, at virke som formidler mellem  \r\n\r\n medlemmer af organisationen med det formål at sikre udvekslingen af  \r\n\r\n tjenesteydelser eller levering af materialer, udstyr eller faciliteter, samt  \r\n\r\n at udøve enhver virksomhed eller tjeneste, der er nyttig for forskning  \r\n\r\n vedrørende eller udvikling eller praktisk anvendelse af atomenergi til  \r\n\r\n fredelige formål </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at tilvejebringe, i overensstemmelse med nærværende  \r\n\r\n statut, materialer, tjenesteydelser, udstyr og faciliteter til imødekommelse  \r\n\r\n af behovene for forskning vedrørende samt udvikling og praktisk anvendelse af  \r\n\r\n atomenergi til fredelige formål, herunder fremstilling af elektrisk kraft,  \r\n\r\n med skyldig hensyntagen til behovene i de underudviklede områder i verden:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> at fremme udvekslingen af videnskabelige og  \r\n\r\n tekniske oplysninger vedrørende fredelig anvendelse af atomenergi: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> at tilskynde til udvekslingen og dannelsen af  \r\n\r\n videnskabsmænd og eksperter beskæftiget med den fredelige anvendelse af  \r\n\r\n atomenergi: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> at fastsætte og administrere  \r\n\r\n kontrolforanstaltninger med henblik på at sikre, at specielle fissile  \r\n\r\n materialer og andre materialer, tjenesteydelser, udstyr, faciliteter og  \r\n\r\n oplysninger, der er stillet til rådighed af organisationen eller efter dens  \r\n\r\n anmodning eller under dens tilsyn eller kontrol, ikke anvendes på en måde,  \r\n\r\n som kan fremme militære formål, samt efter anmodning fra de deltagende  \r\n\r\n parter, at anvende kontrolforanstaltninger på enhver bilateral eller  \r\n\r\n multilateral ordning, eller, efter anmodning fra en stat, på den pågældende  \r\n\r\n stats virksomhed inden for den fredelige anvendelse af atomenergi: </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> at fastsætte eller godtage, efter samråd og efter  \r\n\r\n omstændighederne, i samarbejde med De Forenede Nationers kompetente organer  \r\n\r\n og med de interesserede særorganisationer, sikkerhedsnormer til beskyttelse  \r\n\r\n af sundhed og formindskelse af fare for liv og ejendom (herunder normer  \r\n\r\n desangående for arbejdsforhold) og at sørge for anvendelsen af disse normer  \r\n\r\n såvel ved sin egen virksomhed som ved virksomhed, hvortil der benyttes  \r\n\r\n materialer, tjenesteydelser, udstyr, faciliteter og oplysninger, der er  \r\n\r\n stillet til rådighed af organisationen eller efter dens anmodning eller under  \r\n\r\n dens kontrol eller tilsyn, samt, efter anmodning fra de deltagende parter, at  \r\n\r\n anvende disse normer på enhver bilateral eller multilateral ordning, eller,  \r\n\r\n efter anmodning fra en stat, på den pågældende stats virksomhed inden for den  \r\n\r\n fredelige anvendelse af atomenergi: </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> at erhverve eller tilvejebringe enhver facilitet og  \r\n\r\n ethvert anlæg og udstyr, der måtte være nyttigt for udførelsen af de opgaver,  \r\n\r\n hvortil den er bemyndiget, når de faciliteter og anlæg og det udstyr, der  \r\n\r\n ellers er til dens rådighed i det pågældende område, er utilstrækkelige eller  \r\n\r\n kun er til rådighed på vilkår, som den finder utilfredsstillende. </P>  \r\n\r\n<P>B. Ved udførelsen af sine opgaver skal organisationen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> udøve sin virksomhed i overensstemmelse med De  \r\n\r\n Forenede Nationers formål og principper med henblik på at fremme fred og  \r\n\r\n internationalt samarbejde, samt, i overensstemmelse med De Forenede Nationers  \r\n\r\n politik, med henblik på at fremme tilvejebringelsen af en kontrolleret  \r\n\r\n verdensomfattende nedrustning, og i overensstemmelse med enhver international  \r\n\r\n overenskomst, som måtte blive afsluttet i medfør af denne politik: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> tilvejebringe kontrol med anvendelsen af specielle  \r\n\r\n fissile materialer, som organisationen har modtaget, med henblik på at sikre,  \r\n\r\n at disse materialer kun anvendes til fredelige formål: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> fordele sine resourcer på en måde, der sikrer  \r\n\r\n effektiv udnyttelse og den størst mulige almindelige gavn i alle områder i  \r\n\r\n verden, hvorved de særlige behov i de underudviklede områder i verden skal  \r\n\r\n haves for øje: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> aflægge årlige beretninger om sin virksomhed for De  \r\n\r\n Forenede Nationers plenarforsamling og, efter omstændighederne, for  \r\n\r\n sikkerhedsrådet: Dersom der i forbindelse med organisationens virksomhed  \r\n\r\n skulle opstå spørgsmål, som hører under sikkerhedsrådets kompetence, skal  \r\n\r\n organisationen underrette sikkerhedsrådet, som det organ, der har  \r\n\r\n hovedansvaret for opretholdelsen af international fred og sikkerhed, og  \r\n\r\n eventuelt selv træffe de foranstaltninger, som den i henhold til nærværende  \r\n\r\n statut er berettiget til, herunder de i artikel XII, angivne: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> aflægge beretninger til det økonomiske og sociale  \r\n\r\n råd og til andre af De Forenede Nationers organer om spørgsmål, der hører  \r\n\r\n under disse organers kompetence. </P>  \r\n\r\n<P>C. Ved udførelsen af sine opgaver må organisationen ikke gøre bistand til  \r\n\r\n medlemslandene afhængig af politiske, økonomiske. militære eller andre  \r\n\r\n betingelser, der er uforenelige med nærværende statut. </P>  \r\n\r\n<P>D. Med forbehold af bestemmelserne i nærværende statut og af betingelserne  \r\n\r\n i overenskomster, der afsluttes mellem en stat eller en gruppe af stater og  \r\n\r\n organisationen, og som skal være i overensstemmelse med statuttens  \r\n\r\n bestemmelser, skal organisationens virksomhed udføres med skyldig hensyntagen  \r\n\r\n til staternes suveræne rettigheder. </P>  \r\n\r\n<P>Artikel IV. </P>  \r\n\r\n<P>Medlemsskab. </P>  \r\n\r\n<P>A. Organisationens oprindelige medlemmer er de medlemmer af De Forenede  \r\n\r\n Nationer eller af enhver af særorganisationerne, som har underskrevet  \r\n\r\n nærværende statut inden 90 dage efter, at den er åbnet for undertegnelse, og  \r\n\r\n som har deponeret et ratifikationsinstrument. </P>  \r\n\r\n<P>B. Andre medlemmer af organisationen er de stater, som, uanset om de er  \r\n\r\n medlemmer af De Forenede Nationer eller af nogen af særorganisationerne,  \r\n\r\n deponerer et instrument til tiltrædelse af nærværende statut, efter at deres  \r\n\r\n medlemsskab er blevet godkendt af generalforsamlingen efter indstilling af  \r\n\r\n styrelsesrådet. Ved indstilling og godkendelse af en stat til medlemsskab  \r\n\r\n skal styrelsesrådet og generalforsamlingen afgøre, om staten har evne og  \r\n\r\n vilje til at opfylde de forpligtelser, der er forbundet med medlemsskab af  \r\n\r\n organisationen under skyldig hensyntagen til dens evne og vilje til at handle  \r\n\r\n i overensstemmelse med formålene og grundsætningerne i De Forenede Nationers  \r\n\r\n pagt. </P>  \r\n\r\n<P>C. Organisationen er baseret på princippet om alle medlemmernes suveræne  \r\n\r\n ligestilling, og alle medlemmer skal, for indbyrdes at tilsikre hinanden de  \r\n\r\n rettigheder og fordele, der følger af medlemsskabet, beredvilligt opfylde de  \r\n\r\n forpligtelser, de har påtaget sig i overensstemmelse med nærværende statut.  \r\n\r\n</P>  \r\n\r\n<P>Artikel V. </P>  \r\n\r\n<P>Generalforsamlingen. </P>  \r\n\r\n<P>A. En generalforsamling, der består af repræsentanter for alle medlemmer,  \r\n\r\n skal træde sammen til en ordentlig årlig samling og til sådanne  \r\n\r\n overordentlige samlinger, hvortil der måtte blive indkaldt af  \r\n\r\n generaldirektøren efter anmodning fra styrelsesrådet eller fra et flertal af  \r\n\r\n medlemmerne. Samlingerne skal finde sted i organisationens hovedsæde, med  \r\n\r\n mindre generalforsamlingen træffer anden afgørelse. </P>  \r\n\r\n<P>B. Ved sådanne samlinger repræsenteres hvert medlem af een delegeret, som  \r\n\r\n kan ledsages af stedfortrædere og rådgivere. Omkostningerne ved den enkelte  \r\n\r\n delegations deltagelse skal bæres af det pågældende medlem. </P>  \r\n\r\n<P>C. Generalforsamlingen vælger ved begyndelsen af hver samling en præsident  \r\n\r\n og sådanne andre ledere, som måtte være fornødne. De skal fungere så længe  \r\n\r\n samlingen varer. Generalforsamlingen skal, i overensstemmelse med  \r\n\r\n bestemmelserne i nærværende statut, vedtage sin egen forretningsorden.  \r\n\r\n Ethvert medlem skal have en stemme. Beslutninger vedrørende de i artikel XIV,  \r\n\r\n H, artikel XVIII, C, og artikel XIX, B, omhandlede spørgsmål skal træffes med  \r\n\r\n et flertal på to trediedele af de tilstedeværende og stemmmeafgivende  \r\n\r\n medlemmer. Beslutninger om andre spørgsmål, herunder afgørelser med hensyn  \r\n\r\n til hvilke yderligere spørgsmål eller grupper af spørgsmål, som skal afgøres  \r\n\r\n med to trediedeles flertal, skal træffes af et flertal af de tilstedeværende  \r\n\r\n og stemmeafgivende. Generalforsamlingen er beslutningsdygtig, når et flertal  \r\n\r\n af medlemmerne er til stede. </P>  \r\n\r\n<P>D. Generalforsamlingen kan drøfte ethvert spørgsmål og ethvert emne inden  \r\n\r\n for nærværende statuts område eller som vedrører ethvert i henhold til  \r\n\r\n nærværende statut tilvejebragt organs myndighed og opgaver, og kan give  \r\n\r\n henstillinger til organisationens medlemskreds eller til styrelsesrådet eller  \r\n\r\n til begge vedrørende ethvert sådant spørgsmål og emne. </P>  \r\n\r\n<P>E. Generalforsamlingen skal: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> vælge medlemmer til styrelsesrådet i  \r\n\r\n overensstemmelse med artikel VI: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> godkende stater til medlemsskab i overensstemmelse  \r\n\r\n med artikel IV: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> suspendere et medlem fra medlemsskabets privilegier  \r\n\r\n og rettigheder i overensstemmelse med artikel XIX: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> behandle rådets årlige beretning: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> i overensstemmelse med artikel XIV godkende det af  \r\n\r\n rådet forelagte budget for organisationen, eller tilbagesende det til rådet,  \r\n\r\n med henstillinger vedrørende dets helhed eller dele deraf, med henblik på  \r\n\r\n fornyet forelæggelse for generalforsamlingen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> godkende beretninger, der skal forelægges for De  \r\n\r\n Forenede Nationer i henhold til overenskomsten mellem organisationen og De  \r\n\r\n Forenede Nationer vedrørende deres indbyrdes forhold, med undtagelse af de i  \r\n\r\n artikel XII, C, omhandlede beretninger eller sende dem tilbage til rådet med  \r\n\r\n sine henstillinger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> godkende enhver overenskomst eller overenskomster  \r\n\r\n mellem organisationen og De Forenede Nationer og andre organisationer som  \r\n\r\n forudsat i artikel XVI, eller sende sådanne overenskomster tilbage til rådet  \r\n\r\n med sine henstillinger med henblik på fornyet forelæggelse for  \r\n\r\n generalforsamlingen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> godkende regler og begrænsninger vedrørende rådets  \r\n\r\n udøvelse af lånekompetence i overensstemmelse med artikel XIV, G: godkende  \r\n\r\n regler vedrørende modtagelse af frivillige bidrag til organisationen, og  \r\n\r\n overensstemmelse med artikel XIV, F, godkende måden, hvorpå den i sidstnævnt  \r\n\r\n artikel omhandlede almindelige fond skal kunne anvendes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> godkende ændringer af nærværende statut i  \r\n\r\n overensstemmelse med artikel XVIII, B: </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> godkende udpegelsen af generaldirektøren i  \r\n\r\n overensstemmelse med artikel VII, A. </P>  \r\n\r\n<P>F. Generalforsamlingen er beføjet til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at træffe beslutninger vedrørende ethvert  \r\n\r\n spørgsmål, som rådet med henblik herpå udtrykkeligt henviser til  \r\n\r\n generalforsamlingen,: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at foreslå emner optaget til behandling i rådet og  \r\n\r\n anmode rådet om beretninger om ethvert spørgsmål vedrørende organisationens  \r\n\r\n opgaver. </P>  \r\n\r\n<P>Artikel VI. </P>  \r\n\r\n<P>Styrelsesrådet. </P>  \r\n\r\n<P>A. Styrelsesrådet skal sammensættes på følgende måde: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det afgående styrelsesråd (eller, for det første  \r\n\r\n styrelsesråds vedkommende, den i tillæg I omhandlede forberedende kommission)  \r\n\r\n skal til medlemsskab af rådet udpegede fem medlemmer, der er videst  \r\n\r\n fremskreden inden for atomenergiens teknologi, herunder produktionen af  \r\n\r\n kildemateriale, samt det medlem der er videst fremskreden inden for  \r\n\r\n atomenergiens teknologi, herunder produktionen af kildemateriale, i hvert af  \r\n\r\n de følgende områder, der ikke er repræsenteret af de førstnævnte fem  \r\n\r\n medlemmer: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nordamerika </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Syd- og Mellemamerika </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Vesteuropa </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Østeuropa </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Afrika og det mellemste Østen </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Sydasien </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Sydøstasien og Stillehavsområdet </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Det fjerne Østen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det afgående styrelsesråd (eller, for det første  \r\n\r\n styrelsesråds vedkommende, den i tillæg I omhandlede forberedende kommission)  \r\n\r\n skal til medlemsskab af rådet udpege to medlemmer blandt følgende andre  \r\n\r\n producenter af kildemateriale: Belgien, Czekoslovakiet, Polen og Portugal, og  \r\n\r\n skal også til medlemsskab af rådet udpege yderligere et medlem, som yder af  \r\n\r\n teknisk bistand. Intet medlem i den heromhandlede kategori kan genudpeges i  \r\n\r\n den samme kategori i det følgende år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Generalforsamlingen skal, under skyldig hensyntagen  \r\n\r\n til en ligelig repræsentation i rådet som helhed af medlemmerne i de i  \r\n\r\n nærværende artikels stykke A. I opførte områder, vælge 10 medlemmer til  \r\n\r\n medlemsskab af styrelsesrådet, således at den heromhandlede kategori af rådet  \r\n\r\n til enhver tid skal omfatte en repræsentant for hvert af disse områder med  \r\n\r\n undtagelse af Nordamerika. Med undtagelse af de fem medlemmer, der i henhold  \r\n\r\n til nærværende artikels stykke D vælges for en funktionsperiode på et år, kan  \r\n\r\n intet medlem i den heromhandlede kategori genvælges inden for den samme  \r\n\r\n kategori i den følgende funktionsperiode. </P>  \r\n\r\n<P>B. De udpegelser, hvorom der er truffet bestemmelse i nærværende artikels  \r\n\r\n stykke A. 1 og A. 2, skal finde sted mindst 60 dage før hver ordentlig årlig  \r\n\r\n samling af generalforsamlingen. De valg, hvorom der er truffet bestemmelse i  \r\n\r\n nærværende artikels stykke A. 3, skal finde sted ved de ordentlige årlige  \r\n\r\n samlinger af generalforsamlingen. </P>  \r\n\r\n<P>C. Medlemmer, der er repræsenterede i styrelsesrådet i henhold til  \r\n\r\n nærværende artikels stykke A. 1 og A. 2, fungerer fra afslutningen af den  \r\n\r\n efter deres udpegelse først stedfindende ordentlige samling af  \r\n\r\n generalforsamlingen indtil afslutningen af den derefter følgende ordentlige  \r\n\r\n samling af generalforsamlingen. </P>  \r\n\r\n<P>D. Medlemmer, der er repræsenterede i styrelsesrådet i henhold til  \r\n\r\n nærværende artikels stykke A. 3 fungerer fra afslutningen af den ordentlige  \r\n\r\n årlige samling af generalforsamlingen, på hvilken de er valgt indtil  \r\n\r\n afslutningen af den anden derefter følgende ordentlige årlige samling af  \r\n\r\n generalforsamlingen. Ved valg af disse medlemmer til det første styrelsesråd  \r\n\r\n skal fem medlemmer imidlertid vælges for en funktionsperiode på 1 år. </P>  \r\n\r\n<P>E. Ethvert medlem af styrelsesrådet skal have en stemme. Beslutninger  \r\n\r\n vedrørende størrelsen af organisationens budget skal træffes med to  \r\n\r\n trediedeles flertal af de tilstedeværende og stemmeafgivende i  \r\n\r\n overensstemmelse med artikel XIV, H. Beslutninger om andre spørgsmål,  \r\n\r\n herunder afgørelser med hensyn til hvilke yderliger spørgsmål eller grupper  \r\n\r\n af spørgsmål, som skal afgøres med to trediedeles flertal, skal træffes af et  \r\n\r\n flertal af de tilstedeværende og stemmeafgivende. Styrelsesrådet er  \r\n\r\n beslutningsdygtigt, når to trediedele af dets medlemmer er tilstede. </P>  \r\n\r\n<P>F. Styrelsesrådet skal have beføjelse til at udføre organisationens  \r\n\r\n opgaver i overensstemmelse med nærværende statut under hensyntagen til dets  \r\n\r\n ansvar over for generalforsamlingen i medfør af nærværende statut. </P>  \r\n\r\n<P>G. Styrelsesrådet skal afholde møde på sådanne tidspunkter, det måtte  \r\n\r\n bestemme. Møderne skal finde sted i organisationens hovedsæde, medmindre  \r\n\r\n andet bestemmes af rådet. </P>  \r\n\r\n<P>H. Styrelsesrådet skal vælge en formand og andre ledere af sin egen midte  \r\n\r\n og skal vedtage sin egen forretningsorden i overensstemmelse med  \r\n\r\n bestemmelserne i nærværende statut. </P>  \r\n\r\n<P>I. Styrelsesrådet kan nedsætte sådanne udvalg, som det finder tilrådeligt.  \r\n\r\n Rådet kan udpege personer til at repræsentere sig i forhold til andre  \r\n\r\n organisationer. </P>  \r\n\r\n<P>J. Styrelsesrådet skal udarbejde en årlig beretning til  \r\n\r\n generalforsamlingen vedrørende organisationens anliggender og om ethvert af  \r\n\r\n organisationen godkendt projekt. Rådet skal også til forelæggelse for  \r\n\r\n generalforsamlingen udarbejde sådanne beretninger, som det forlanges, eller  \r\n\r\n som det måtte blive forlangt, at organisationen afgiver til De Forenede  \r\n\r\n Nationer eller til enhver anden organisation, hvis arbejde står i forbindelse  \r\n\r\n med organisationens. Disse beretninger skal sammen med de årlige beretninger  \r\n\r\n forelægges organisationens medlemmer mindst en måned før generalforsamlingens  \r\n\r\n ordentlige årlige samling. </P>  \r\n\r\n<P>Artikel VII. </P>  \r\n\r\n<P>Personale. </P>  \r\n\r\n<P>A. Organisationens personale skal ledes af en generaldirektør.  \r\n\r\n Generaldirektøren skal med generalforsamlingens godkendelse udnævnes af  \r\n\r\n styrelsesrådet for et tidsrum af fire år. Han skal være organisationens  \r\n\r\n øverste administrative leder. </P>  \r\n\r\n<P>B. Generaldirektøren skal have ansvaret for personalets ansættelse,  \r\n\r\n organisation og arbejde og skal være undergivet styrelsesrådets myndighed og  \r\n\r\n kontrol. Han skal udføre sine hverv i overensstemmelse med regler, der  \r\n\r\n vedtages af rådet. </P>  \r\n\r\n<P>C. Personalet skal indbefatte sådant kvalificeret videnskabeligt, teknisk  \r\n\r\n og andet personel, som er nødvendigt for gennemførelsen af organisationens  \r\n\r\n formål og opgaver. Organisationen skal ledes af det princip, at dens faste  \r\n\r\n personale skal holdes på det mindst mulige antal. </P>  \r\n\r\n<P>D. Den afgørende betragtning ved rekruteringen og ansættelsen af  \r\n\r\n personalet og ved bestemmelsen af tjenestevilkårene skal være at sikre sig  \r\n\r\n funktionærer med den højeste grad af dygtighed, teknisk sagkundskab og  \r\n\r\n uangribelighed. Med forbehold af denne betragtning skal der tages skyldigt  \r\n\r\n hensyn til medlemmernes bidrag til organisationen og til betydningen af at  \r\n\r\n rekrutere personalet på den videst mulige geografiske basis. </P>  \r\n\r\n<P>E. De vilkår og betingelser, hvorpå personalet skal ansættes, aflønnes og  \r\n\r\n afskediges, skal fastsættes i overensstemmelse med et af styrelsesrådet  \r\n\r\n udfærdiget reglement, som skal være i overensstemmelse med bestemmelserne i  \r\n\r\n nærværende statut og sådanne almindelige regler, som er godkendt af  \r\n\r\n generalforsamlingen efter henstilling fra styrelsesrådet. </P>  \r\n\r\n<P>F. Ved udøvelsen af deres hverv må generaldirektøren og personalet ikke  \r\n\r\n søge eller modtage instruktioner fra nogen kilde uden for organisationen. De  \r\n\r\n skal afholde sig fra enhver handling, som vil kunne få konsekvenser for deres  \r\n\r\n stilling som organisationens embedsmænd: med forbehold af deres ansvar over  \r\n\r\n for organisationen må de ikke røbe nogen industriel hemmelighed eller andre  \r\n\r\n fortrolige oplysninger, som de får kendskab til i kraft af deres officielle  \r\n\r\n hverv for organisationen. Medlemmerne forpligter sig til at respektere den  \r\n\r\n internationale karakter af generaldirektørens og personalets pligter og må  \r\n\r\n ikke søge at øve indflydelse på dem under udøvelsen af deres hverv. </P>  \r\n\r\n<P>G. I nærværende artikel er vagtmandskab indbefattet i udtrykket  \r\n\r\n &#187;personale&#171;. </P>  \r\n\r\n<P>Artikel VIII. </P>  \r\n\r\n<P>Udveksling af oplysninger. </P>  \r\n\r\n<P>A. Ethvert medlem bør stille sådanne oplysninger til rådighed, som efter  \r\n\r\n medlemmets skøn ville være nyttige for organisationen. </P>  \r\n\r\n<P>B. Ethvert medlem skal stille alle videnskabelige oplysninger til rådighed  \r\n\r\n for organisationen, som er et resultat af bistand ydet af organisationen i  \r\n\r\n medfør af artikel XI. </P>  \r\n\r\n<P>C. Organisationen skal samle de oplysninger, der er stillet til rådighed  \r\n\r\n for den i henhold til nærværende artikels stykke A og B, og stille dem til  \r\n\r\n rådighed i en tilgængelig form. Den skal tage skridt til at fremme  \r\n\r\n udvekslingen blandt sine medlemmer af oplysninger vedrørende atomenergiens  \r\n\r\n natur og fredelige anvendelse, og den skal i dette øjemed tjene som formidler  \r\n\r\n mellem sine medlemmer. </P>  \r\n\r\n<P>Artikel IX. </P>  \r\n\r\n<P>Leverancer af materialer. </P>  \r\n\r\n<P>A. Medlemmerne kan stille sådanne mængder af specielle fissile materialer  \r\n\r\n til rådighed for organisationen, som de måtte finde tilrådeligt og på  \r\n\r\n betingelser, der skal aftales med organisationen. De materialer, der stilles  \r\n\r\n til rådighed for organisationen kan, efter det medlems skøn, der stiller dem  \r\n\r\n til rådighed, enten oplagres af det pågældende medlem, eller, med  \r\n\r\n organisationens samtykke, i organisationens depoter. </P>  \r\n\r\n<P>B. Medlemmerne kan også stille de i artikel XX definerede kildematerialer  \r\n\r\n og andre materialer til rådighed for organisationen. Styrelsesrådet skal  \r\n\r\n fastsætte de mængder af sådanne materialer, som organisationen er villig til  \r\n\r\n at modtage i henhold til de i artikel XIII omhandlede overenskomster. </P>  \r\n\r\n<P>C. Ethvert medlem skal med angivelse af mængder, form og sammensætning  \r\n\r\n underrette organisationen om de specielle fissile materialer, kildematerialer  \r\n\r\n og andre materialer, som dette medlem i overensstemmelse med sine love er  \r\n\r\n rede til at stille til rådighed straks eller i et af styrelsesrådet angivet  \r\n\r\n tidsrum. </P>  \r\n\r\n<P>D. På organisationens anmodning skal et medlem af de materialer, det har  \r\n\r\n stillet til rådighed, ufortøvet til et andet medlem eller en gruppe af  \r\n\r\n medlemmer levere sådanne mængder af disse materialer, som organisationen  \r\n\r\n måtte angive, og det skal til organisationen selv ufortøvet levere sådanne  \r\n\r\n mængder af disse materialer, som er virkelig nødvendige for virksomhed og  \r\n\r\n videnskabelig forskning i organisationens anlæg. </P>  \r\n\r\n<P>E. Med styrelsesrådets godkendelse kan et medlem til enhver tid ændre  \r\n\r\n mængden, formen og sammensætningen af materialer, som det pågældende medlem  \r\n\r\n har stillet til rådighed. </P>  \r\n\r\n<P>F. Den første notifikation i henhold til nærværende artikels stykke C skal  \r\n\r\n afgives inden tre måneder efter at nærværende statut er trådt i kraft over  \r\n\r\n for det pågældende medlem. Dersom styrelsesrådet ikke træffer anden  \r\n\r\n beslutning, skal det tidsrum, inden for hvilket materialer stilles til  \r\n\r\n rådighed ved den første notifikation, være det kalenderår, der følger efter  \r\n\r\n året, i hvilket nærværende statut træder i kraft over for det pågældende  \r\n\r\n medlem. Derpå følgende notifikationer, som senest skal foretages den 1.  \r\n\r\n november hvert år, skal ligeledes, medmindre styrelsesrådet træffer anden  \r\n\r\n beslutning, angå det kalenderår, der følger efter notifikationens afgivelse.  \r\n\r\n</P>  \r\n\r\n<P>G. Organisationen skal angive leveringssted og -måde og, i tilfælde, hvor  \r\n\r\n det er hensigtsmæssigt, form og sammensætning af materialer, som den har  \r\n\r\n anmodet et medlem om at levere af de mængder, som dette medlem har meddelt  \r\n\r\n organisationen, det er rede til at stille til rådighed. Organisationen skal  \r\n\r\n også efterprøve mængden af leverede materialer, og skal regelmæssigt sende  \r\n\r\n rapporter til medlemmerne vedrørende disse mængder. </P>  \r\n\r\n<P>H. Organisationen skal have ansvaret for opbevaring og beskyttelse af  \r\n\r\n materialer i dens besiddelse. Organisationen skal sikre, at disse materialer  \r\n\r\n bliver beskyttet mod 1) vejrliget, 2) ubemyndiget fjernelse eller omflytning,  \r\n\r\n 3) beskadigelse eller ødelæggelse, herunder sabotage og 4) bemægtigelse med  \r\n\r\n magt. Ved oplagring af specielle fissile materialer i dens besiddelse skal  \r\n\r\n organisationen sikre gennemførelsen af en sådan geografisk fordeling af disse  \r\n\r\n materialer, at der undgås koncentration af store mængder af sådanne  \r\n\r\n materialer i noget enkelt land eller område af verden. </P>  \r\n\r\n<P>I. Organisationen skal, så snart det er gørligt, i det nødvendige omfang  \r\n\r\n tilvejebringe eller erhverve: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> anlæg, udstyr og faciliteter til modtagelse,  \r\n\r\n oplagring og udlevering af materialer: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> fysiske sikringsforanstaltninger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> tilstrækkelige sundheds- og  \r\n\r\n beskyttelsesforanstaltninger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> kontrollaboratorier til analyse og efterprøvning af  \r\n\r\n modtagne materialer: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> beboelses- og administrationsbygninger til det  \r\n\r\n personale, der kræves til ovenstående. </P>  \r\n\r\n<P>J. De materialer, der stilles til rådighed i medfør af nærværende artikel,  \r\n\r\n skal anvendes efter styrelsesrådets beslutning i overensstemmelse med  \r\n\r\n nærværende statuts bestemmelser. Intet medlem skal have ret til at forlange,  \r\n\r\n at de materialer, det stiller til rådighed for organisationen, skal opbevares  \r\n\r\n særskilt af organisationen, eller til at angive et bestemt projekt, hvortil  \r\n\r\n de skal anvendes. </P>  \r\n\r\n<P>Artikel X. </P>  \r\n\r\n<P>Tjenesteydelser, udstyr og faciliteter. </P>  \r\n\r\n<P>Medlemmerne kan stille tjenesteydelser, udstyr og faciliteter, som kan  \r\n\r\n være til gavn for gennemførelsen af organisationens formål og opgaver, til  \r\n\r\n rådighed for denne. </P>  \r\n\r\n<P>Artikel XI. </P>  \r\n\r\n<P>Organisationsprojekter. </P>  \r\n\r\n<P>A. Ethvert af organisationens medlemmer eller en gruppe af dens medlemmer,  \r\n\r\n der ønsker at gennemføre et projekt til forskning vedrørende eller til  \r\n\r\n udvikling eller praktisk anvendelse af atomenergi til fredelige formål, kan  \r\n\r\n anmode om organisationens bistand til at sikre sig specielle fissile  \r\n\r\n materialer og andre materialer, tjenesteydelser, udstyr og faciliteter, der  \r\n\r\n er nødvendige til dette formål. Enhver sådan anmodning skal være ledsaget af  \r\n\r\n en redegørelse for projektets formål og omfang og skal behandles af  \r\n\r\n styrelsesrådet. </P>  \r\n\r\n<P>B. Organisationen kan desuden efter anmodning medvirke til at træffe  \r\n\r\n foranstaltninger til at sikre ethvert medlem eller gruppe af medlemmer de  \r\n\r\n nødvendige finansielle midler udefra med henblik på gennemførelsen af sådanne  \r\n\r\n projekter. I forbindelse med denne medvirken vil det ikke blive krævet, at  \r\n\r\n organisationen skal stille nogen garantier eller påtage sig noget økonomisk  \r\n\r\n ansvar for projektet. </P>  \r\n\r\n<P>C. Organisationen kan træffe aftale om, at materialer, tjenesteydelser,  \r\n\r\n udstyr og faciliteter, der er nødvendige for projektet, leveres af et eller  \r\n\r\n flere medlemmer, eller den kan selv påtage sig direkte at levere nogle eller  \r\n\r\n alle disse ydelser under hensyntagen til ønskerne fra det eller de medlemmer,  \r\n\r\n der fremsætter anmodningen. </P>  \r\n\r\n<P>D. Med henblik på overvejelserne angående anmodningen kan organisationen  \r\n\r\n sende en eller flere personer, der er kvalificerede til at undersøge  \r\n\r\n projektet, til det medlems eller den gruppe af medlemmers territorium, der  \r\n\r\n fremsætter anmodningen. Til dette formål kan organisationen, med billigelse  \r\n\r\n af det medlem eller den gruppe af medlemmer, der fremsætter anmodningen,  \r\n\r\n anvende medlemmer af sit eget personale eller benytte behørigt kvalificerede  \r\n\r\n statsborgere fra et hvilket som helst medlemsland. </P>  \r\n\r\n<P>E. Før godkendelse af et projekt i henhold til nærværende artikel skal  \r\n\r\n styrelsesrådet behørigt overveje: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> projektets nytte, herunder dets videnskabelige og  \r\n\r\n tekniske tjenlighed: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> om planerne, de finansielle midler, og det tekniske  \r\n\r\n personel er tilstrækkelige til at sikre projektets effektive udførelse: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> om de foreslåede sundheds- og beskyttelsesnormer  \r\n\r\n vedrørende behandling og oplagring af materialer og vedrørende driftsanlægget  \r\n\r\n er tilstrækkelige: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> om det medlem eller den gruppe af medlemmer, der  \r\n\r\n fremsætter anmodningen, er ude af stand til at sikre sig de finansielle  \r\n\r\n midler, materialer, faciliteter, udstyr og tjenesteydelser, der er  \r\n\r\n nødvendige: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> den ligelige fordeling af materialer og andre  \r\n\r\n ressourcer, der står til organisationens rådighed: </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> de særlige behov i de underudviklede områder i  \r\n\r\n verden: og </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> andre relevante spørgsmål. </P>  \r\n\r\n<P>F. Ved godkendelsen af et projekt skal organisationen afslutte en  \r\n\r\n overenskomst med det medlem eller den gruppe af medlemmer, der forelægger  \r\n\r\n projektet. Denne overenskomst skal: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> indeholde bestemmelse om tildeling af de påkrævede  \r\n\r\n specielle fissile eller andre materialer til projektet: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> indeholde bestemmelse om overførsel af specielle  \r\n\r\n fissile materialer, uanset om materialerne holdes i forvaring af  \r\n\r\n organisationen eller af det medlem, der stiller dem til rådighed for  \r\n\r\n anvendelse til organisationens projekter, fra det sted, hvor de er i  \r\n\r\n forvaring, til det medlem eller den gruppe af medlemmer, der forelægger  \r\n\r\n projektet, på vilkår, der garanterer for sikkerheden under nødvendig  \r\n\r\n forsendelse, og som opfylder de påkrævede sundheds- og beskyttelsesnormer:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> indeholde de vilkår og betingelser, herunder  \r\n\r\n betalingsvilkår, hvorpå materialer, tjenesteydelser, udstyr og faciliteter  \r\n\r\n skal leveres af organisationen selv, og, hvis sådanne materialer,  \r\n\r\n tjenesteydelser, udstyr og faciliteter skal leveres af et medlem, de vilkår  \r\n\r\n og betingelser, der er truffet aftale om mellem det medlem eller den gruppe  \r\n\r\n medlemmer, der har forelagt projektet, og det leverende medlem: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> omfatte tilsagn fra det medlem eller den gruppe af  \r\n\r\n medlemmer, der har forelagt projektet, om a) at den ydede bistand ikke vil  \r\n\r\n blive anvendt på en måde, som kan fremme militære formål, og b) at projektet  \r\n\r\n skal være underkastet de i artikel XII omhandlede kontrolforanstaltninger. De  \r\n\r\n relevante kontrolforanstaltninger skal angives i overenskomsten: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> indeholde passende bestemmelser om organisationens  \r\n\r\n og det eller de pågældende medlemmers rettigheder til og interesse i enhver  \r\n\r\n opfindelse eller opdagelse, som gøres i forbindelse med projektet, eller  \r\n\r\n ethvert derpå udtaget patent: </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> indeholde passende bestemmelser om afgørelse af  \r\n\r\n tvistigheder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> indeholde sådanne andre bestemmelser, som måtte  \r\n\r\n være hensigtsmæssige. Bestemmelserne i nærværende artikel skal, når det er  \r\n\r\n hensigtsmæssigt, også finde anvendelse på en anmodning om materialer,  \r\n\r\n tjenesteydelser, faciliteter eller udstyr i forbindelse med et allerede  \r\n\r\n eksisterende projekt. </P>  \r\n\r\n<P>Artikel XII. </P>  \r\n\r\n<P>Organisationens kontrolforanstaltninger. </P>  \r\n\r\n<P>A. Med hensyn til ethvert organisationsprojekt eller enhver anden ordning,  \r\n\r\n hvorunder organisationen af de pågældende parter anmodes om at anvende  \r\n\r\n kontrolforanstaltninger, skal organisationen i det omfang, det er påkrævet  \r\n\r\n for projektet eller ordningen være berettiget og forpligtet til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at undersøge den planlagte konstruktion af særligt  \r\n\r\n udstyr og faciliteter, herunder atomkernereaktorer, og at godkende denne  \r\n\r\n alene med henblik på at sikre, at den ikke vil virke til fremme af militære  \r\n\r\n formål, at den er i overensstemmelse med de påkrævede sundheds- og  \r\n\r\n beskyttelsesnormer, og at den vil tillade effektiv anvendelse af de i denne  \r\n\r\n artikel omhandlede kontrolforanstaltninger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at forlange iagttagelse af enhver af organisationen  \r\n\r\n foreskreven sundheds- og beskyttelsesbestemmelse: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> at kræve, at der føres og fremlægges optegnelser om  \r\n\r\n driften med henblik på at sikre regnskabsførelsen med kildematerialer og  \r\n\r\n specielle fissile materialer, som anvendes eller frembringes i projektet  \r\n\r\n eller under ordningen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> at forlange og modtage rapporter om arbejdets  \r\n\r\n forløb: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> at godkende metoderne for kemisk behandling af  \r\n\r\n bestrålede materialer med det ene formål at sikre, at den kemiske behandling  \r\n\r\n ikke benyttes til at overføre materialer til militære formål og udføres i  \r\n\r\n overensstemmelse med de foreskrevne sundheds- og beskyttelsesnormer: at kræve  \r\n\r\n at specielle fissile materialer, som indvindes eller fremstilles som et  \r\n\r\n biprodukt, anvendes til fredelige formål under fortsat organisationskontrol  \r\n\r\n til forskning eller i reaktorer der allerede er bygget eller som er under  \r\n\r\n opførelse, alt efter det eller de pågældende medlemmers angivelse: og at  \r\n\r\n kræve deponering hos organisationen af ethvert overskud af specielle fissile  \r\n\r\n materialer, genindvundet eller fremstillet som et biprodukt udover hvad der  \r\n\r\n er påkrævet til de ovennævnte anvendelser, med henblik på at hindre, at der  \r\n\r\n ophobes lagre af disse materialer, alt under forudsætning af, at de hos  \r\n\r\n organisationen deponerede specielle fissile materialer derefter på det eller  \r\n\r\n de pågældende medlemmers anmodning omgående skal tilbageleveres til det eller  \r\n\r\n de pågældende medlemmers anvendelse under samme vilkår som ovenfor anført:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> at sende inspektører, der er udpeget af  \r\n\r\n organisationen efter samråd med den eller de pågældende stater, til den eller  \r\n\r\n de modtagende staters territorium, hvor de til enhver tid skal have adgang  \r\n\r\n til alle steder og data og til enhver person, som i kraft af sin stilling  \r\n\r\n beskæftiger sig med materialer, udstyr og faciliteter, der ifølge nærværende  \r\n\r\n statut er underkastet kontrolforanstaltninger, for, i det omfang det er  \r\n\r\n nødvendigt, at føre regnskab med de leverede kildematerialer og specielle  \r\n\r\n fissile materialer og med fissile produkter iøvrigt, samt for at fastslå  \r\n\r\n overholdelsen af det i artikel XI, F. 4 omhandlede tilsagn om at undlade  \r\n\r\n anvendelse til fremme af militære formål, af de i nærværende artikels stykke  \r\n\r\n A.2 omhandlede sundheds- og beskyttelsesforanstaltninger, og af enhver anden  \r\n\r\n i overenskomsten mellem organisationen og den eller de pågældende stater  \r\n\r\n foreskreven betingelse. Inspektører, der er udpeget af organisationen, skal,  \r\n\r\n hvis dette kræves af den pågældende stat, ledsages af en repræsentant fra  \r\n\r\n vedkommende lands myndigheder under forudsætning af, at inspektørerne ikke  \r\n\r\n derved forsinkes eller på anden måde forhindres i udførelsen af deres  \r\n\r\n opgaver: </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> såfremt den eller de stater, der modtager hjælp,  \r\n\r\n misligholder bestemmelserne og undlader inden for en rimelig frist efter  \r\n\r\n derom fremsat anmodning at træffe foranstaltninger til at bringe forholdet på  \r\n\r\n det rene, at suspendere eller ophøre med ydelse af bistand og inddrage  \r\n\r\n materialer og udstyr, der af organisationen eller et medlem er stillet til  \r\n\r\n rådighed til et projekts gennemførelse. </P>  \r\n\r\n<P>B. Organisationen skal, i det omfang det anses for nødvendigt, ansætte  \r\n\r\n inspektionspersonel. Inspektionspersonellet skal have til opgave at undersøge  \r\n\r\n al virksomhed, der udøves af organisationen selv, for at fastslå, om  \r\n\r\n organisationen efterkommer de sundheds- og beskyttelsesforanstaltninger, der  \r\n\r\n er foreskrevet af den til anvendelse på projekter, der er underkastet dens  \r\n\r\n godkendelse, tilsyn eller kontrol, og om organisationen træffer  \r\n\r\n fyldestgørende foranstaltninger til at forhindre, at kildematerialer og  \r\n\r\n specielle fissile materialer, som er i dens forvaring eller anvendes eller  \r\n\r\n fremstilles i forbindelse med dens egen virksomhed, bliver anvendt til fremme  \r\n\r\n af militære formål. Organisationen skal ufortøvet træffe afhjælpende  \r\n\r\n foranstaltninger til at berigtige enhver misligholdelse eller undladelse af  \r\n\r\n at træffe påkrævede foranstaltninger. </P>  \r\n\r\n<P>C. Inspektionspersonellet skal også have til opgave at fremskaffe og  \r\n\r\n efterprøve de i nærværende artikels stykke A. 6 omhandlede regnskaber, og at  \r\n\r\n fastslå om det i artikel XI, F. 4, omhandlede tilsagn, de i nærværende  \r\n\r\n artikels stykke A. 2 omhandlede foranstaltninger, samt alle andre i  \r\n\r\n overenskomsten mellem organisationen og den eller de pågældende stater  \r\n\r\n foreskrevne betingelser for projektet overholdes. Inspektørerne skal  \r\n\r\n indberette enhver misligholdelse til generaldirektøren, som derefter skal  \r\n\r\n fremsende indberetningen til styrelsesrådet. Rådet skal opfordre den eller de  \r\n\r\n modtagende stater til ufortøvet at råde bod på enhver misligholdelse, som det  \r\n\r\n konstaterer har fundet sted. Rådet skal give alle medlemmer samt De Forenede  \r\n\r\n Nationers sikkerhedsråd og plenarforsamling meddelelse om misligholdelsen.  \r\n\r\n Ifald den eller de modtagende stater undlader inden for en rimelig frist at  \r\n\r\n tage skridt til fuldt ud at berigtige forholdet, kan rådet træffe en af eller  \r\n\r\n begge følgende foranstaltninger: direkte begrænsning eller suspension af den  \r\n\r\n af organisationen eller et medlem ydede bistand, og krav om tilbagelevering  \r\n\r\n af materialer og udstyr, der er stillet til rådighed for det medlem eller den  \r\n\r\n gruppe af medlemmer, der modtager hjælpen. Organisationen kan også i henhold  \r\n\r\n til artikel XIX suspendere ethvert misligholdende medlem fra udøvelsen af  \r\n\r\n medlemsskabets privilegier og rettigheder. </P>  \r\n\r\n<P>Artikel XIII. </P>  \r\n\r\n<P>Betaling til medlemmer. </P>  \r\n\r\n<P>Med mindre andet aftales mellem styrelsesrådet og et medlem, der forsyner  \r\n\r\n organisationen med materialer, tjenesteydelser udstyr eller faciliteter, skal  \r\n\r\n rådet afslutte en overenskomst med et sådant medlem der indeholder  \r\n\r\n bestemmelser vedrørende betaling for leverancerne. </P>  \r\n\r\n<P>Artikel XIV. </P>  \r\n\r\n<P>Finansielle bestemmelser. </P>  \r\n\r\n<P>A. Styrelsesrådet skal forelægge generalforsamlingen forslag til det  \r\n\r\n årlige budget for organisationens udgifter. For at lette rådets arbejde i så  \r\n\r\n henseende skal generaldirektøren først udarbejde forslag til budgettet. Hvis  \r\n\r\n generalforsamlingen ikke godkender forslaget, skal den sende det tilbage til  \r\n\r\n rådet med sine henstillinger. Rådet skal derpå forelægge generalforsamlingen  \r\n\r\n et fornyet forslag til godkendelse. </P>  \r\n\r\n<P>B. Organisationens udgifter skal inddeles i følgende kategorier: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Administrationsudgifter. Disse skal omfatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) udgifter til organisationens personale med undtagelse af det  \r\n\r\n personale, der beskæftiges i forbindelse med de i nedenstående stykke B. 2  \r\n\r\n omhandlede materialer, tjenesteydelser, udstyr og faciliteter: udgifter til  \r\n\r\n møder samt udgifter, der er nødvendige til forberedelse af  \r\n\r\n organisationsprojekter og til oplysningsvirksomhed: </LI>  \r\n\r\n<LI>b) udgifter til gennemførelse af de kontrolforanstaltninger, der  \r\n\r\n omhandles i artikel XII vedrørende organisationsprojekter eller i artikel  \r\n\r\n III, A. 5, vedrørende enhver bilateral eller multilateral ordning, samt  \r\n\r\n udgifter til behandling og oplagring hos organisationen af specielle fissile  \r\n\r\n materialer, undtagen de oplagrings- og behandlingsudgifter, der omhandles i  \r\n\r\n nedenstående stykke E: </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Andre udgifter end de af punkt 1 i dette stykke  \r\n\r\n omfattede i forbindelse med materialer, faciliteter, anlæg og udstyr, der er  \r\n\r\n erhvervet eller tilvejebragt af organisationen under udførelsen af de  \r\n\r\n opgaver, hvortil den er bemyndiget, samt udgifter til materialer,  \r\n\r\n tjenesteydelser, udstyr og faciliteter, der er tilvejebragt af den i henhold  \r\n\r\n til overenskomst med et eller flere medlemmer. </P>  \r\n\r\n<P>C. Ved opgørelse af udgifterne under ovenstående stykke B. 1 (b) skal  \r\n\r\n styrelsesrådet fradrage sådanne beløb, som kan blive refunderet i henhold til  \r\n\r\n overenskomster mellem organisationen og parterne i bilaterale eller  \r\n\r\n multilaterale ordninger angående anvendelsen af kontrolforanstaltninger. </P>  \r\n\r\n<P>D. Styrelsesrådet skal fordele de i ovenstående stykke B. I omhandlede  \r\n\r\n udgifter blandt medlemmerne i overensstemmelse med en skala, der fastsættes  \r\n\r\n af generalforsamlingen. Ved fastsættelsen af denne skala skal  \r\n\r\n generalforsamlingen ledes af de principper, som anvendes af De Forenede  \r\n\r\n Nationer ved fastsættelsen af medlemslandenes bidrag til De Forenede  \r\n\r\n Nationers normale budget. </P>  \r\n\r\n<P>E. Styrelsesrådet skal med mellemrum fastsætte takster for betalinger,  \r\n\r\n herunder rimelig ensartet betaling for oplagring og behandling, for  \r\n\r\n materialer, tjenesteydelser, udstyr og faciliteter, som organisationen  \r\n\r\n forsyner medlemmerne med. Taksterne skal fastsættes således, at de giver  \r\n\r\n tilstrækkelige indtægter til organisationen til at dække de i ovenstående  \r\n\r\n stykke B. 2 omhandlede udgifter og omkostninger, med fradrag af ethvert  \r\n\r\n frivilligt bidrag, som styrelsesrådet i overensstemmelse med stykke F kan  \r\n\r\n anvende til dette formål. Provenuet fra sådanne betalinger skal henlægges i  \r\n\r\n en særlig fond, som skal anvendes til betaling til medlemmer for materialer,  \r\n\r\n tjenesteydelser, udstyr eller faciliteter, de har leveret, og til at dække  \r\n\r\n andre af de i ovenstående stykke B. 2 omhandlede udgifter, som organisationen  \r\n\r\n selv måtte have afholdt. </P>  \r\n\r\n<P>F. Ethvert overskud af de i stykke E omhandlede indtægter udover de  \r\n\r\n sammesteds omhandlede udgifter og omkostninger samt eventuelle frivillige  \r\n\r\n bidrag til organisationen skal henlægges i en almindelig fond, der med  \r\n\r\n generalforsamlingens godkendelse kan anvendes, som styrelsesrådet måtte  \r\n\r\n bestemme. </P>  \r\n\r\n<P>G. Under iagttagelse af de af generalforsamlingen godkendte regler og  \r\n\r\n begrænsninger skal styrelsesrådet være bemyndiget til at optage lån på  \r\n\r\n organisationens vegne, uden at der dog derved pålægges organisationens  \r\n\r\n medlemmer noget ansvar med hensyn til lån, som er optaget i kraft af denne  \r\n\r\n bemyndigelse, samt til at modtage frivillige bidrag til organisationen. </P>  \r\n\r\n<P>H. Generalforsamlingens beslutninger om finansielle spørgsmål og  \r\n\r\n styrelsesrådets beslutninger om størrelsen af organisationens budget skal  \r\n\r\n udkræve to trediedeles flertal af de tilstedeværende og stemmeafgivende  \r\n\r\n medlemmer. </P>  \r\n\r\n<P>Artikel XV. </P>  \r\n\r\n<P>Privilegier og immuniteter. </P>  \r\n\r\n<P>A. Organisationen skal på ethvert medlems territorium have en sådan  \r\n\r\n retsstilling og nyde sådanne privilegier og immuniteter, som er nødvendige  \r\n\r\n for udøvelsen af dens opgaver. </P>  \r\n\r\n<P>B. Medlemmernes delegerede tillige med disses stedfortrædere og rådgivere,  \r\n\r\n styrelsesrådets medlemmer tillige med deres stedfortrædere og rådgivere samt  \r\n\r\n organisationens generaldirektør og personale skal nyde sådanne privilegier og  \r\n\r\n immuniteter, som er nødvendige for den uafhængige udøvelse af deres opgaver i  \r\n\r\n forbindelse med organisationen. </P>  \r\n\r\n<P>C. Den retsstilling samt de privilegier og immuniteter, der omhandles i  \r\n\r\n nærværende artikel, skal nærmere bestemmes i en eller flere særlige  \r\n\r\n overenskomster mellem medlemmerne og organisationen, der i dette øjemed  \r\n\r\n repræsenteres af generaldirektøren, som optræder efter styrelsesrådets  \r\n\r\n instruktion. </P>  \r\n\r\n<P>Artikel XVI. </P>  \r\n\r\n<P>Forholdet til andre organisationer. </P>  \r\n\r\n<P>A. Styrelsesrådet er bemyndiget til med generalforsamlingens godkendelse  \r\n\r\n at afslutte en eller flere overenskomster, der fastlægger et hensigtsmæssigt  \r\n\r\n forhold mellem organisationen og De Forenede Nationer og enhver anden  \r\n\r\n organisation, hvis arbejde har tilknytning til organisationens arbejde. </P>  \r\n\r\n<P>B. Overenskomsten eller overenskomsterne, der fastlægger forholdet mellem  \r\n\r\n organisationen og De Forenede Nationer, skal indeholde bestemmelser om: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> organisationens forelæggelse af rapporter i henhold  \r\n\r\n til artikel III, B. 4 og B. 5: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> organisationens overvejelser med hensyn til  \r\n\r\n resolutioner, der angår den, og som er vedtaget af De Forenede Nationers  \r\n\r\n plenarforsamling og ethvert af De Forenede Nationers råd, samt om  \r\n\r\n forelæggelsen for rette vedkommende organ under De Forenede Nationer af  \r\n\r\n rapporter, om hvilke der er fremsat anmodning, vedrørende de  \r\n\r\n foranstaltninger, der som resultat af sådanne overvejelser er truffet af  \r\n\r\n organisationen eller af dens medlemmer i overensstemmelse med nærværende  \r\n\r\n statut. </P>  \r\n\r\n<P>Artikel XVII. </P>  \r\n\r\n<P>Afgørelse af tvistigheder. </P>  \r\n\r\n<P>A. Ethvert spørgsmål eller enhver tvistighed vedrørende nærværende statuts  \r\n\r\n fortolkning eller anvendelse, som ikke er afgjort ved forhandling, skal  \r\n\r\n henvises til Den Mellemfolkelige Domstol i overensstemmelse med Domstolens  \r\n\r\n statut, med mindre de pågældende parter enes om en anden afgørelsesmåde. </P>  \r\n\r\n<P>B. Generalforsamlingen og styrelsesrådet har hver for sig beføjelse til,  \r\n\r\n med bemyndigelse fra De Forenede Nationers plenarforsamling, at anmode Den  \r\n\r\n Mellemfolkelige Domstol om at afgive et responsum om ethvert juridisk  \r\n\r\n spørgsmål, der opstår inden for organisationens virksomhedsområde. </P>  \r\n\r\n<P>Artikel XVIII. </P>  \r\n\r\n<P>Ændringer og udtrædelser. </P>  \r\n\r\n<P>A. Ændringer af nærværende statut kan foreslås af ethvert medlem.  \r\n\r\n Bekræftede kopier af teksten til ethvert ændringsforslag skal udarbejdes af  \r\n\r\n generaldirektøren og af ham fremsendes til alle medlemmerne senest 90 dage  \r\n\r\n forud for dets forelæggelse for generalforsamlingen. </P>  \r\n\r\n<P>B. Spørgsmålet om en almindelige gennemgang af nærværende statuts  \r\n\r\n bestemmelser skal optages på dagsordenen for generalforsamlingens femte  \r\n\r\n ordentlige samling efter nærværende statuts ikrafttræden. Dersom et flertal  \r\n\r\n af de tilstedeværende og stemmeafgivende medlemmer godkender det, vil en  \r\n\r\n sådan gennemgang finde sted pa den derpå følgende generalforsamling. Herefter  \r\n\r\n kan forslag vedrørende spørgsmålet om en almindelig gennemgang af nærværende  \r\n\r\n statut forelægges til beslutning på generalforsamlingen efter samme  \r\n\r\n procedure. </P>  \r\n\r\n<P>C. Ændringer træder i kraft for alle medlemmer, når de er </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> godkendt af generalforsamlingen med to trediedeles  \r\n\r\n flertal af de tilstedeværende og stemmeafgivende medlemmer, efter at  \r\n\r\n styrelsesrådets bemærkninger til hvert enkelt ændringsforslag er blevet  \r\n\r\n overvejet og </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> tiltrådt af to trediedele af alle medlemmerne i  \r\n\r\n overensstemmelse med deres respektive forfatningsmæssige fremgangsmåder. Et  \r\n\r\n medlems tiltrædelse skal iværksættes ved deponering af et  \r\n\r\n tiltrædelsesinstrument hos den i artikel XXI, C, omhandlede  \r\n\r\n depositarregering. </P>  \r\n\r\n<P>D. På et hvilket som helst tidspunkt fem år efter den dato, på hvilken  \r\n\r\n nærværende statut først træder i kraft i overensstemmelse med artikel XXI, E,  \r\n\r\n eller når som helst et medlem ikke ønsker at tiltræde en ændring af  \r\n\r\n nærværende statut, kan det udtræde af organisationen ved at afgive skriftligt  \r\n\r\n varsel derom til den i artikel XXI, C, omhandlede depositarregering, der  \r\n\r\n omgående skal underrette styrelsesrådet og alle medlemmer. </P>  \r\n\r\n<P>E. Et medlems udtrædelse af organisationen berører ikke de kontraktmæssige  \r\n\r\n forpligtelser, det har indgået i medfør af artikel XI, eller dets  \r\n\r\n budgetmæssige forpligtelser for det år, hvori det udtræder. </P>  \r\n\r\n<P>Artikel XIX. </P>  \r\n\r\n<P>Suspension af rettigheder. </P>  \r\n\r\n<P>A. Et medlem af organisationen, der er i restance med betalingen af sine  \r\n\r\n finansielle bidrag til organisationen, skal ikke have stemmeret i  \r\n\r\n organisationen, hvis størrelsen af dets restance er lig med eller overstiger  \r\n\r\n det beløb, det er pligtig at betale for de foregående to år.  \r\n\r\n Generalforsamlingen kan ikke desto mindre tillade et sådant medlem at stemme,  \r\n\r\n hvis det godtgøres, at undladelsen af at betale skyldes forhold, som  \r\n\r\n medlemmet ikke er herre over. </P>  \r\n\r\n<P>B. Et medlem, som vedblivende har overtrådt bestemmelserne i nærværende  \r\n\r\n statut eller i overenskomster, det har indgået i overensstemmelse med  \r\n\r\n nærværende statut, kan, efter styrelsesrådets henstilling, suspenderes fra  \r\n\r\n udøvelsen af medlemsskabets privilegier og rettigheder af generalforsamlingen  \r\n\r\n med to trediedeles flertal af de tilstedeværende og stemmeafgivende  \r\n\r\n medlemmer. </P>  \r\n\r\n<P>Artikel XX. </P>  \r\n\r\n<P>Definitioner. </P>  \r\n\r\n<P>Anvendt i nærværende statut betyder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> udtrykket &#187;specielt fissilt materiale&#171;:  \r\n\r\n plutonium 239: uran 233: uran beriget med isotoperne 235 eller 233: ethvert  \r\n\r\n materiale, der indeholder et eller flere af de forannævnte materialer: og  \r\n\r\n sådanne andre fissile materialer, som styrelsesrådet fra tid til anden  \r\n\r\n bestemmer. Udtrykket &#187;specielt fissilt materiale&#171; omfatter ikke  \r\n\r\n kildemateriale: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> udtrykket &#187;uran beriget med isotoperne 235  \r\n\r\n eller 233&#171;: uran, der indeholder isotoperne 235 eller 233 eller begge i  \r\n\r\n en sådan mængde, at forholdet mellem summen af disse isotoper og isotop 238  \r\n\r\n er større end det i naturen forekommende forhold mellem isotop 235 og isotop  \r\n\r\n 238: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> udtrykket &#187;kildemateriale&#171;: uran, der  \r\n\r\n indeholder den i naturen forekommende blanding af isotoper: uran med et i  \r\n\r\n forhold til det i naturen forekommende uran forringet indhold af isotop 235:  \r\n\r\n thorium: ethvert af de forannævnte materialer i form af metal, legering,  \r\n\r\n kemisk forbindelse eller koncentrat: ethvert andet materiale, der indeholder  \r\n\r\n et eller flere af de forannævnte materialer i en sådan koncentration, som  \r\n\r\n styrelsesrådet fra tid til anden bestemmer: </P>  \r\n\r\n<P>Artikel XXI. </P>  \r\n\r\n<P>Undertegnelse, tiltrædelse og ikraftræden </P>  \r\n\r\n<P>. A. Nærværende statut er åben for undertegnelse den 26. oktober 1956 for  \r\n\r\n alle medlemmer af De Forenede Nationer eller af enhver af særorganisationerne  \r\n\r\n og forbliver åben for undertegnelse i et tidsrum af 90 dage. </P>  \r\n\r\n<P>B. Signatarstaterne bliver parter i nærværende statut ved deponering af et  \r\n\r\n ratifikationsinstrument. </P>  \r\n\r\n<P>C. Ratifikationsinstrumenter fra signatarstaterne og  \r\n\r\n tiltrædelsesinstrumenter fra stater, hvis medlemsskab er blevet godkendt i  \r\n\r\n henhold til artikel IV, B, i nærværende statut, skal deponeres hos Amerikas  \r\n\r\n Forenede Staters regering, der herved udpeges til depositarregering. </P>  \r\n\r\n<P>D. Ratifikation eller tiltrædelse af nærværende statut skal iværksættes af  \r\n\r\n staterne i overensstemmelse med deres respektive forfatningsmæssige  \r\n\r\n fremgangsmåder. </P>  \r\n\r\n<P>E. Nærværende statut skal, med undtagelse af tillægget, træde i kraft, når  \r\n\r\n atten stater har deponeret ratifikationsinstrumenter i overensstemmelse med  \r\n\r\n nærværende artikels stykke B, forudsat at disse atten stater omfatter mindst  \r\n\r\n tre af de følgende stater: Canada, Frankrig, De Socialistiske  \r\n\r\n Sovjetrepublikkers Union, Det Forenede Kongerige Storbritannien og Nordirland  \r\n\r\n og Amerikas Forenede Stater- Ratifikations- og tiltrædelsesinstrumenter, der  \r\n\r\n modtages derefter, træder i kraft på datoen for deres modtagelse. </P>  \r\n\r\n<P>F. Depositarregeringen skal omgående underrette alle signatarstater til  \r\n\r\n nærværende statut om datoen for deponering af hver ratifikation og om datoen  \r\n\r\n for statutens ikrafttræden. Depositarregeringen skal omgående underrette alle  \r\n\r\n signatarer og medlemmer om de datoer, hvorpå stater derefter bliver parter.  \r\n\r\n</P>  \r\n\r\n<P>G. Tillægget til nærværende statut træder i kraft på den første dag, hvor  \r\n\r\n denne statut er åben for undertegnelse. </P>  \r\n\r\n<P>Artikel XXII. </P>  \r\n\r\n<P>Indregistrering hos De Forenede Nationer. </P>  \r\n\r\n<P>A. Nærværende statut skal af depositarregeringen indregistreres i henhold  \r\n\r\n til artikel 102 i De Forenede Nationers pagt. </P>  \r\n\r\n<P>B. Overenskomster mellem organisationen og et eller flere medlemmer,  \r\n\r\n overenskomster mellem organisationen og enhver anden organisation eller  \r\n\r\n organisationer og overenskomster mellem medlemmer, der er indgået med  \r\n\r\n forbehold af organisationens godkendelse, skal indregistreres hos  \r\n\r\n organisationen. Sådanne overenskomster skal af organisationen indregistreres  \r\n\r\n hos De Forenede Nationer, hvis sådan indregistrering kræves i henhold til  \r\n\r\n artikel 102 i De Forenede Nationers pagt. </P>  \r\n\r\n<P>Artikel XXIII. </P>  \r\n\r\n<P>Autentiske tekster og bekræftede kopier. </P>  \r\n\r\n<P>Nærværende statut, der er udfærdiget i det kinesiske, engelske, franske,  \r\n\r\n russiske og spanske sprog, hvilke tekster alle er lige autentiske, skal  \r\n\r\n deponeres i depositarregeringens arkiver. Behørigt bekræftede kopier af  \r\n\r\n nærværende statut skal af depositarregeringen fremsendes til de andre  \r\n\r\n signatarstaters regeringer og til regeringerne i de stater, der optages som  \r\n\r\n medlemmer i henhold til artikel IV, B. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, dertil behørigt bemyndigede,  \r\n\r\n underskrevet nærværende statut: </P>  \r\n\r\n<P>Udfærdiget i De Forenede Nationers hovedkvarter den seks og tyvende dag i  \r\n\r\n oktober, nittenhundrede og seks og halvtreds. </P>  \r\n\r\n<P>TILLÆG I </P>  \r\n\r\n<P>Den forberedende kommission. </P>  \r\n\r\n<P>A. En forberedende kommission skal oprettes på den første dag, hvor  \r\n\r\n nærværende statut er åben for undertegnelse. Den skal sammensættes af en  \r\n\r\n repræsentant fra henholdsvis Australien, Belgien, Brasilien, Canada,  \r\n\r\n Czekoslovakiet, Frankrig, Indien, Portugal, Den Sydafrikanske Union, De  \r\n\r\n Socialistiske Sovjetrepublikkers Union, Det Forenede Kongerige Storbritannien  \r\n\r\n og Nordirland og Amerikas Forenede Stater og en repræsentant fra hver af seks  \r\n\r\n andre stater, som skal vælges af den internationale konference vedrørende  \r\n\r\n statuten for Den Internationale Atomenergi-organisation. Den forberedende  \r\n\r\n kommission skal bestå, indtil nærværende statut træder i kraft, og derefter  \r\n\r\n indtil generalforsamlingen er samlet, og et styrelsesråd er blevet valgt i  \r\n\r\n overensstemmelse med artikel VI. </P>  \r\n\r\n<P>B. Den forberedende kommissions udgifter kan bestrides ved et lån hos De  \r\n\r\n Forenede Nationer, og den forberedende kommission skal med henblik herpå  \r\n\r\n træffe de fornødne ordninger med de rette myndigheder inden for De Forenede  \r\n\r\n Nationer, herunder ordninger vedrørende organisationens tilbagebetaling af  \r\n\r\n lånet. Hvis disse midler skulle være utilstrækkelige, kan den forberedende  \r\n\r\n kommission akceptere forskudsindbetalinger fra medlemmer. Sådanne forskud kan  \r\n\r\n modregnes i de pågældende medlemmers bidrag til organisationen. </P>  \r\n\r\n<P>C. Den forberedende kommission skal: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> vælge sine egne ledere, vedtage sin egen  \r\n\r\n forretningsorden, træde sammen så ofte som det er nødvendigt, fastsætte sit  \r\n\r\n eget mødested og oprette sådanne komiteer, som skønnes påkrævede: </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> udnævne en eksekutivsekretær og ansætte det  \r\n\r\n fornødne personel, som skal have sådanne bemyndigelser og udføre sådanne  \r\n\r\n hverv, som kommissionen måtte bestemme: </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> træffe arrangementer vedrørende  \r\n\r\n generalforsamlingens første samling, herunder udarbejdelse af en foreløbig  \r\n\r\n dagsorden og udkast til forretningsorden. En sådan samling skal afholdes så  \r\n\r\n snart som muligt efter nærværende statuts ikrafttræden: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> foretage udpegelse af medlemmer til det første  \r\n\r\n styrelsesråd i overensstemmelse med artikel VI, A. 1, A. 2 og B: </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> foretage studier, udarbejde rapporter og  \r\n\r\n henstillinger til generalforsamlingens første samling samt til  \r\n\r\n styrelsesrådets første møde om spørgsmål vedrørende organisationen, som  \r\n\r\n kræver umiddelbar opmærksomhed, herunder a) organisationens finansielle  \r\n\r\n forhold, b) programmerne og budgettet for organisationens første år, c)  \r\n\r\n tekniske problemer i forbindelse med tilrettelæggelsen af organisationens  \r\n\r\n virksomhed, d) ansættelse af fast personale ved organisationen og e)  \r\n\r\n organisationens permanente hovedsædes beliggenhed: </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> udarbejde henstillinger til styrelsesrådets første  \r\n\r\n møde vedrørende bestemmelserne i en hovedsædeaftale, hvori organisationens  \r\n\r\n status og de rettigheder og forpligtelser, der vil være i forholdet mellem  \r\n\r\n organisationen og værtsregeringen, defineres: </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> a) træde i forhandlinger med De Forenede Nationer  \r\n\r\n med henblik på forberedelsen af et overenskomstudkast i overensstemmelse med  \r\n\r\n nærværende statut artikel XVI, hvilket overenskomstudkast vil være at  \r\n\r\n forelægge under generalforsamlingens første samling og styrelsesrådets første  \r\n\r\n møde, og b) udarbejde henstillinger til generalforsamlingens første samling  \r\n\r\n og det første møde i styrelsesrådet vedrørende forholdet mellem  \r\n\r\n organisationen og andre internationale organisationer, som forudset i  \r\n\r\n nærværende statuts artikel XVI. </P>  \r\n\r\n<P>For AFGHANISTAN </P>  \r\n\r\n<P>For ALBANIEN </P>  \r\n\r\n<P>Reis Malile </P>  \r\n\r\n<P>For ARGENTINA </P>  \r\n\r\n<P>Oscar A. Quihillalt </P>  \r\n\r\n<P>For AUSTRALIEN </P>  \r\n\r\n<P>John Douglas Lloyd Hood </P>  \r\n\r\n<P>For ØSTRIG </P>  \r\n\r\n<P>Franz Matsch </P>  \r\n\r\n<P>For KONGERIGET BELGIEN </P>  \r\n\r\n<P>Jacques Errera </P>  \r\n\r\n<P>For BOLIVIA </P>  \r\n\r\n<P>German Quiroga Galdo </P>  \r\n\r\n<P>For BRASILIEN </P>  \r\n\r\n<P>Joao Carlos Muniz </P>  \r\n\r\n<P>Carlos Alfredo Bernardes </P>  \r\n\r\n<P>Joaquim Da Costa Ribeiro </P>  \r\n\r\n<P>For BULGARIEN </P>  \r\n\r\n<P>Peter G. Voutov </P>  \r\n\r\n<P>For BURMA </P>  \r\n\r\n<P>For DEN BYELORUSSISKE SOCIALISTISKE SOVJETREPUBLIK </P>  \r\n\r\n<P>A. N. Sevchenko </P>  \r\n\r\n<P>For CAMBODIA </P>  \r\n\r\n<P>Ly Chinly </P>  \r\n\r\n<P>For CANADA </P>  \r\n\r\n<P>R. A. Mackay </P>  \r\n\r\n<P>M. H. Wershof </P>  \r\n\r\n<P>W. J. Bennett </P>  \r\n\r\n<P>For CEYLON </P>  \r\n\r\n<P>R. S. S. Gunewardene </P>  \r\n\r\n<P>For CHILE </P>  \r\n\r\n<P>Oscar Pinochet </P>  \r\n\r\n<P>For KINA </P>  \r\n\r\n<P>Tingfu F. Tsiang </P>  \r\n\r\n<P>Yu-Chi Hsueh </P>  \r\n\r\n<P>Hsioh-Ren Wei </P>  \r\n\r\n<P>For COLOMBIA </P>  \r\n\r\n<P>Francisco Urrutia </P>  \r\n\r\n<P>Carlos Vesga Duarte </P>  \r\n\r\n<P>For COSTA RICA </P>  \r\n\r\n<P>Alberto F. Canas </P>  \r\n\r\n<P>For CUBA </P>  \r\n\r\n<P>Carlos Blanco </P>  \r\n\r\n<P>For CZEKOSLOVAKIET </P>  \r\n\r\n<P>Pavel Winkler </P>  \r\n\r\n<P>For DANMARK </P>  \r\n\r\n<P>Karl I. Eskelund </P>  \r\n\r\n<P>For DEN DOMINIKANSKE REPUBLIK </P>  \r\n\r\n<P>Alexander Kovacs </P>  \r\n\r\n<P>Alfredo F. Vorshim </P>  \r\n\r\n<P>For ECUADOR </P>  \r\n\r\n<P>Josee V. Trujillo </P>  \r\n\r\n<P>For ÆGYPTEN </P>  \r\n\r\n<P>Omar Loutfi </P>  \r\n\r\n<P>For EL SALVADOR </P>  \r\n\r\n<P>Miguel Rafael Urquia </P>  \r\n\r\n<P>Roberto E. Quiros </P>  \r\n\r\n<P>Miguel Angel Magana </P>  \r\n\r\n<P>For ÆTHIOPIEN </P>  \r\n\r\n<P>Yilma Deressa </P>  \r\n\r\n<P>For FINLAND </P>  \r\n\r\n<P>For FRANKRIG </P>  \r\n\r\n<P>Bernhard Cornut-Gentille </P>  \r\n\r\n<P>For FORBUNDSREPUBLIKKEN </P>  \r\n\r\n<P>TYSKLAND </P>  \r\n\r\n<P>Georg von Broich-Oppert </P>  \r\n\r\n<P>For GRÆKENLAND </P>  \r\n\r\n<P>George V. Melas </P>  \r\n\r\n<P>Themistocles L. Chrysanthopoulos </P>  \r\n\r\n<P>For GUATEMALA </P>  \r\n\r\n<P>J. Mauricio Dubois </P>  \r\n\r\n<P>Josee Rolz Bennett </P>  \r\n\r\n<P>Ricardo Diaz Duque </P>  \r\n\r\n<P>For HAITI </P>  \r\n\r\n<P>Jacques Leger </P>  \r\n\r\n<P>For HONDURAS </P>  \r\n\r\n<P>Juan F. Funes </P>  \r\n\r\n<P>Tiburcio Carias </P>  \r\n\r\n<P>Miguel Paz Paredes </P>  \r\n\r\n<P>For UNGARN </P>  \r\n\r\n<P>Peter Kos </P>  \r\n\r\n<P>For ISLAND </P>  \r\n\r\n<P>Thor Thors </P>  \r\n\r\n<P>For INDIEN </P>  \r\n\r\n<P>Arthur S. Lall </P>  \r\n\r\n<P>For INDONESIEN </P>  \r\n\r\n<P>Sudjarwo Tjondronegoro </P>  \r\n\r\n<P>For IRAN </P>  \r\n\r\n<P>Djalal Abdoh </P>  \r\n\r\n<P>For IRAK </P>  \r\n\r\n<P>For IRLAND </P>  \r\n\r\n<P>For ISRAEL </P>  \r\n\r\n<P>Arthur C. Liveran </P>  \r\n\r\n<P>Modecai R. Kidron </P>  \r\n\r\n<P>Israel Dostrovsky </P>  \r\n\r\n<P>For ITALIEN </P>  \r\n\r\n<P>Leonardo Vitetti </P>  \r\n\r\n<P>For JAPAN </P>  \r\n\r\n<P>Toshikazu Kase </P>  \r\n\r\n<P>For JORDAN </P>  \r\n\r\n<P>For REPUBLIKKEN KOREA (SYDKOREA) </P>  \r\n\r\n<P>Ben C. Limb </P>  \r\n\r\n<P>For LAOS </P>  \r\n\r\n<P>For LIBANON </P>  \r\n\r\n<P>Alif Gebara </P>  \r\n\r\n<P>For LIBERIA </P>  \r\n\r\n<P>Charles T. O. King </P>  \r\n\r\n<P>For LIBYEN </P>  \r\n\r\n<P>Fathi Alabidiyah </P>  \r\n\r\n<P>For LUXEMBOURG </P>  \r\n\r\n<P>For MEXICO </P>  \r\n\r\n<P>Rafael De La Colina </P>  \r\n\r\n<P>Luciano Joublanc-Rivas </P>  \r\n\r\n<P>For MONACO </P>  \r\n\r\n<P>Marcel Palmaro </P>  \r\n\r\n<P>For MAROKKO </P>  \r\n\r\n<P>For NEPAL </P>  \r\n\r\n<P>For KONGERIGET NEDERLANDENE </P>  \r\n\r\n<P>C. W. A. Schurmann </P>  \r\n\r\n<P>A. J. P. Tammes </P>  \r\n\r\n<P>For NEW ZEALAND </P>  \r\n\r\n<P>Leslie Munro </P>  \r\n\r\n<P>For NICARAGUA </P>  \r\n\r\n<P>For KONGERIGET NORGE </P>  \r\n\r\n<P>Hans Engen </P>  \r\n\r\n<P>For PAKISTAN </P>  \r\n\r\n<P>Nazir Ahmad </P>  \r\n\r\n<P>For PANAMA </P>  \r\n\r\n<P>Roberto De La Guardia </P>  \r\n\r\n<P>For PARAGUAY </P>  \r\n\r\n<P>Pacifico Montero De Vargas </P>  \r\n\r\n<P>For PERU </P>  \r\n\r\n<P>Carlos Holguin </P>  \r\n\r\n<P>Maximo Verastegui </P>  \r\n\r\n<P>Manuel F. Maurtua </P>  \r\n\r\n<P>For PHILIPPINERNE </P>  \r\n\r\n<P>Felixberto M. Serrano </P>  \r\n\r\n<P>J. H. Elizalde </P>  \r\n\r\n<P>For POLEN </P>  \r\n\r\n<P>Juliusz Katz-Suchy </P>  \r\n\r\n<P>For PORTUGAL </P>  \r\n\r\n<P>Vasco Vieira Garin </P>  \r\n\r\n<P>Rui Braz Mimoso </P>  \r\n\r\n<P>Antonio De Lucena </P>  \r\n\r\n<P>For RUMÆNIEN </P>  \r\n\r\n<P>Silviu Brucan </P>  \r\n\r\n<P>For SAN MARINO </P>  \r\n\r\n<P>For SAUDI ARABIEN </P>  \r\n\r\n<P>For SPANIEN </P>  \r\n\r\n<P>Diego Buigas De Dalmau </P>  \r\n\r\n<P>For SUDAN </P>  \r\n\r\n<P>Yacoub Osman </P>  \r\n\r\n<P>For SVERIGE </P>  \r\n\r\n<P>Gunnar V. Jarring </P>  \r\n\r\n<P>For SCHWEIZ </P>  \r\n\r\n<P>A. R. Lindt </P>  \r\n\r\n<P>For SYRIEN </P>  \r\n\r\n<P>Rafik Asha </P>  \r\n\r\n<P>Jawdat Mufti </P>  \r\n\r\n<P>For THAILAND </P>  \r\n\r\n<P>Thanat Khoman </P>  \r\n\r\n<P>For TUNIS </P>  \r\n\r\n<P>For TYRKIET </P>  \r\n\r\n<P>Selim Sarper </P>  \r\n\r\n<P>For DEN UKRAINSKE SOCIALISTISKE SOVJETREPUBLIK </P>  \r\n\r\n<P>M.V. Pasechnik </P>  \r\n\r\n<P>For DEN SYDAFRIKANSKE UNION </P>  \r\n\r\n<P>Wentzel C. Du Plessis </P>  \r\n\r\n<P>For UNIONEN AF SOCIALISTISKE SOVJETREPUBLIKKER </P>  \r\n\r\n<P>G. N. Zarubin </P>  \r\n\r\n<P>For DET FORENEDE KONGERIGE STORBRITANNIEN OG NORDIRLAND </P>  \r\n\r\n<P>Pierson Dixon </P>  \r\n\r\n<P>Alec Randall </P>  \r\n\r\n<P>For AMERIKAS FORENEDE STATER </P>  \r\n\r\n<P>James J. Wadsworth </P>  \r\n\r\n<P>For URUGUAY </P>  \r\n\r\n<P>Enrique Rodriguez-Fabregat </P>  \r\n\r\n<P>Walter S. Hill </P>  \r\n\r\n<P>German Villar </P>  \r\n\r\n<P>For VATIKANSTATEN </P>  \r\n\r\n<P>Theodore m. Hessburgh, C.S.C. </P>  \r\n\r\n<P>Marston Morse </P>  \r\n\r\n<P>For VENEZUELA(* 2) </P>  \r\n\r\n<P>Humberto Fernandez Moran </P>  \r\n\r\n<P>Francisco Alfonzo-Ravard </P>  \r\n\r\n<P>Marcel Granier </P>  \r\n\r\n<P>For VIETNAM </P>  \r\n\r\n<P>Nguyen-Duy-Lien </P>  \r\n\r\n<P>For YEMEN </P>  \r\n\r\n<P>For JUGOSLAVIEN </P>  \r\n\r\n<P>Leo Mates </P>  \r\n\r\n<P>Efter at nedenstående 28 lande havde tiltrådt statuten, trådte denne i  \r\n\r\n henhold til artikel XXI ikraft den 29. juli 1957: </P>  \r\n\r\n<P>Kongeriget Nederlandene </P>  \r\n\r\n<P>Kongeriget Norge </P>  \r\n\r\n<P>Pakistan </P>  \r\n\r\n<P>Polen </P>  \r\n\r\n<P>Portugal </P>  \r\n\r\n<P>Rumænien </P>  \r\n\r\n<P>Sverige </P>  \r\n\r\n<P>Schweiz </P>  \r\n\r\n<P>Tyrkiet </P>  \r\n\r\n<P>Den ukrainske socialistiske Sovjetrepublik </P>  \r\n\r\n<P>Den sydafrikanske Union </P>  \r\n\r\n<P>Unionen af socialistiske Sovjetrepublikker </P>  \r\n\r\n<P>Det Forenede Kongerige Storbritannien og </P>  \r\n\r\n<P>Nordirland </P>  \r\n\r\n<P>Amerikas Forenede Stater. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 17. september  \r\n\r\n 1957. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H. C. Hansen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 2) Ad referendum og på de betingelser der er angivet i den den 25.  \r\n\r\n oktober 1956 til konferencens præsident stillede note. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse. BEK nr 10 af 10/04/1959 BEK nr 52 af 15/11/1961"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/1957"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19570004164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030055"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "41"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1957"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/09/1957"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}