{
    "id": 65262,
    "title": "Bekendtgørelse om en under 24. november 1955 i Bogota stedfunden noteveksling vedrørende en vareudvekslings- og betalingsoverenskomst mellem kongeriget Danmark og republikken Columbia. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 40 af 23/08/1956",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om en under 24. november 1955 i  \r\n\r\n Bogota stedfunden noteveksling vedrørende en vareudvekslings- og  \r\n\r\n betalingsoverenskomst mellem kongeriget Danmark og republikken Columbia.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under 24. november 1955 har der i Bogota fundet følgende noteveksling sted  \r\n\r\n vedrørende en vareudvekslings- og betalingsoverenskomst mellem kongeriget  \r\n\r\n Danmark og republikken Colombia (den colombianske note, indeholdende den  \r\n\r\n spanske tekst til overenskomsten, udelades): </P>  \r\n\r\n<P> <I>Hans Excellence dr. Evaristo Sourdis,</I>  </P>  \r\n\r\n<P> <I>Udenrigsminister,</I>  </P>  \r\n\r\n<P> <I>Bogota.</I>  </P>  \r\n\r\n<P>Hr. udenrigsminister, </P>  \r\n\r\n<P>Jeg har den ære overfor Deres Excellence at erklære, at den kongelige  \r\n\r\n danske regering er fuldstændig enig om overenskomsten om vareudveksling og  \r\n\r\n betalingsmåde mellem republikken Colombia og mit land, indeholdt i følgende  \r\n\r\n form: </P>  \r\n\r\n<P>Overenskomst om vareudveksling og betalingsmåde mellem kongeriget Danmark  \r\n\r\n og republikken Colombia. </P>  \r\n\r\n<P>De to kontraherende parter er, besjælet af ønsket om at fremme  \r\n\r\n udvekslingen af varer mellem de to lande, blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Nærværende overenskomst finder anvendelse på alle forretninger, som  \r\n\r\n berører køb og salg af varer mellem de to lande. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>De to kontraherende parter er enige om at udstede de respektive registre  \r\n\r\n eller licenser for import og eksport frit til enhver, som andrager herom i  \r\n\r\n overensstemmelse med hvert lands indre love og reglementer og er ligeledes  \r\n\r\n enige om at opretholde vareudvekslingen på det højest mulige niveau. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>De to kontraherende parter er enige om at tage de fornødne forholdsregler  \r\n\r\n til at opretholde ligevægten i vareudvekslingen mellem de to lande. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Værdien af Colombias eksport til Danmark vil udelukkende kunne godskrives  \r\n\r\n en særlig konto i nominelle USA dollars, der er åbnet i &#187;Danmarks  \r\n\r\n Nationalbank&#171; lydende på &#187;Banco de la Republica&#171; i Colombia.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Værdien af de varer af dansk oprindelse, der eksporteres til Colombia vil  \r\n\r\n udelukkende kunne betales over den særlige konto i nominelle USA dollars i  \r\n\r\n &#187;Danmarks Nationalbank&#171; lydende på &#187;Banco de la  \r\n\r\n Republica&#171; i Colombia, således som anført under artikel 4 i nærværende  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Dog sker betalingen af de varer, som i overensstemmelse med colombiansk  \r\n\r\n lovgivning og reglementering betales med frit omsættelige deviser, eller for  \r\n\r\n hvilke der ikke kræves kompensation, uafhængigt af den konto, som omtales i  \r\n\r\n nærværende aftales artikel 4. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Der er enighed om, at priserne på de varer, som er genstand for handel  \r\n\r\n mellem Colombia og Danmark, ikke må overstige verdensmarkedets priser. </P>  \r\n\r\n<P>Ligeledes er de to parter enige om, at de varer, der udveksles i medfør af  \r\n\r\n denne overenskomst, ikke vil blive pålagt andre officielle afgifter, end de,  \r\n\r\n der gælder for varer, som bliver betalt med frit omsættelige deviser. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>&#187;Banco de la Republica&#171; i Colombia og &#187;Danmarks  \r\n\r\n Nationalbank&#171; vil indbyrdes træffe aftaler om alle banktekniske detaljer  \r\n\r\n i forbindelse med gennemførelsen af nærværende overenskomst. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Den kaffe, der importeres til Danmark i medfør af denne overenskomst, kan  \r\n\r\n ikke reeksporteres til noget land på det amerikanske kontinent og ej heller  \r\n\r\n til noget af de lande, som har eller med Colombia måtte afslutte  \r\n\r\n vareudvekslingsaftaler. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Betalingerne for køb af varer hidrørende fra tredielande kan afregnes over  \r\n\r\n den konto, som er nævnt i nærværende overenskomsts artikel 4 under  \r\n\r\n forudsætning af, at de to kontraherende parter giver tilladelse hertil. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>I specielle tilfælde kan de to kontraherende parter efter noteveksling  \r\n\r\n tillade individuelle vareudvekslinger. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Nærværende overenskomst træder i kraft på dagen for dens undertegnelse og  \r\n\r\n er gyldig for en periode på et år regnet fra ikrafttrædelsen. Den vil  \r\n\r\n automatisk blive forlænget for en periode på et år og således fremover, med  \r\n\r\n mindre den opsiges 3 måneder inden udløbet af en af de to kontraherende  \r\n\r\n parter. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Såfremt kontoen i nominelle USA dollars ved nærværende overenskomsts udløb  \r\n\r\n udviser en saldo i Colombias favør, skal saldoen fuldt ud anvendes til indkøb  \r\n\r\n af danske varer, og de kompetente danske myndigheder vil tillade eksport af  \r\n\r\n disse varer. </P>  \r\n\r\n<P>Såfremt kontoen ved nærværende overenskomsts udløb udviser en saldo i  \r\n\r\n Danmarks favør, skal saldoen på samme måde fuldt ud anvendes til indkøb af  \r\n\r\n colombianske varer, og de kompetente colombianske myndigheder vil tillade  \r\n\r\n eksport af disse varer. </P>  \r\n\r\n<P>Jeg benytter denne lejlighed til overfor Deres Excellence at gentage  \r\n\r\n forsikringen om min mest udmærkede højagtelse. Sign. <I>E. Gersdorff  \r\n\r\n Korsgaard.</I>  </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 23. august  \r\n\r\n 1956. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ernst Christiansen.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/10/1956"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19560004064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024357"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1956"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/1956"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 400.E.13/Columbia."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}