{
    "id": 70716,
    "title": "Bekendtgørelse om Danmarks ratifikation af den i Ottawa den 20. september 1951 undertegnede overenskomst om status for Den nordatlantiske Traktats Organisation, medlemsstaternes repræsentanter samt organisationens internationale stab. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 32 af 29/07/1954",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">Kapitel I. Almindelige bestemmelser.</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">Kapitel II. Organisationen.</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">Kapitel III. Medlemsstaternes repræsentanter.</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">Kapitel IV. International stab og sagkyndige i særligt  \r\n\r\n hverv for organisationen.</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">Kapitel V. Afgørelse af tvistigheder.</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\">Kapitel VI. Tillægsoverenskomster.</A></LI>  \r\n\r\n<LI><A HREF=\"#K7\">Kapitel VII. Slutningsbestemmelser.</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks ratifikation af den i  \r\n\r\n Ottawa den 20. september 1951 undertegnede overenskomst om status for Den  \r\n\r\n nordatlantiske Traktats Organisation, medlemsstaternes repræsentanter samt  \r\n\r\n organisationens internationale stab. (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 19. april 1952 har Danmark ratificeret den i Ottawa  \r\n\r\n den 20. september 1951 undertegnede overenskomst om status for Den  \r\n\r\n nordatlantiske Traktats Organisation, medlemsstaternes repræsentanter samt  \r\n\r\n organisationens internationale stab, efter at der ved lov nr. 72 af 7. marts  \r\n\r\n 1952 om rettigheder og immuniteter for internationale organisationer m.m. var  \r\n\r\n blevet meddelt regeringen bemyndigelse til ved kgl. anordning at sætte  \r\n\r\n overenskomstens bestemmelser i kraft. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P>OVERENSKOMST OM STATUS FOR DEN NORDATLANTISKE TRAKTATS ORGANISATION,  \r\n\r\n MEDLEMSSTATERNES REPRÆSENTANTER SAMT ORGANISATIONENS INTERNATIONALE STAB </P>  \r\n\r\n<P>Nærværende overenskomst signatarmagter, </P>  \r\n\r\n<P>der tager i betragtning, at det er nødvendigt, at Den nordatlantiske  \r\n\r\n Traktats Organisation, dens internationale stab og de repræsentanter for  \r\n\r\n medlemsstaterne, som deltager i dens møder, skal have den nedenfor fastsatte  \r\n\r\n status for at kunne udøve deres funktioner og gennemføre deres opgaver, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel I. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Almindelige bestemmelser. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>I nærværende overenskomst </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) betyder &#187;organisationen&#171; Den nordatlantiske Traktats  \r\n\r\n Organisation, bestående af Rådets og dets underordnede organer; </LI>  \r\n\r\n<LI>(b) betyder &#187;Rådet&#171; det i henhold til artikel 9 i Den  \r\n\r\n nordatlantiske Traktat oprettede Råd og Stedfortræderrådet; </LI>  \r\n\r\n<LI>(c) betyder &#187;underordnede organer&#171; ethvert organ, udvalg eller  \r\n\r\n styrelse oprettet af Rådet eller under dettes myndighed med undtagelse af  \r\n\r\n sådanne, på hvilke nærværende overenskomst i henhold til artikel 2 ikke  \r\n\r\n finder anvendelse; </LI>  \r\n\r\n<LI>(d) omfatter &#187;Stedfortræderrådets formand&#171; i hans fraværelse  \r\n\r\n den på hans vegne fungerende næstformand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Nærværende overenskomst skal ikke finde anvendelse på militære  \r\n\r\n hovedkvarterer oprettet i henhold til Den nordatlantiske Traktats eller,  \r\n\r\n medmindre Rådet træffer anden bestemmelse, på andre militære organer. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Organisationen og medlemsstaterne skal til enhver tid samarbejde for at  \r\n\r\n fremme rettens håndhævelse på forsvarlig vis, sikre overholdelsen af  \r\n\r\n politiforordninger og hindre forekomsten af ethvert misbrug i forbindelse med  \r\n\r\n de i nærværende overenskomst fastsatte immuniteter og forrettigheder. Hvis  \r\n\r\n nogen medlemsstat er af den opfattelse, at der er sket misbrug af en  \r\n\r\n immunitet eller forrettighed, der er tilstået ved nærværende overenskomst,  \r\n\r\n skal der finde rådslagning sted mellem denne stat og organisationen eller  \r\n\r\n mellem vedkommende stater for at fastslå, om sådant misbrug har fundet sted,  \r\n\r\n og i bekræftende fald forsøge at sikre, at gentagelse ikke finder sted.  \r\n\r\n Uanset foranstående eller nogen anden bestemmelse i nærværende overenskomst,  \r\n\r\n kan en medlemsstat som er af den opfattelse, at nogen person har misbrugt sin  \r\n\r\n opholdsret eller nogen anden forrettighed eller immunitet tilstået ham i  \r\n\r\n henhold til nærværende overenskomst, forlange, at han forlader dens  \r\n\r\n territorium. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Organisationen. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Organisationen er en juridisk person; den skal være berettiget til at  \r\n\r\n indgå kontrakter, at erhverve og afhænde løsøre og fast ejendom og til at  \r\n\r\n tage retlige skridt. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Organisationen, dens ejendele og aktiver skal, hvor de end måtte  \r\n\r\n forefindes, eller i hvis besiddelse de end måtte være, være fritaget for  \r\n\r\n enhver form for retsforfølgning, medmindre Stedfortræderrådets formand på  \r\n\r\n organisationens vegne i et særligt tilfælde udtrykkeligt måtte have godkendt  \r\n\r\n afkald på denne immunitet. Det er dog underforstået, at intet afkald på  \r\n\r\n immunitet kan omfatte noget retshåndhævelsesskridt eller tilbageholdelse af  \r\n\r\n ejendom. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Organisationens faste ejendomme er ukrænkelige, dens ejendele og aktiver  \r\n\r\n skal, hvor de end måtte forefindes, eller i hvis besiddelse de end måtte  \r\n\r\n være, være fritaget for ransagning, udlevering, beslaglæggelse,  \r\n\r\n ekspropriation eller enhver anden form for indblanding. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Organisationens arkiver og alle aktstykker, der tilhører den eller er i  \r\n\r\n dens besiddelse, skal være ukrænkelige, hvor de end måtte forefindes. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Organisationen kan uden indskrænkning gennem  \r\n\r\n økonomisk kontrol, regulativer eller moratorier af nogen art: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) være indehaver af valuta af enhver art og disponere over konti i  \r\n\r\n enhver valuta; </LI>  \r\n\r\n<LI>(b) frit overføre sine midler fra et land til et andet land eller inden  \r\n\r\n for et hvilket som helst lands område og omsætte enhver valuta, som den måtte  \r\n\r\n være i besiddelse af, til en hvilken som helst anden valuta til den  \r\n\r\n gunstigste officielle sælger- eller køberkurs. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Under udøvelsen af de foran under stk. 1 omhandlede  \r\n\r\n rettigheder skal organisationen tage behørigt hensyn til eventuelle  \r\n\r\n forestillinger fra en medlemsstat og skal, forsåvidt det er muligt, tage  \r\n\r\n sådanne forstillinger til følge. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Organisationen, dens aktiver, indkomster og øvrige ejendom skal være  \r\n\r\n fritaget for: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) alle direkte skatter. Dog vil organisationen ikke gøre krav på  \r\n\r\n fritagelse for skatter eller afgifter, som kun er vederlag for offentlige  \r\n\r\n tekniske ydelser; </LI>  \r\n\r\n<LI>(b) alle toldafgifter og kvantitative ind- og udførselsbegrænsninger,  \r\n\r\n forsåvidt angår artikler indført eller udført af organisationen til  \r\n\r\n tjenstligt brug; artikler indført i henhold til sådan fritagelse kan der ikke  \r\n\r\n disponeres over, hverken ved salg eller gave i det land hvori de er indført,  \r\n\r\n undtagen på betingelser godkendt af det pågældende lands regering. </LI>  \r\n\r\n<LI>(c) alle toldafgiftet og kvantitative ind- og udførselsbegrænsninger med  \r\n\r\n hensyn til dens publikationer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Medens organisationen ikke i almindelighed vil kræve fritagelse for  \r\n\r\n betaling af forbrugsafgifter eller afgifter ved salg af løsøre eller fast  \r\n\r\n ejendom der indgår i den pris, der skal betales, vil medlemslandene dog, når  \r\n\r\n det måtte være muligt, i tilfælde, hvor organisationen foretager vigtige køb  \r\n\r\n til tjenestebrug af ejendom, af hvilken sådanne afgifter er erlagt eller skal  \r\n\r\n erlægges, træffe hensigtsmæssige administrative foranstaltninger til  \r\n\r\n eftergivelse eller tilbagebetaling af afgiftsbeløbet. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Organisationens officielle post og andre officielle  \r\n\r\n meddelelser skal ikke være genstand for censur. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Organisationen er berettiget til at benytte kode og  \r\n\r\n til at afsende og modtage post med kurer eller i forseglede postsække, som  \r\n\r\n skal nyde samme immuniteter og forrettigheder som diplomatiske kurerer og  \r\n\r\n postsække. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Intet i nærværende artikel skal kunne fortolkes  \r\n\r\n således, at det udelukker indførelsen af behørige sikkerhedsforanstaltninger,  \r\n\r\n som fastsættes ved overenskomst mellem en medlemsstat og Rådet handlende på  \r\n\r\n organisationens vegne. </P>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Medlemsstaternes repræsentanter. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Enhver person, der af en medlemsstat er udpeget som dens faste  \r\n\r\n hovedrepræsentant ved organisationen på en anden medlemsstats territorium,  \r\n\r\n tilligemed de personer, som, ifølge aftale mellem den stat, der har udpeget  \r\n\r\n dem, og organisationen, og mellem organisationen og den stat, i hvilken de  \r\n\r\n vil få bopæl, tilhørende hans embedsstab på dette territorium, skal nyde de  \r\n\r\n immuniteter og forrettigheder, som tilstås diplomatiske repræsentanter og  \r\n\r\n disses officielle stab af tilsvarende rang. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver medlemsstats repræsentant i Rådet eller  \r\n\r\n ethvert af dets underordnede organer skal, såfremt han ikke omfattes af  \r\n\r\n artikel 12, under ophold på en anden medlemsstats territorium under udøvelsen  \r\n\r\n af sine pligter, nyde følgende forrettigheder og immuniteter: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) den samme fritagelse for anholdelse og tilbageholdelse som indrømmes  \r\n\r\n diplomatisk personale af tilsvarende rang; </LI>  \r\n\r\n<LI>(b) fritagelse for retsforfølgning med hensyn til mundtlige eller  \r\n\r\n skriftlige udtalelser og handlinger foretaget i embeds medfør; </LI>  \r\n\r\n<LI>(c) ukrænkelighed for alle papirer og aktstykker; </LI>  \r\n\r\n<LI>(d) ret til at anvende kode og til at modtage og afsende papirer eller  \r\n\r\n korrespondance med kurer eller i forseglede postsække; </LI>  \r\n\r\n<LI>(e) den samme fritagelse for ham selv og hans ægtefælle for  \r\n\r\n indrejsebegrænsninger, registreringspligt for udlændinge og værnepligt, som  \r\n\r\n indrømmes diplomatisk personale af tilsvarende rang; </LI>  \r\n\r\n<LI>(f) de samme lettelser med hensyn til penge- og valutarestriktioner, som  \r\n\r\n indrømmes diplomatisk personale af tilsvarende rang; </LI>  \r\n\r\n<LI>(g) de samme immuniteter og lettelser med hensyn til hans personlige  \r\n\r\n bagage, som indrømmes diplomatisk personale af tilsvarende rang; </LI>  \r\n\r\n<LI>(h) ret til toldfrit at indføre sit bohave og sine effekter første gang  \r\n\r\n han indrejser for at tiltræde tjeneste i vedkommende land og til, ved  \r\n\r\n tjenestens ophør i dette land, toldfrit at genudføre sådant bohave og  \r\n\r\n effekter, i begge tilfælde på sådanne betingelser, som regeringen i det land,  \r\n\r\n hvor rettigheden udøves, anser for nødvendige; </LI>  \r\n\r\n<LI>(i) ret til midlertidigt toldfrit at indføre sit private motorkøretøj til  \r\n\r\n personlig brug og til senere toldfrit at genudføre dette køretøj i begge  \r\n\r\n tilfælde på sådanne betingelser, som vedkommende lands regering anser for  \r\n\r\n nødvendige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I tilfælde, hvor anvendelsen af en form for  \r\n\r\n beskatning er afhængig af bopæl på stedet, skal det tidsrum, inden for  \r\n\r\n hvilket en repræsentant, der omfattes af nærværende artikel, opholder sig på  \r\n\r\n en anden medlemsstats territorium under udøvelsen af sine tjenestepligter,  \r\n\r\n ikke betragtes som en opholdsperiode. Han skal i særdeleshed være fritaget  \r\n\r\n for beskatning af sin tjenesteløn og emolumenter under sådanne  \r\n\r\n tjenesteperioder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> I nærværende artikel omfatter  \r\n\r\n &#187;repræsentanter&#171; alle delegationernes repræsentanter, rådgivere og  \r\n\r\n tekniske eksperter. Enhver medlemsstat skal på opfordring fra de i  \r\n\r\n betragtning kommende medlemsstater underrette disse om navnene på dens  \r\n\r\n varighed af deres ophold på sådanne andre medlemsstaters territorier. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P>Officielt kontorpersonale, der ledsager en medlemsstats repræsentant, og  \r\n\r\n som ikke omfattes af artiklerne 12 eller 13, skal under ophold på en anden  \r\n\r\n medlemsstats territorium under udøvelsen af deres pligter indrømmes de i  \r\n\r\n artikel 13 skt. 1 <I>(b), (c), (e), (f), (h) og (i)</I>  og i artikel 13 stk.  \r\n\r\n 2 fastsatte forrettigheder og immuniteter. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P>Forrettigheder og immuniteter tilstås medlemsstaternes repræsentanter og  \r\n\r\n deres personale, ikke til de pågældende egen personlige fordel, men for at  \r\n\r\n sikre den uafhængige udøvelse af deres funktioner i forbindelse med Den  \r\n\r\n nordatlantiske Traktat. Følgelig har en medlemsstat ikke blot ret, men også  \r\n\r\n pligt til at give afkald på immunitet for dens repræsentanter og personer  \r\n\r\n tilhørende disses personale i ethvert tilfælde, i hvilket den pågældende  \r\n\r\n medlemsstat skønner, at immuniteten vil hindre at retfærdigheden sker  \r\n\r\n fyldest, og at den kan frafaldes uden skade for de formål, for hvilke den er  \r\n\r\n tilstået. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P>En stat er ikke forpligtet til at indrømme de i artiklerne 12-14  \r\n\r\n omhandlede forrettigheder og immuniteter til egne statsborgere eller til  \r\n\r\n nogen person, som er dens repræsentant eller tilhører en sådan repræsentants  \r\n\r\n personale. </P>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>International stab og sagkyndige i særligt  \r\n\r\n hverv for organisationen. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P>Efter aftale mellem Stedfortræderrådets formand og hver enkelt af de  \r\n\r\n pågældende medlemsstater fastsættes de klasser af embedsmænd inden for  \r\n\r\n organisationen, på hvilke artikel 18-20 skal finde anvendelse.  \r\n\r\n Stedfortræderrådets formand skal meddele medlemsstaterne navnene på de  \r\n\r\n embedsmænd, der henføres til disse klasser. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P>De af organisationens embedsmænd, der omhandles i artikel 17, skal: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) fritages for retsforfølgning med hensyn til mundtlige eller  \r\n\r\n skriftlige udtalelser samt alle handlinger udført af dem på embeds vegne og  \r\n\r\n inden for deres myndighedsområde; </LI>  \r\n\r\n<LI>(b) tilstås, tilligemed deres ægtefælde og deres nærmeste familie, som  \r\n\r\n bor hos dem og er afhængig af dem, samme fritagelse for indrejsebegrænsninger  \r\n\r\n og registreringspligt for udlændinge, som tilstås diplomatisk personale af  \r\n\r\n tilsvarende rang; </LI>  \r\n\r\n<LI>(c) tilstås samme lettelser med hensyn til penge- eller  \r\n\r\n valutarestriktioner, som tilstås diplomatisk personale af tilsvarende rang;  \r\n\r\n</LI>  \r\n\r\n<LI>(d) tilstås, tillige med deres ægtefælde og deres nærmeste familie, som  \r\n\r\n bor hos dem og er afhængige af dem, samme lettelser med hensyn til hjemrejse  \r\n\r\n under internationale kriser, som tilstås diplomatisk personale af tilsvarende  \r\n\r\n rang; </LI>  \r\n\r\n<LI>(e) være berettiget til toldfri indførsel af bohave og effekter, når de  \r\n\r\n første gang ankommer til og tiltræder deres stilling i det pågældende land,  \r\n\r\n og til ved deres tjenestes ophør i det pågældende land toldfrit at genudføre  \r\n\r\n sådant bohave og sådanne effekter, i begge tilfælde på de betingelser, som  \r\n\r\n regeringen i det land, hvor rettigheden udøves, måtte anse for nødvendige;  \r\n\r\n</LI>  \r\n\r\n<LI>(f) være berettiget til toldfri midlertidig indførsel af deres private  \r\n\r\n motorkøretøjer til personlig brug og senere til toldfri udførsel af sådanne  \r\n\r\n motorkøretøjer, i begge tilfælde på de betingelser, som regeringen i det  \r\n\r\n land, hvor rettigheden udøves, måtte anse for nødvendige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P>De af organisationens embedsmænd, der omhandles i artikel 17, skal  \r\n\r\n fritages for beskatning af de lønninger og emolumenter, som organisationen  \r\n\r\n udbetaler dem i deres egenskab af sådanne embedsmænd. Enhver medlemsstat kan  \r\n\r\n imidlertid indgå en aftale med Rådet, der handler på organisationens vegne,  \r\n\r\n hvorefter medlemsstaten ansætter og over for organisationen udpeger alle de  \r\n\r\n af dens statsborgere (dog, såfremt den pågældende medlemsstat ønsker det, med  \r\n\r\n undtagelse af sådanne, der ikke har fast bopæl inden for landets  \r\n\r\n territorium), som skal gøre tjeneste ved organisationens internationale stab,  \r\n\r\n og af sine egne midler betaler lønninger og emolumenter til sådanne personer  \r\n\r\n i henhold til en af den pågældende stat fastsat skala. De således ydede  \r\n\r\n lønninger og emolumenter kan beskattes af den pågældende medlemsstat, men  \r\n\r\n skal fritages for beskatning i enhver anden medlemsstat. Såfremt en sådan  \r\n\r\n aftale af nogen medlemsstat og senere ændres eller bringes til ophør, skal  \r\n\r\n medlemsstaterne ikke længere være forpligtede til i henhold til nærværende  \r\n\r\n artikels første punktum at fritage sine statsborgere for beskatning af de  \r\n\r\n lønninger og emolumenter, der ydes dem. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P>Foruden de i artikel 18 og 19 omhandlede immuniteter og forrettigheder  \r\n\r\n skal organisationens administrerende sekretær, koordinatoren for den  \r\n\r\n nordatlantiske forsvarsproduktion og sådanne andre fastsatte embedsmænd af  \r\n\r\n tilsvarende rang, som Stedfortræderrådets formand og medlemsstaternes  \r\n\r\n regeringer måtte træffe aftale om, tilstås de forrettigheder og immuniteter,  \r\n\r\n som normalt tilstås diplomatisk personale af tilsvarende rang. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Sagkyndige (med undtagelse af de embedsmænd, der  \r\n\r\n omfattes af artikel 18-20), der er udsendt i særligt hverv for  \r\n\r\n organisationen, skal, forsåvidt det er nødvendigt for den effektive udøvelse  \r\n\r\n af deres hverv på en medlemsstats territorium under udførelsen af deres  \r\n\r\n pligter tilstås følgende forrettigheder og immuniteter: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) fritagelse for anholdelse eller tilbageholdelse og for beslaglæggelse  \r\n\r\n af deres personlige bagage; </LI>  \r\n\r\n<LI>(b) fritagelse for retsforfølgning med hensyn til mundtlige eller  \r\n\r\n skriftlige udtalelser fremsat eller handlinger foretaget under udøvelsen af  \r\n\r\n deres officielle hverv for organisationen; </LI>  \r\n\r\n<LI>(c) de samme lettelser med hensyn til penge- eller valutarestriktioner og  \r\n\r\n med hensyn til deres personlige bagage, som tilstås udenlandske  \r\n\r\n regeringsembedsmænd i midlertidige officielle hverv; </LI>  \r\n\r\n<LI>(d) ukrænkelighed for alle papirer og dokumenter, der vedrører det  \r\n\r\n arbejde, hvormed de er beskæftiget for organisationen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Stedfortræderrådets formand skal meddele de  \r\n\r\n pågældende medlemsstater navnene på de sagkyndige, som omfattes af nærværende  \r\n\r\n artikel. </P>  \r\n\r\n<P>Artikel 22. </P>  \r\n\r\n<P>Forrettigheder og immuniteter indrømmes embedsmænd og sagkyndige i  \r\n\r\n organisationens interesse og ikke til de pågældendes egen personlige fordel.  \r\n\r\n Stedfortræderrådets formand har ret til og pligt til at give afkald på  \r\n\r\n immuniteten for en embedsmand eller sagkyndig i ethvert tilfælde, hvor han  \r\n\r\n skønner, at immuniteten vil hindre, at retfærdigheden sker fyldest, og at den  \r\n\r\n kan frafaldes uden skade for organisationens interesser. </P>  \r\n\r\n<P>Artikel 23. </P>  \r\n\r\n<P>Bestemmelserne i ovennævnte artikler 18,20 og 21 kræver ikke, at en stat  \r\n\r\n indrømmer nogen af sine statsborgere de deri omhandlede forrettigheder og  \r\n\r\n immuniteter, med undtagelse af: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) fritagelse for retsforfølgning med hensyn til mundtlige eller  \r\n\r\n skriftlige udtalelser der fremsættes eller handlinger der foretages af dem  \r\n\r\n under udøvelsen af deres officielle hverv for organisationen; </LI>  \r\n\r\n<LI>(b) Ukrænkelighed for alle papirer og dokumenter, der vedrører det  \r\n\r\n arbejde, hvormed de er beskæftiget for organisationen; </LI>  \r\n\r\n<LI>(c) lettelser med hensyn til penge- eller valutarestruktioner, for så  \r\n\r\n vidt det er nødvendigt for den effektive udøvelse af den pågældende hverv.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel V. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Afgørelse af tvistigheder. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 24. </P>  \r\n\r\n<P>Rådet træffer bestemmelse om passende afgørelsesmåde af: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) tvistigheder, der opstår af kontraktsforhold, eller andre  \r\n\r\n tvistigheder af privatretlig karakter, hvori organisationen er part; </LI>  \r\n\r\n<LI>(b) tvistigheder, der berører en af organisationens embedsmænd eller  \r\n\r\n sagkyndige, som omfattes af nærværende overenskomst kapitel IV, og som på  \r\n\r\n grund af sin embedsstilling nyder immunitet, såfremt denne ikke er frafaldet  \r\n\r\n i overensstemmelse med reglerne i artikel 22. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VI. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Tillægsoverenskomster. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 25. </P>  \r\n\r\n<P>Rådet kan på organisationens vegne med en eller flere medlemsstater  \r\n\r\n afslutte tillægsoverenskomster, der ændrer bestemmelserne i nærværende  \r\n\r\n overenskomst, for så vidt angår den eller de pågældende medlemsstater. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Slutningsbestemmelser. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 26. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende overenskomst skal stå åben for  \r\n\r\n underskrift af organisationens medlemsstater og skal ratificeres.  \r\n\r\n Ratifikationsinstrumenterne skal deponeres hos Amerikas forenede Stater  \r\n\r\n regering, som vil underrette alle signatarmagter om enhver sådan deponering.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Så snart signatarmagter har deponeret deres  \r\n\r\n ratifikationsinstrumenter, skal nærværende overenskomst træde i kraft for  \r\n\r\n disse staters vedkommende. For de øvrige signatarmagters vedkommende træder  \r\n\r\n den i kraft på datoen for deponeringen af deres ratifikationsinstrumenter.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 27. </P>  \r\n\r\n<P>Nærværende overenskomst kan opsiges af ethvert af de kontraherende lande  \r\n\r\n mod afgivelse af skriftlig meddelelse om opsigelse til Amerikas forenede  \r\n\r\n Staters regering, som vil underrette alle signatarmagter om enhver sådan  \r\n\r\n opsigelse. Opsigelsen træder i kraft et år efter, at Amerikas forenede  \r\n\r\n Staters regering har modtaget meddelelsen. </P>  \r\n\r\n<P>Til bekræftelse heraf har de nedenfor anførte befuldmægtigede </P>  \r\n\r\n<P>underskrevet nærværende overenskomst. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Ottawa, den 20. september  \r\n\r\n 1951 på fransk og engelsk, </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>begge tekster af samme gyldighed, i eet  \r\n\r\n eksemplar, som skal </P>  \r\n\r\n deponeres i Amerikas forenede Staters regeringsarkiver. Nævnte regering vil  \r\n\r\n tilstille hver enkelt signatarmagt bekræftede genparter deraf.  \r\n\r\n</center>\r\n\r\n<P>Den 4. april 1952 godkendte signatarmagternes repræsentanter i Det  \r\n\r\n nordatlantiske Stedfortræderråd en forhandlingsprotokol, hvorefter de  \r\n\r\n beføjelser, der i henhold til foranstående overenskomst er tillagt Det  \r\n\r\n nordatlantiske Stedfortræderråds formand, fra samme dato skal udøves af  \r\n\r\n generalsekretæren for Den nordatlantiske Traktats Organisation eller i dennes  \r\n\r\n fravær af hans stedfortræder eller af anden af Det nordatlantiske Råd udpeget  \r\n\r\n person. </P>  \r\n\r\n<P>Overenskomsten er ratificeret af nedennævnte lande. Den vedføjede dato  \r\n\r\n angiver dagen for deponeringen af ratifikationsinstrumentet: </P>  \r\n\r\n<P>Danmark...........................................7. maj 1952 </P>  \r\n\r\n<P>Nederlandene.....................................14. juli 1952 </P>  \r\n\r\n<P>Norge............................................24. februar 1953 </P>  \r\n\r\n<P>Island...........................................11. maj 1953 </P>  \r\n\r\n<P>Amerikas forenede Stater.........................24. juli 1953 </P>  \r\n\r\n<P>Tyrkiet..........................................18. maj 1954 </P>  \r\n\r\n<P>Overenskomsten er, efter at det for dens ikrafttræden fornødne antal  \r\n\r\n stater den 18. maj 1954 havde deponeret deres ratifikationsinstrumenter, i  \r\n\r\n medfør af artikel 26, 2. stk, trådt i kraft samme dag. For de landes  \r\n\r\n vedkommende, der efter den 18. maj 1954 ratificerer overenskomsten, træder  \r\n\r\n denne i kraft ved deponeringen af ratifikationsinstrumentet. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 29. juli 1954.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H.C. Hansen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse BEK nr 35 af 31/08/1959"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/1954"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19540003264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029906"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "32"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1954"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/07/1954"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet, Forsvarsministeriet, Justitsministeriet, Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}