{
    "id": 83948,
    "title": "Bekendtgørelse om ændringer i international konvention af 12. maj 1954 om olieforurening af havet. (* 2) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 80 af 25/10/1966",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om ændringer i international  \r\n\r\n konvention af 12. maj 1954 om olieforurening af havet. (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I forbindelse med udenrigsministeriets bekendtgørelse nr. 39 af 14. juli  \r\n\r\n 1958, Lovtidende C, bringes det herved til almindeligt kundskab, at den under  \r\n\r\n 12. maj 1954 i London vedtagne internationale konvention om olieforurening af  \r\n\r\n af havet ved en i London i marts 1962 afholdt konference er blevet ændret som  \r\n\r\n følger: </P>  \r\n\r\n<P> <B>Ændringer i den internationale konvention til undgåelse af forurening  \r\n\r\n af havet med olie, 1954:</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den gældende tekst af artikel I i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel I. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I nærværende konvention skal (medmindre  \r\n\r\n sammenhængen medfører andet) følgende udtryk forstås således: </P>  \r\n\r\n<P>&#187;Sekretariatet&#171; som angivet i artikel XXI. </P>  \r\n\r\n<P>&#187;Udtømning&#171; i forbindelse med olie eller en olieholdig blanding  \r\n\r\n betyder enhver udtømning eller udflydning, uanset hvorledes den er  \r\n\r\n forårsaget. </P>  \r\n\r\n<P>&#187;Tung dieselolie&#171; betyder andre marinedieselolier end sådanne  \r\n\r\n destillater, hvoraf mere end 50 rumfangsprocent destillerer ved en  \r\n\r\n temperatur, der ikke overstiger 340 grader. C. når prøven foretages efter  \r\n\r\n A.S.T.M. standardmetode D.86/59. </P>  \r\n\r\n<P>&#187;Mil&#171; betyder en sømil på 6.080 fod eller 1.852 meter. </P>  \r\n\r\n<P>&#187;Olie&#171; betyder råolie, brændselsolie, tung dieselolie og  \r\n\r\n smøreolie; og &#187;olieholdig&#171; skal forstås i overensstemmelse hermed.  \r\n\r\n</P>  \r\n\r\n<P>&#187;Olieholdig blanding&#171; betyder en blanding med et olieindhold på  \r\n\r\n 100 dele eller mere i 1.000.000 dele af blandingen. </P>  \r\n\r\n<P>&#187;Organisation&#171; betyder Den Mellemstatslige Rådgivende  \r\n\r\n Søfartsorganisation. </P>  \r\n\r\n<P>&#187;Skib&#171; betyder ethvert søgående fartøj af enhver type, herunder  \r\n\r\n flydepramme der foretager en sørejse enten ved egen kraft eller bugseret af  \r\n\r\n et andet fartøj; og &#187;tankskib&#171; betyder et skib, hvori den største  \r\n\r\n del af lastapteringen er konstrueret eller indrettet til transport af  \r\n\r\n flydende ladning, og som ikke for tiden fører anden last end olie i denne del  \r\n\r\n af lastapteringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I nærværende konvention betyder en kontraherende  \r\n\r\n regerings område det lands område, for hvilket den er regering, og ethvert  \r\n\r\n andet område, for hvis internationale forbindelser regeringen er ansvarlig,  \r\n\r\n og som konventionen i medfør af artikel XVIII er udvidet til at omfatte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den gældende tekst af artikel II i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende konvention kommer til anvendelse på  \r\n\r\n skibe registreret i en kontraherende regerings område og på uregistrerede  \r\n\r\n skibe af en kontraherende regerings nationalitet med undtagelse af: </P>  \r\n\r\n<P>a. tankskibe under 150 brutto register tons og andre skibe under 500  \r\n\r\n brutto register tons, forudsat at enhver kontraherende regering tager de  \r\n\r\n nødvendige skridt i det omfang, det er rimeligt og hensigtsmæssigt, til at  \r\n\r\n bringe konventionens bestemmelser til anvendelse også på sådanne skibe med  \r\n\r\n hensyntagen til disses størrelse og anvendelse samt til den type brændsel,  \r\n\r\n der bruges til deres fremdrift; </P>  \r\n\r\n<P>b. skibe, der anvendes i hvalfangererhvervet, når de faktisk er  \r\n\r\n beskæftiget med hvalfangst; </P>  \r\n\r\n<P>c. skibe sålænge de besejler de store søer i Nordamerika og deres  \r\n\r\n forbindende og tilstødende vandveje så langt øst som det nedre udløb af St.  \r\n\r\n Lambert slusen ved Montreal i provinsen Quebec i Canada; </P>  \r\n\r\n<P>d. marineskibe og skibe sålænge de anvendes som marinehjælpeskibe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver kontraherende regering påtager sig at  \r\n\r\n indføre passende forholdsregler, der sikrer, at bestemmelser svarende til de  \r\n\r\n i nærværende konvention indeholdte finder anvendelse i det omfang, det er  \r\n\r\n rimeligt og hensigtsmæssigt, på skibe omhandlet i pkt. d. i nærværende  \r\n\r\n artikels 1. stykke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den gældende tekst af artikel III i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel III. </P>  \r\n\r\n<P>Med de begrænsninger, der følger af artiklerne IV og V skal: </P>  \r\n\r\n<P>a. udtømning af olie eller olieholdig blanding være forbudt fra tankskibe,  \r\n\r\n der omfattes af nærværende konvention inden for de forbudte zoner omtalt i  \r\n\r\n annex A til konventionen. </P>  \r\n\r\n<P>b. udtømning af olie eller olieholdig blanding fra et skib, der omfattes  \r\n\r\n af nærværende konvention, og som ikke er et tankskib, ske så langt fra land  \r\n\r\n som praktisk muligt. Fra 3-årsdagen, efter at konventionen er trådt i kraft  \r\n\r\n for det område, hvortil skibet hører, jfr. stk. 1 i artikel II, finder  \r\n\r\n bestemmelsen under pkt. a. i denne artikel anvendelse på andre skibe end  \r\n\r\n tankskibe, idet dog udtømning af olie og olieholdig blanding fra et sådant  \r\n\r\n skib ikke skal være forbudt, såfremt skibet er på rejse til en havn, der ikke  \r\n\r\n er forsynet med sådanne modtagelsesanlæg som omhandlet i artikel VIII; </P>  \r\n\r\n<P>c. udtømning af olie eller olieholdig blanding være forbudt fra et skib på  \r\n\r\n 20.000 brutto register tons eller derover, der omfattes af nærværende  \r\n\r\n konvention, og for hvilket bygningskontrakt er indgået på den dato, på  \r\n\r\n hvilken denne bestemmelse træder i kraft, eller senere. Hvis skibsføreren  \r\n\r\n imidlertid er af den opfattelse, at særlige omstændigheder gør det hverken  \r\n\r\n rimeligt eller praktisk at beholde olien eller den olieholdige blanding om  \r\n\r\n bord, så kan dette udtømmes uden for de i annex A til konventionen omhandlede  \r\n\r\n forbudte zoner. Grundene til en sådan udtømning skal meddeles den  \r\n\r\n kontraherende regering for det område, hvortil skibet hører, jfr. stk. 1 i  \r\n\r\n artikel II. Alle enkeltheder om sådanne udtømninger skal indberettes til  \r\n\r\n organisationen i det mindste hver 12. måned af de kontraherende regeringer.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den gældende tekst af artikel IV i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel IV. </P>  \r\n\r\n<P>Artikel III finder ikke anvendelse på: </P>  \r\n\r\n<P>a. udtømning af olie eller af olieholdig blanding fra et skib, når dette  \r\n\r\n sker af hensyn til skibets sikkerhed, for at forhindre skade på skib eller  \r\n\r\n ladning eller for at redde menneskeliv på havet; </P>  \r\n\r\n<P>b. udflydning af olie eller af olieholdig blanding hidrørende fra skade på  \r\n\r\n skibet eller uundgåelig lækage, hvis alle rimelige forholdsregler er blevet  \r\n\r\n iagttaget efter skadens indtræden eller opdagelsen af lækagen til undgåelse  \r\n\r\n eller formindskelse af udflydningen; </P>  \r\n\r\n<P>c. udtømning af rester hidrørende fra rensning eller klaring af  \r\n\r\n brændselsolie eller smøreolie, forudsat at sådan udtømning sker så langt fra  \r\n\r\n land som praktisk muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den gældende tekst af artikel V i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel V. </P>  \r\n\r\n<P>Artikel III finder ikke anvendelse på udtømning fra et skibs rendestene:  \r\n\r\n</P>  \r\n\r\n<P>a. af nogen olieholdig blanding i et tidsrum af 12 måneder efter den dato,  \r\n\r\n på hvilken konventionen træder i kraft for det område, hvortil skibet hører,  \r\n\r\n jfr. stk. 1 i artikel II; </P>  \r\n\r\n<P>b. efter udløbet af denne periode af en olieholdig blanding, der ikke  \r\n\r\n indeholder anden olie end smøreolie, som er tømt ud eller lækket ud fra  \r\n\r\n maskinrummet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den gældende tekst af artikel VI i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel VI. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver overtrædelse af artiklerne III og IX skal  \r\n\r\n være en forseelse strafbar efter lovgivningen i det område, hvortil skibet  \r\n\r\n hører, jfr. stk. 1 i artikel II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De straffe, som kan blive pålagt i henhold til  \r\n\r\n lovgivningen i noget område under en kontraherende regering for ulovlig  \r\n\r\n udtømning af olie eller olieholdig blanding fra et skib uden for dette  \r\n\r\n områdes territorialfarvand skal være af passende strenghed til at modvirke  \r\n\r\n sådan ulovlig udtømning og må ikke være mindre end de straffe, som kan blive  \r\n\r\n pålagt i henhold til lovgivningen i dette område med hensyn til tilsvarende  \r\n\r\n overtrædelser i territorialfarvandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver kontraherende regering skal indberette til  \r\n\r\n organisationen de straffe, der faktisk er pålagt for hver overtrædelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den gældende tekst af artikel VII i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel VII. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fra 12-månedersdagen, efter at nærværende  \r\n\r\n konvention er trådt i kraft for det område, hvortil skibet hører jfr. stk. 1  \r\n\r\n i artikel II, skal et sådant skib være således indrettet, at brændselsolie og  \r\n\r\n tung dieselolie, i det omfang det er rimeligt og praktisk, forhindres i at  \r\n\r\n flyde ud i rendestene, medmindre effektive forholdsregler er truffet for at  \r\n\r\n sikre, at olien i rendestenene ikke udtømmes i strid med konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det skal så vidt muligt undgås at føre vandballast  \r\n\r\n i brændselsolietanke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Den gældende tekst af artikel VIII i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel VIII. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver kontraherende regering skal tage alle  \r\n\r\n hensigtsmæssige skridt for at fremme tilvejebringelsen af modtagelsesanlæg  \r\n\r\n som følger: </P>  \r\n\r\n<P>a. havne skal, svarende til behovet for de skibe, der benytter dem, være  \r\n\r\n forsynet med modtagelsesanlæg tilstrækkelige til modtagelse, uden unødigt  \r\n\r\n ophold af skibe, af sådanne rester og olieholdige blandinger, som måtte blive  \r\n\r\n tilovers fra andre skibe end tankskibe, når hovedparten af vandet er blevet  \r\n\r\n udskilt fra blandingen; </P>  \r\n\r\n<P>b. olielastehavne skal være forsynet med modtagelsesanlæg tilstrækkelige  \r\n\r\n til modtagelse af sådanne rester og olieholdige blandinger, som bliver  \r\n\r\n tilovers i tankskibe: </P>  \r\n\r\n<P>c. skibsreparationshavne skal være forsynet med anlæg tilstrækkelige til  \r\n\r\n modtagelse af sådanne rester og olieholdige blandinger, som på lignende måde  \r\n\r\n bliver tilovers i alle skibe, der anløber for reparation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver kontraherende regering skal afgøre, hvilke  \r\n\r\n havne og olielastehavne inden for dens områder, der egner sig til  \r\n\r\n gennemførelsen af formålet i pkt. a., b. og c. i denne artikels 1. stykke.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med hensyn til stk. 1 i denne artikel skal enhver  \r\n\r\n kontraherende regering indberette til organisationen for videregivelse til  \r\n\r\n vedkommende kontraherende regering ethvert tilfælde, hvor anlæg påstås at  \r\n\r\n være utilstrækkelige. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Den gældende tekst af artikel IX i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel IX. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ethvert skib, der omfattes af nærværende  \r\n\r\n konvention, og som anvender brændselsolie, samt ethvert tankskib skal være  \r\n\r\n forsynet med en oliejournal, enten som en del af den officielle skibsdagbog  \r\n\r\n eller på anden måde, indrettet som angivet i bilag B til nærværende  \r\n\r\n konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Oliejournalen skal føres ved hver lejlighed, når en  \r\n\r\n af følgende handlinger foregår i skibet: </P>  \r\n\r\n<P>a. indtagelse og udtømning af ballast fra lasttanke i tankskibe; </P>  \r\n\r\n<P>b. rensning af lasttanke i tankskibe; </P>  \r\n\r\n<P>c. udfældning i affaldstanke og udtømning af vand fra tankskibe; </P>  \r\n\r\n<P>d. fjernelse fra tankskibe af olieholdige rester fra affaldstanke eller  \r\n\r\n andre opbevaringssteder; </P>  \r\n\r\n<P>e. indtagelse af ballast i eller rensning under rejsen af  \r\n\r\n brændselsolietanke i andre skibe end tankskibe; </P>  \r\n\r\n<P>f. fjernelse fra andre skibe end tankskibe af olieholdige rester fra  \r\n\r\n brændselsolietanke eller andre opbevaringssteder; </P>  \r\n\r\n<P>g. hændelige eller andre særlige tilfælde af udtømning eller udflydning af  \r\n\r\n olie fra tankskibe eller fra andre skibe end tankskibe. </P>  \r\n\r\n<P>I tilfælde af sådan udtømning eller udflydning af olie eller olieholdig  \r\n\r\n blanding som omtalt i pkt. c. i artikel III eller i artikel IV skal der gives  \r\n\r\n en redegørelse i oliejournalen for omstændighederne ved og årsagen til  \r\n\r\n udtømningen eller udflydningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ethvert forhold beskrevet i stk. 2 i denne artikel  \r\n\r\n skal straks og fuldt ud indføres i oliejournalen, således at alle indførelser  \r\n\r\n i journalen vedrørende dette forhold er fuldstændige. Enhver side i journalen  \r\n\r\n skal underskrives af den officer eller de officerer, der har ansvaret for de  \r\n\r\n pågældende handlinger, og, når skibet er bemandet, af skibets fører.  \r\n\r\n Indførelserne i oliejournalen skal ske på det officielle sprog i det område,  \r\n\r\n hvortil skibet hører, jfr. stk. 1 i artikel II, eller på engelsk eller  \r\n\r\n fransk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Oliejournalerne skal opbevares på et sådant sted,  \r\n\r\n at de er hurtigt tilgængelige for inspektion på ethvert rimeligt tidspunkt,  \r\n\r\n og skal bortset fra tilfælde af ubemandede skibe under bugsering opbevares om  \r\n\r\n bord. De skal bevares i et tidsrum af 2 år, efter at den sidste indførelse er  \r\n\r\n foretaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De kompetente myndigheder i et område tilhørende en  \r\n\r\n kontraherende regering har ret til om bord i ethvert skib, der omfattes af  \r\n\r\n nærværende konvention, og som befinder sig i en havn i dette område, at  \r\n\r\n inspicere oliejournalen, som skal være i skibet i overensstemmelse med  \r\n\r\n forskrifterne i denne artikel, og har ret til at tage en nøjagtig afskrift af  \r\n\r\n enhver indførelse i denne journal og kan forlange, at skibets fører  \r\n\r\n attesterer afskriftens nøjagtighed. Enhver sådan afskrift, som fremtræder som  \r\n\r\n værende attesteret af skibsføreren som en nøjagtig afskrift af en indførelse  \r\n\r\n i skibets oliejournal, skal i enhver retssag kunne fremlægges som bevis for  \r\n\r\n kendsgerninger angivet i indførelsen. Ethvert skridt af de kompetente  \r\n\r\n myndigheder i henhold til denne bestemmelse skal foretages så hurtigt som  \r\n\r\n muligt og må ikke forsinke skibet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Den gældende tekst af artikel X i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel X. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver kontraherende regering har ret til at  \r\n\r\n tilstille regeringen for det område, som skibet tilhører, jfr. stk. 1 i  \r\n\r\n artikel II, nærmere skriftlig underretning om, at der foreligger bevis for,  \r\n\r\n at en bestemmelse i nærværende konvention er blevet overtrådt fra skibets  \r\n\r\n side, uanset hvor den påståede overtrædelse måtte have fundet sted. Hvis det  \r\n\r\n er hensigtsmæssigt, skal den førstnævnte regerings kompetente myndigheder  \r\n\r\n underrette skibets fører om den påståede overtrædelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter modtagelsen af sådanne oplysninger skal den  \r\n\r\n regering, der har modtaget oplysningen, undersøge sagen og har ret til at  \r\n\r\n anmode den anden regering om at tilvejebringe yderligere eller bedre  \r\n\r\n oplysninger om den påståede overtrædelse. Hvis regeringen efter at være  \r\n\r\n således underrettet finder, at der foreligger tilstrækkelig lovformeligt  \r\n\r\n bevis til at indlede retsforfølgning for den påståede overtrædelse mod  \r\n\r\n rederen eller skibets fører, skal den foranledige sådan retsforfølgning  \r\n\r\n indledt så snart som muligt samt underrette den anden regering og  \r\n\r\n organisationen om resultatet af retsforfølgningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den gældende tekst af artikel XIV i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel XIV. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende konvention skal være åben for  \r\n\r\n underskrift i 3 måneder fra dags dato og er derefter åben for tiltræden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med forbehold af artikel XV har regeringer for  \r\n\r\n stater, der er medlemmer af De forenede Nationer eller af et af de særlige  \r\n\r\n organer eller har tiltrådt statutterne for Den mellemfolkelige Domstol, ret  \r\n\r\n til at tiltræde nærværende konvention ved: </P>  \r\n\r\n<P>a. underskrift uden forbehold af tiltræden; </P>  \r\n\r\n<P>b. underskrift med forbehold af tiltræden efterfulgt af tiltræden; eller  \r\n\r\n</P>  \r\n\r\n<P>c. tiltræden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tiltræden sker ved deponering af et  \r\n\r\n tiltrædelsesdokument hos sekretariatet, som underretter alle regeringer, der  \r\n\r\n allerede har underskrevet eller tiltrådt konventionen, om enhver underskrift  \r\n\r\n og tiltræden og om datoen herfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Den gældende tekst af artikel XVI i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel XVI. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> a. Nærværende konvention kan ændres ved aftale  \r\n\r\n afsluttet mellem alle de kontraherende regeringer. </P>  \r\n\r\n<P>b. Efter anmodning af en kontraherende regering skal en foreslået ændring  \r\n\r\n af organisationen tilstilles alle kontraherende regeringer til overvejelse og  \r\n\r\n tiltræden i henhold til dette stykke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a. En ændring til nærværende konvention kan til  \r\n\r\n enhver tid af en kontraherende regering fremsættes over for organisationen,  \r\n\r\n og et sådant forslag skal af organisationen tilstilles alle kontraherende  \r\n\r\n regeringer til tiltræden, såfremt det er vedtaget med to tredjedeles  \r\n\r\n majoritet af organisationens forsamling efter indstilling vedtaget med to  \r\n\r\n tredjedeles majoritet af organisationens komite for sikkerhed på søen. </P>  \r\n\r\n<P>b. Enhver sådan indstilling fra Komiteen for sikkerhed på Søen skal af  \r\n\r\n organisationen tilstilles alle kontraherende regeringer til overvejelse i det  \r\n\r\n mindste 6 måneder, inden den behandles af forsamlingen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> a. Efter anmodning af en trediedel af de  \r\n\r\n kontraherende regeringer skal organisationen til et hvilket som helst  \r\n\r\n tidspunkt indkalde til en konference mellem regeringerne til overvejelse af  \r\n\r\n ændringer til nærværende konvention foreslået af en kontraherende regering.  \r\n\r\n</P>  \r\n\r\n<P>b. Enhver ændring vedtaget på en sådan konference med to tredjedeles  \r\n\r\n majoritet af de kontraherende regeringer skal af organisationen tilstilles  \r\n\r\n alle kontraherende regeringer til tiltræden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver ændring, der i henhold til stk. 2 og 3 i  \r\n\r\n denne artikel er tilstillet de kontraherende regeringer til tiltræden, træder  \r\n\r\n i kraft for alle kontraherende regeringer undtagen for dem, som, inden den  \r\n\r\n træder i kraft, afgiver en erklæring om, at de ikke har tiltrådt ændringen,  \r\n\r\n 12 måneder efter den dato, på hvilken ændringen er tiltrådt af to tredjedele  \r\n\r\n af de kontraherende regeringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Forsamlingen kan med to trediedeles stemmeflerhed  \r\n\r\n omfattende to tredjedele af de regeringer, der har sæde i Komiteen for  \r\n\r\n sikkerhed på Søen, og under forbehold af tilslutning fra to tredjedele af de  \r\n\r\n kontraherende regeringer til nærværende konvention eller en konference  \r\n\r\n indkaldt i henhold til stk. 3 i denne artikel med to tredjedeles  \r\n\r\n stemmeflerhed, bestemme på tidspunktet for ændringens vedtagelse, at denne er  \r\n\r\n af en sådan vigtighed, at en kontraherende regering, som afgiver erklæring i  \r\n\r\n henhold til stk. 4 i denne artikel, og som ikke tiltræder ændringen inden for  \r\n\r\n et tidsrum af 12 måneder, efter at ændringen er trådt i kraft skal ved  \r\n\r\n udløbet af dette tidsrum ophøre med at være medlem af nærværende konvention.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Organisationen skal underrette alle kontraherende  \r\n\r\n regeringer om enhver ændring, som træder i kraft i henhold til denne artikel,  \r\n\r\n tillige med datoen, på hvilken sådanne ændringer træder i kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Enhver tiltræden eller erklæring i henhold til  \r\n\r\n denne artikel skal afgives skriftligt til organisationen, som skal underrette  \r\n\r\n alle kontraherende regeringer om modtagelsen af tiltrædelsen eller  \r\n\r\n erklæringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Den gældende tekst af artikel XVIII i konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>Artikel XVIII. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> a. I tilfælde, hvor De forenede Nationer har den  \r\n\r\n administrerende myndighed over et område, eller hvor en kontraherende  \r\n\r\n regering er ansvarlig for et områdes internationale forbindelser, skal De  \r\n\r\n forenede Nationer eller den kontraherende regering så snart som muligt  \r\n\r\n rådføre sig med området med henblik på at udvide den nærværende konvention  \r\n\r\n til dette område og kan til enhver tid i en skriftlig erklæring stilet til  \r\n\r\n sekretariatet give meddelelse om, at konventionen omfatter sådant område.  \r\n\r\n</P>  \r\n\r\n<P>b. Nærværende konvention omfatter fra datoen for modtagelsen af  \r\n\r\n erklæringen eller fra en sådan anden dato, som måtte være anført heri, det  \r\n\r\n område, som er nævnt deri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a. De forenede Nationer, hvor denne organisation  \r\n\r\n har den administrative myndighed over et område, eller en kontraherende  \r\n\r\n regering, som har afgivet den i stk. 1 i denne artikel omhandlede erklæring,  \r\n\r\n kan til enhver tid efter udløbet af et tidsrum på 5 år fra den dato, på  \r\n\r\n hvilken nærværende konvention er blevet udvidet til at omfatte et område, ved  \r\n\r\n skriftlig erklæring til sekretariatet efter at have rådført sig med  \r\n\r\n vedkommende område erklære, at konventionen ikke længere skal omfatte det  \r\n\r\n område, der nævnes i erklæringen. </P>  \r\n\r\n<P>b. Nærværende konvention ophører med at omfatte det i en sådan erklæring  \r\n\r\n nævnte område et år efter datoen for sekretariatets modtagelse af erklæringen  \r\n\r\n eller efter en sådan længere periode som måtte være fastsat i erklæringen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sekretariatet underretter alle kontraherende  \r\n\r\n regeringer om konventionens udvidelse til et område i medfør af stk. 1 i  \r\n\r\n denne artikel og om ophøret af en sådan udvidelse i medfør af stk. 2 med  \r\n\r\n angivelse i hvert enkelt tilfælde af den dato, fra hvilken konventionen er  \r\n\r\n blevet udvidet eller er ophørt at gælde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Den gældende test af annex A til konventionen  \r\n\r\n erstattes med følgende: </P>  \r\n\r\n<P>ANNEX A. </P>  \r\n\r\n<P> <B>FORBUDTE ZONER</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Alt havområde inden for en afstand af 50 mil fra  \r\n\r\n den nærmeste kyst er forbudt zone. </P>  \r\n\r\n<P>I dette annex betyder udtrykket &#187;fra den nærmeste kyst&#171;:  \r\n\r\n &#187;fra den basislinie, fra hvilken søterritoriet for vedkommende område  \r\n\r\n strækker sig i overensstemmelse med Geneve-konventionen om søterritoriet og  \r\n\r\n den tilgrænsende zone, 1958&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nedennævnte havområder, i det omfang de udstrækker  \r\n\r\n sig mere end 50 mil fra den nærmeste kyst, er ligeledes forbudte zoner: </P>  \r\n\r\n<P>a. <I>Stillehavet.</I>  </P>  \r\n\r\n<P>Den canadiske vestlige zone. </P>  \r\n\r\n<P>Den canadiske vestlige zone udstrækker sig i en afstand af 100 mil fra den  \r\n\r\n nærmeste kyst langs vestkysten af Canada. </P>  \r\n\r\n<P>b. <I>Det nordlige Atlanterhav, Nordsøen og Østersøen.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Zonen i det nordvestlige Atlanterhav. </P>  \r\n\r\n<P>Zonen i det nordvestlige Atlanterhav består af havområdet inden for en  \r\n\r\n linie trukket fra 38 grader 47' nordlig bredde, 73 grader 43' vestlig længde  \r\n\r\n til 39 grader 58' nordlig bredde, 68 grader 34' vestlig længde; derfra til 42  \r\n\r\n grader 05' nordlig bredde, 64 grader 37' vestlig længde; derfra langs  \r\n\r\n østkysten af Canada i en afstand af 100 mil fra den nærmeste kyst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den islandske zone. </P>  \r\n\r\n<P>Den islandske zone strækker sig i en afstand af 100 mil fra den nærmeste  \r\n\r\n kyst langs Island. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den norske zone og zonerne i Nordsøen og Østersøen.  \r\n\r\n</P>  \r\n\r\n<P>Den norske zone og zonerne i Nordsøen og Østersøen strækker sig i en  \r\n\r\n afstand af 100 mil fra den nærmeste kyst langs Norge og omfatter hele  \r\n\r\n Nordsøen og Østersøen og dens bugter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den nordøstlige zone i Atlanterhavet. </P>  \r\n\r\n<P>Den nordøstlige zone i Atlanterhavet omfatter havområdet inden for en  \r\n\r\n linie trukket mellem følgende punkter: </P>  \r\n\r\n<PRE>  \r\n\r\n    -Bredde                           Længde-  \r\n\r\n    62 grader nord                  2 grader øst,  \r\n\r\n    64 grader nord                 00 grader;  \r\n\r\n    64 grader nord                 10 grader vest,  \r\n\r\n    60 grader nord                 14 grader vest;  \r\n\r\n    54 grader 30 minutter nord     30 grader vest,  \r\n\r\n    53 grader nord                 40 grader vest;  \r\n\r\n    44 grader 20 minutter nord     40 grader vest,  \r\n\r\n    44 grader 20 minutter nord     30 grader vest;  \r\n\r\n    46 grader nord                 20 grader vest,  \r\n\r\n</PRE>  \r\n\r\n<P>derfra mod Cape Finisterre til det punkt, hvor den møder 50-mils grænsen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den spanske zone. </P>  \r\n\r\n<P>Den spanske zone består af de områder af Atlanterhavet, der ligger inden  \r\n\r\n for en afstand af 100 mil fra den nærmeste kyst langs Spanien, og bliver  \r\n\r\n virksom fra den dag, på hvilken nærværende konvention træder i kraft for  \r\n\r\n Spanien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den portugisiske zone. </P>  \r\n\r\n<P>Den portugisiske zone består af de områder af Atlanterhavet, der ligger  \r\n\r\n inden for en afstand af 100 mil fra den nærmeste kyst langs Portugal, og  \r\n\r\n bliver virksom fra den dag, på hvilken nærværende konvention træder i kraft  \r\n\r\n for Portugal. </P>  \r\n\r\n<P>c. <I>Middelhavet og Adriaterhavet.</I>  </P>  \r\n\r\n<P>Zonen i Middelhavet og Adriaterhavet. </P>  \r\n\r\n<P>Zonen i Middelhavet og Adriaterhavet består af havområdet inden for en  \r\n\r\n afstand af 100 mil fra den nærmeste kyst langs med hver af de områder, der  \r\n\r\n grænser op til Middelhavet og Adriaterhavet, og bliver virksom for hvert  \r\n\r\n område fra den dag, på hvilken nærværende konvention træder i kraft for  \r\n\r\n vedkommende område. </P>  \r\n\r\n<P>d. <I>Sortehavet og Det asovske Hav.</I>  </P>  \r\n\r\n<P>Zonen i Sortehavet og Det asovske Hav. </P>  \r\n\r\n<P>Zonen i Sortehavet og Det asovske Hav består af havområdet inden for en  \r\n\r\n afstand af 100 mil fra den nærmeste kyst langs med hver af de områder, der  \r\n\r\n grænser op til Sortehavet og Det asovske Hav, og bliver virksom for hvert  \r\n\r\n område fra den dag, på hvilken nærværende konvention træder i kraft for  \r\n\r\n vedkommende område. </P>  \r\n\r\n<P>Hele Sortehavet og Det asovske Hav bliver forbudt zone fra den dag, på  \r\n\r\n hvilken nærværende konvention er trådt i kraft for Rumænien og Sovjetunionen.  \r\n\r\n</P>  \r\n\r\n<P>e. <I>Det røde Hav.</I>  </P>  \r\n\r\n<P>Zonen i Det røde Hav. Zonen i Det røde Hav består af havområdet inden for  \r\n\r\n en afstand af 100 mil fra den nærmeste kyst langs med hver af de områder, der  \r\n\r\n grænser til Det røde Hav, og bliver virksom for hvert område fra den dato, på  \r\n\r\n hvilken nærværende konvention træder i kraft for vedkommende område. </P>  \r\n\r\n<P>f. <I>Den persiske Havbugt.</I>  </P>  \r\n\r\n<P>1.Kuwait-zonen. </P>  \r\n\r\n<P>Kuwait-zonen består af havområdet inden for en afstand af 100 mil fra den  \r\n\r\n nærmeste kyst langs Kuwait. </P>  \r\n\r\n<P>2.Den saudi-arabiske zone. </P>  \r\n\r\n<P>Den saudi-arabiske zone består af havområdet inden for en afstand af 100  \r\n\r\n mil fra den nærmeste kyst langs SaudiArabien og bliver virksom fra den dato,  \r\n\r\n på hvilken nærværende konvention træder i kraft for Saudi-Arabien. </P>  \r\n\r\n<P>g. <I>Det arabiske Hav, Det bengalske Hav og Det indiske Ocean.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Zonen i Det arabiske Hav. </P>  \r\n\r\n<P>Zonen i Det arabiske Hav består af havområdet inden for en linie trukket  \r\n\r\n mellem følgende punkter: </P>  \r\n\r\n<PRE>  \r\n\r\n    Bredde                         Længde  \r\n\r\n    23 grader 33 minutter nord      68 grader 20 minutter øst,  \r\n\r\n    23 grader 33 minutter nord      67 grader 30 minutter øst;  \r\n\r\n    22 grader nord                  68 grader øst,  \r\n\r\n    20 grader nord                  70 grader øst;  \r\n\r\n    18 grader 55 minutter nord      72 grader øst,  \r\n\r\n    15 grader 40 minutter nord      72 grader 42 minutter øst;  \r\n\r\n     8 grader 30 minutter nord      75 grader 48 minutter øst,  \r\n\r\n     7 grader 10 minutter nord      76 grader 50 minutter øst;  \r\n\r\n     7 grader 10 minutter nord      78 grader 14 minutter øst,  \r\n\r\n     9 grader 06 minutter nord      79 grader 32 minutter øst;  \r\n\r\n</PRE>  \r\n\r\n<P>og bliver virksom fra den dato, på hvilken nærværende konvention træder i  \r\n\r\n kraft for Indien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kystzonen i Det bengalske Hav. </P>  \r\n\r\n<P>Kystzonen i Det bengalske Hav består af havområdet mellem den nærmeste  \r\n\r\n kyst og en linie trukket mellem følgende punkter: </P>  \r\n\r\n<PRE>  \r\n\r\n    Bredde                         Længde  \r\n\r\n    10 grader 15 minutter nord      80 grader 50 minutter øst,  \r\n\r\n    14 grader 30 minutter nord      81 grader 38 minutter øst;  \r\n\r\n    20 grader 20 minutter nord      88 grader 10 minutter øst,  \r\n\r\n    20 grader 20 minutter nord      89 grader øst,  \r\n\r\n</PRE>  \r\n\r\n<P>og bliver virksom fra den dato på hvilken nærværende konvention træder i  \r\n\r\n kraft for Indien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den malagaskiske zone. </P>  \r\n\r\n<P>Den malagaskiske zone består af havområdet inden for en afstand af 100 mil  \r\n\r\n fra den nærmeste kyst langs Madagascar vest for meridianerne ved Cape d'Ambre  \r\n\r\n i nord og Cape Ste.Marie i syd og inden for en afstand af 150 mil fra den  \r\n\r\n nærmeste kyst langs Madagascar øst for disse meridianer og bliver virksom,  \r\n\r\n når nærværende konvention træder i kraft for Madagascar. </P>  \r\n\r\n<P>h. <I>Australien.</I>  </P>  \r\n\r\n<P>Den australske zone. </P>  \r\n\r\n<P>Den australske zone består af havområdet inden for en afstand af 150 mil  \r\n\r\n fra den nærmeste kyst langs Australien undtagen ud for det australske  \r\n\r\n fastlands nord- og vestkyst mellem punktet over for Torsdagsøen og punktet på  \r\n\r\n vestkysten ved 20 grader sydlig bredde. </P>  \r\n\r\n<P>3.a.Enhver kontraherende regering har ret til at foreslå: </P>  \r\n\r\n<P>1.indskrænkning af enhver zone uden for dens områdes kyster; </P>  \r\n\r\n<P>2.udvidelse af enhver sådan zone til højst 100 mil fra den nærmeste kyst,  \r\n\r\n</P>  \r\n\r\n<P>ved at afgive erklæring herom, og indskrænkningen eller udvidelsen træder  \r\n\r\n i kraft efter udløbet af et tidsrum af 6 måneder, efter at erklæringen er  \r\n\r\n afgivet, medmindre en af de kontraherende regeringer har afgivet en erklæring  \r\n\r\n senest 2 måneder inden udløbet af denne periode om, at den er af den  \r\n\r\n opfattelse, at ødelæggelse af fugle og uheldige virkninger på fisk og på de  \r\n\r\n havorganismer, hvoraf de lever, sandsynligvis vil ske, eller at dens  \r\n\r\n interesser berøres enten på grund af nærheden til dens kyster, eller fordi  \r\n\r\n dens skibe besejler området, og at den derfor ikke kan anerkende  \r\n\r\n indskrænkningen eller udvidelsen. </P>  \r\n\r\n<P>b. Enhver erklæring afgivet i henhold til dette stykke skal ske ved  \r\n\r\n skriftlig meddelelse til organisationen, som skal underrette alle  \r\n\r\n kontraherende regeringer om erklæringens modtagelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Organisationen skal udarbejde søkort udvisende  \r\n\r\n udstrækningen af de forbudte zoner, der er i kraft i henhold til stk. 2 i  \r\n\r\n dette annex, og skal udsende ændringer heri, som måtte være nødvendige. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Følgende ændringer foretages i annex B til  \r\n\r\n konventionen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Overalt i annexet erstattes ordene &#187;Tanknummer  \r\n\r\n (numre)&#187; med &#187;Nummer for vedkommende tank&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I formular I, a.erstattes ordene &#187;Skibets sted  \r\n\r\n eller position&#171; med &#187;Skibets sted eller position på tidspunktet for  \r\n\r\n udtømningen&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I formular I, d.og II, a.og b.erstattes ordene  \r\n\r\n &#187;Skibets sted og position&#171; med &#187;Skibets sted eller position på  \r\n\r\n tidspunktet for fjernelse&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I formular I, c.tilføjes som nyt punkt 17  \r\n\r\n Omtrentlige mængder af udtømt vand', og under punkt d.ændres punkterne til  \r\n\r\n 18-20. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I formular III erstattes ordene &#187;Skibets sted  \r\n\r\n eller position&#171; med &#187;Skibets sted eller position på tidspunktet for  \r\n\r\n begivenheden&#171;. </P>  \r\n\r\n<P>Ændringerne, med undtagelse af ændringerne til artikel XIV, træder i  \r\n\r\n medfør af konventionens artikel XVI, stk. 4 i kraft den 18.maj 1967. </P>  \r\n\r\n<P>Foruden Danmark, hvis tiltrædelse fandt sted den 21. maj 1964, har  \r\n\r\n følgende lande tiltrådt ændringerne: </P>  \r\n\r\n<P>Den forenede arabiske Republik </P>  \r\n\r\n<P>Belgien </P>  \r\n\r\n<P>Canada </P>  \r\n\r\n<P>Finland </P>  \r\n\r\n<P>Frankrig </P>  \r\n\r\n<P>Ghana </P>  \r\n\r\n<P>Irland </P>  \r\n\r\n<P>Island </P>  \r\n\r\n<P>Israel </P>  \r\n\r\n<P>Jordan </P>  \r\n\r\n<P>Kuwait </P>  \r\n\r\n<P>Liberia </P>  \r\n\r\n<P>Madagascar </P>  \r\n\r\n<P>Nederlandene </P>  \r\n\r\n<P>Norge </P>  \r\n\r\n<P>Philippinerne </P>  \r\n\r\n<P>Polen (* 1) </P>  \r\n\r\n<P>Schweiz </P>  \r\n\r\n<P>Storbritannien og Nordirland </P>  \r\n\r\n<P>Sverige og </P>  \r\n\r\n<P>Forbundsrepublikken Tyskland. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 25.oktober  \r\n\r\n 1966. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Per Hækkerup </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Polen har ikke godkendt ændringerne i artikel IV. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Andre landes tiltrædelse: BEK nr 10 af 22/01/1968 BEK nr 8 af 28/01/1971 BEK nr 30 af 14/03/1972 BEK nr 72 af 06/09/1973 BEK nr 43 af 25/03/1975 BEK nr 94 af 04/10/1976 BEK nr 30 af 17/04/1978 BEK nr 109 af 03/10/1979 BEK nr 86 af 09/10/1980 BEK nr 21 af 11/03/1982 BEK nr 67 af 23/08/1984"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/01/1967"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19660008064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043375"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "80"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1966"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/10/1966"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "56.B.7.c"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}