{
    "id": 52318,
    "title": "Bekendtgørelse af nordisk overenskomst af 5. december 1968 om folkeregistrering. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 79 af 23/09/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af nordisk overenskomst af 5.  \r\n\r\n december 1968 om folkeregistrering. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kongelig resolution af 10. juni 1969 har Danmark ratificeret den i  \r\n\r\n Oslo den 5. december 1968 undertegnede overenskomst mellem Danmark, Finland,  \r\n\r\n Island, Norge og Sverige om folkeregistrering. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Island, Norge og Sverige er for at lette  \r\n\r\n registreringen af personer i de kontraherende lande blevet enige om følgende:  \r\n\r\n</P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Denne overenskomst gælder personer, som er registreret som bosat i et af  \r\n\r\n de kontraherende lande, og som har til hensigt at flytte, eller som er  \r\n\r\n flyttet til et andet af disse lande. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den, der har til hensigt at flytte fra et af de  \r\n\r\n kontraherende lande til et andet af disse lande, skal melde dette til  \r\n\r\n vedkommende lokale registreringsmyndighed i udflytningslandet. Det påhviler  \r\n\r\n nævnte myndighed straks at udlevere den flyttende internordisk flytteattest  \r\n\r\n med vedhæftet blanket for internordisk flyttebevis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den, der er flyttet fra et af de kontraherende  \r\n\r\n lande og efter indflytning har bosat sig et andet af disse lande, skal inden  \r\n\r\n den tidsfrist, som gælder for anmeldelse af flytning i dette land, melde  \r\n\r\n indflytningen til vedkommende lokale registreringsmyndighed. Samtidig med  \r\n\r\n meldingen skal han aflevere den flytteattest med vedhæftet blanket for  \r\n\r\n flyttebevis, som er nævnt under punkt 1. Er han ikke i besiddelse af en sådan  \r\n\r\n flytteattest, skal han pålægges at fremskaffe den fra udflytningslandet. Hvis  \r\n\r\n han anmoder derom, skal den lokale registreringsmyndighed i stedet rekvirere  \r\n\r\n flytteattest fra den lokale registreringsmyndighed i udflytningslandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den lokale registreringsmyndighed i  \r\n\r\n indflytningslandet træffer beslutning om registreringen. </P>  \r\n\r\n<P>Finder den lokale registreringsmyndighed, at den, som har anmeldt  \r\n\r\n indflytning, skal regnes som bosat inden for registreringsområdet, skal den  \r\n\r\n lokale registreringsmyndighed i udflytningslandet uden ophold underrettes  \r\n\r\n herom. Til denne underretning skal bruges internordisk flyttebevis. </P>  \r\n\r\n<P>Finder den lokale registreringsmyndighed grund til at antage, at den, der  \r\n\r\n har meldt indflytningen, skal regnes som bosat et andet sted i  \r\n\r\n indflytningslandet, skal han henvises til den lokale registreringsmyndighed  \r\n\r\n på vedkommende sted. Flytteattesten leveres tilbage til ham forsynet med  \r\n\r\n påtegning om henvisningen. </P>  \r\n\r\n<P>Finder den lokale registreringsmyndighed, at den, som har afleveret  \r\n\r\n flytteattesten, ikke kan regnes som bosat inden for registreringsområdet, og  \r\n\r\n der heller ikke foreligger et tilfælde som nævnt i foregående stykke, skal  \r\n\r\n registreringsmyndigheden gøre bemærkning om beslutningen på flytteattesten og  \r\n\r\n flyttebeviset. Flyttebeviset skal derefter uden ophold sendes tilbage til  \r\n\r\n vedkommende lokale registreringsmyndighed i udflytningslandet. Flytteattesten  \r\n\r\n leveres tilbage til den, som har anmeldt flytning. </P>  \r\n\r\n<P>Først når flyttebeviset er modtaget, skal den lokale  \r\n\r\n registreringsmyndighed i udflytningslandet føre den, som er flyttet, ud af  \r\n\r\n registret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Har den lokale registreringsmyndighed i  \r\n\r\n udflytningslandet ikke modtaget flyttebevis inden 2 måneder, skal denne  \r\n\r\n myndighed henvende sig direkte til den lokale registreringsmyndighed i  \r\n\r\n indflytningslandet for at få de oplysninger, som er nødvendige af hensyn til  \r\n\r\n registreringen. Det samme gælder, når en lokal registreringsmyndighed har  \r\n\r\n grund til at antage, at en registreret person er flyttet til et andet af de  \r\n\r\n kontraherende lande. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Spørgsmålet om en person efter denne overenskomst skal regnes for bosat  \r\n\r\n eller ikke bosat i indflytningslandet afgøres efter lovgivningen i dette  \r\n\r\n land. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>De kontraherende lande forpligter sig til gensidigt at give de  \r\n\r\n oplysninger, som antages at være nødvendige for bedømmelsen af  \r\n\r\n bosætningsspørgsmålet og give underretning om de beslutninger, som bliver  \r\n\r\n truffet. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Med &#187;lokal registreringsmyndighed&#171; forstås i denne overenskomst:  \r\n\r\n</P>  \r\n\r\n<P>i Danmark: kommunalbestyrelsen ved folkeregisterføreren, </P>  \r\n\r\n<P>i Finland: den som fører vedkommende folkeregister (kirkebøger,  \r\n\r\n civilregistre og dissentermenighedernes medlemslister), </P>  \r\n\r\n<P>i Island: nationalregistret, </P>  \r\n\r\n<P>i Norge: registerføreren for vedkommende folkeregister og </P>  \r\n\r\n<P>i Sverige: vedkommende pastors embede (i Stockholm og Gøteborg den lokale  \r\n\r\n skattemyndighed). </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Formularen til internordisk flytteattest og flyttebevis skal indeholde  \r\n\r\n oplysning om: 1. fraflytningsland, 2. fraflytningskommune (i Sverige  \r\n\r\n &#187;førsamling&#171;), 3. adresse i fraflytningslande, 4. tilflytningsland,  \r\n\r\n 5. tilflytningskommune (i Finland også lokalt register, i Sverige  \r\n\r\n &#187;førsamling&#171;), 6. adresse i tilflytningslandet 7. opgivet  \r\n\r\n flyttedato, 8. slægtsnavn, 9. fornavne, 10. køn, 11. fødselsdag, -måned og  \r\n\r\n -år, 12. fødested, 13. ægteskabelig stilling, 14. statsborgerforhold, 15.  \r\n\r\n anmærkninger og endvidere datoen for udstedelsen af flytteattesten, stempel  \r\n\r\n og underskrift og de enkelte landes frister for anmeldelse på  \r\n\r\n indflytningsstedet. I Finland og Sverige skal formularerne desuden indeholde  \r\n\r\n oplysning om dåb, konfirmation og altergang. </P>  \r\n\r\n<P>Med de undtagelser, som følger af 1. stykke, skal de kontraherende landes  \r\n\r\n formularer til flytteattest og flyttebevis have samme form og indhold, men  \r\n\r\n affattes på de enkelte landes sprog, ligesom de skal fastsættes i samråd  \r\n\r\n mellem de centrale myndigheder i de kontraherende lande. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Denne overenskomst skal ratificeres, og ratifikationsdokumenterne  \r\n\r\n deponeres i det norske udenrigsministerium. </P>  \r\n\r\n<P>Overenskomsten træder i kraft fra førstkommende 1. januar, 1. april, 1.  \r\n\r\n juli eller 1. oktober 3 måneder efter, at samtlige parters  \r\n\r\n ratifikationsdokumenter er deponeret for Færøerne og Grønlands vedkommende  \r\n\r\n dog først efter nærmere aftale mellem de centrale registreringsmyndigheder i  \r\n\r\n de kontraherende lande. </P>  \r\n\r\n<P>Enhver af parterne kan i forhold til enhver af de andre parter opsige  \r\n\r\n overenskomsten med 6 måneders varsel til ophør en 1. januar eller en 1. juli.  \r\n\r\n</P>  \r\n\r\n<P>Udfærdiget i Oslo den 5. december 1968 i et eksemplar på dansk, finsk,  \r\n\r\n islandsk, norsk og svensk, som alle har samme gyldighed. </P>  \r\n\r\n<P>Det norske udenrigsministerium vil oversende bekræftede afskrifter heraf  \r\n\r\n til de øvrige kontraherende staters regeringer. </P>  \r\n\r\n<P>E.A. Knuth. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1969"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19690007964"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011151"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/02/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "79"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/09/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriet, j.nr. 15.R.18."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}