{
    "id": 65241,
    "title": "Bekendtgørelse af konvention af 12. oktober 1955 om oprettelse af en international organisation for retslig metrologi. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 28 af 17/03/1965",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">KAPITEL I ORGANISATIONENS FORMÅL</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">KAPITEL II ORGANISATIONENS OPBYGNING</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">KAPITEL III ØKONOMISKE BESTEMMELSER</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">KAPITEL IV ALMINDELIGE BESTEMMELSER</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 12. oktober 1955  \r\n\r\n om oprettelse af en international organisation for retslig metrologi. (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 17. november 1956 har Danmark ratificeret den i  \r\n\r\n Paris den 12. oktober 1955 undertegnede konvention om oprettelse af en  \r\n\r\n international organisation for retslig metrologi. Konventionen har følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>KONVENTION </P>  \r\n\r\n<P>om oprettelse af en international organisation for retslig metrologi I  \r\n\r\n ønsket om på internationalt plan at løse de tekniske og administrative  \r\n\r\n problemer, som anvendelsen af måleredskaber medfører, og under indtrykket af  \r\n\r\n betydningen af en koordinering af deres bestræbelser for at opnå dette er de  \r\n\r\n stater, som deltager i nærværende konvention, blevet enige om at oprette en  \r\n\r\n international organisation for retslig metrologi i overensstemmelse med  \r\n\r\n nedenstående: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL I </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ORGANISATIONENS FORMÅL </I> </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Der oprettes en international organisation for retslig metrologi. </P>  \r\n\r\n<P>Denne organisation har til formål: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at tilvejebringe et center for dokumentarisk materiale og oplysninger:  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>- dels vedrørende de forskellige nationale institutioner, som beskæftiger  \r\n\r\n sig med justering og kontrol af måleredskaber, der er underkastet eller kan  \r\n\r\n underkastes lovregler; </P>  \r\n\r\n<P>- dels vedrørende de nævnte måleredskaber, for så vidt angår deres  \r\n\r\n princip, konstruktion og anvendelse; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) at oversætte og publicere teksterne til de i de forskellige lande  \r\n\r\n gældende lovbestemmelser vedrørende måleredskaber og deres anvendelse,  \r\n\r\n tillige med alle sådanne kommentarer baseret på de pågældende landes  \r\n\r\n forfatnings- og forvaltningsret, som er nødvendige for en fuldstændig  \r\n\r\n forståelse af disse lovbestemmelser; </LI>  \r\n\r\n<LI>3) at fastsætte hovedprincipperne for den retslige metrologi; </LI>  \r\n\r\n<LI>4) at undersøge de problemer vedrørende love og bestemmelser på den  \r\n\r\n retslige metrologis område, hvis løsning er af international interesse, med  \r\n\r\n henblik på at opnå ensartethed i metoder og reglementer; </LI>  \r\n\r\n<LI>5) at udfærdige et standardforslag til lov og reglement vedrørende  \r\n\r\n måleredskaber og deres anvendelse; </LI>  \r\n\r\n<LI>6) at udarbejde et standardforslag til den materielle indretning af et  \r\n\r\n organ til justering og kontrol af måleredskaber; </LI>  \r\n\r\n<LI>7) at fastsætte de nødvendige og tilstrækkelige krav til udformning og  \r\n\r\n kvalitet, som måleredskaber skal opfylde, for at de kan blive godkendt af  \r\n\r\n medlemslandene, og for at deres anvendelse kan anbefales på internationalt  \r\n\r\n plan; </LI>  \r\n\r\n<LI>8) at lette forbindelsen mellem justervæsenerne eller andre  \r\n\r\n institutioner, der beskæftiger sig med retslig metrologi, i hvert af  \r\n\r\n organisationens medlemslande. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL II </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ORGANISATIONENS OPBYGNING </I> </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>De stater, som er deltagere i nærværende konvention, er medlemmer af  \r\n\r\n organisationen. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Organistationen omfatter: </P>  \r\n\r\n<P>- en international konference for retslig metrologi, </P>  \r\n\r\n<P>- en international komite for retslig metrologi, </P>  \r\n\r\n<P>- et internationalt bureau for retslig metrologi, som omhandles i det  \r\n\r\n følgende. </P>  \r\n\r\n<P>Den internationale konference for retslig metrologi </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P>Konferencen har til opgave: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at undersøge spørgsmål vedrørende organisationens formål og at træffe  \r\n\r\n alle beslutninger desangående; </LI>  \r\n\r\n<LI>2) at sikre oprettelsen af de ledende organer, der får til opgave at  \r\n\r\n udføre organisationens arbejde, samt at vælge medlemmerne af komiteen eller  \r\n\r\n at godkende valget af de medlemmer, hvormed komiteen har suppleret sig; </LI>  \r\n\r\n<LI>3) at undersøge og godkende de rapporter, som de forskellige organer for  \r\n\r\n retslig metrologi, der er oprettet i henhold til nærværende konvention,  \r\n\r\n fremlægger som resultat af deres arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Alle spørgsmål, vedrørende det enkelte lands egen lovgivning og  \r\n\r\n administration, falder uden for konferencens kompetence, medmindre det  \r\n\r\n pågældende land udtrykkeligt anmoder om det modsatte. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P>De stater, som er deltagere i nærværende konvention, er tilsluttet  \r\n\r\n konferencen som medlemmer; de er repræsenteret på konferencen, således som  \r\n\r\n foreskrevet i artikel VII, og er underkastet de forpligtelser, der er fastsat  \r\n\r\n i konventionen. </P>  \r\n\r\n<P>Udover medlemmerne kan følgende være tilsluttet konferencen som  \r\n\r\n korresponderende medlemmer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) lande eller territorier, som endnu ikke kan være eller endnu ikke  \r\n\r\n ønsker at være deltagere i konventionen; </LI>  \r\n\r\n<LI>2) internationale sammenslutninger, som udøver en virksomhed, der har  \r\n\r\n tilknytning til organisationens arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De korresponderende medlemmer er ikke repræsenteret på konferencen, men de  \r\n\r\n kan sende observatører, der blot er rådgivere. </P>  \r\n\r\n<P>De betaler ikke bidrag som medlemslandene, men de skal bestride udgifterne  \r\n\r\n i forbindelse med ydelsen af de tjenester, som de måtte anmode om, samt  \r\n\r\n udgifterne til abonnement på organisationens publikationer. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Medlemslandene forpligter sig til at tilstille konferencen alt  \r\n\r\n dokumentarisk materiale, som er i deres besiddelse, og som efter deres mening  \r\n\r\n kan være af betydning for organisationen ved gennemførelsen af de opgaver,  \r\n\r\n der påhviler den. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P>Medlemslandene udsender højst tre officielle repræsentanter til  \r\n\r\n konferencens møder. En af disse bør så vidt muligt være en tjenestemand, der  \r\n\r\n endnu er i aktiv tjeneste i sit land inden for justervæsenet eller en anden  \r\n\r\n institution, der beskæftiger sig med retslig metrologi. </P>  \r\n\r\n<P>Kune een af disse repræsentanter har stemmeret. </P>  \r\n\r\n<P>Disse delegerede skal ikke være forsynet med fuldmagt, medmindre komiteen  \r\n\r\n anmoder om det i undtagelsestilfælde og for specielle spørgsmåls vedkommende.  \r\n\r\n</P>  \r\n\r\n<P>Hvert land afholder udgifterne i forbindelse med dets repræsentation på  \r\n\r\n konferencen. </P>  \r\n\r\n<P>De medlemmer af komiteen, som ikke måtte være udnævnt af deres regering,  \r\n\r\n har ret til at deltage i møderne som rådgivere. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Konferencen træffer beslutning om de rekommandationer, der skal fremsættes  \r\n\r\n med henblik på fælles virksomhed fra medlemslandenes side på de i artikel I  \r\n\r\n omhandlede områder. </P>  \r\n\r\n<P>Konferencens beslutninger får kun gyldighed, dersom antallet af  \r\n\r\n tilstedeværende medlemslande udgør mindst to tredjedele af samtlige  \r\n\r\n medlemslandes antal, og beslutningen har opnået mindst fire femtedele af de  \r\n\r\n angivne stemmer. Antallet af de afgivne stemmer skal udgøre mindst fire  \r\n\r\n femtedele af de tilstedværende medlemslandes antal. </P>  \r\n\r\n<P>Undladelse af at stemme samt blanke eller ugyldige stemmesedler regnes  \r\n\r\n ikke som afgivne stemmer. </P>  \r\n\r\n<P>De trufne beslutninger tilstilles omgårende medlemslandene til  \r\n\r\n underretning, undersøgelse og anbefaling. </P>  \r\n\r\n<P>Medlemslandene påtager sig en moralsk forpligtelse til at bringe disse  \r\n\r\n beslutninger i anvendelse i videst mulig udstrækning. </P>  \r\n\r\n<P>Dog er ved enhver afstmning vedrørende konferencens, komiteens eller  \r\n\r\n bureauets organisation, ledelse, administration og interne reglement og  \r\n\r\n vedrørende ethvert lignende spørgsmål almindeligt flertal tilstrækkeligt til  \r\n\r\n at gøre den pågældende beslutning gyldig omgående, idet dog det mindste antal  \r\n\r\n tilsvarende medlemmer og afgivne stemmer skal være det samme som ovenfor  \r\n\r\n anført. Det medlemsland, hvis delegerede beklæder posten som præsident, har  \r\n\r\n den afgørende stemme i tilfælde af stemmelighed. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>Konferencen vælger af sin midte for hver mødesamlings varighed en  \r\n\r\n præsident og to vicepræsidenter, som bistås af bureauets direktør som  \r\n\r\n sekretær. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P>Konferencen træder sammen mindst hvert sjette år efter indkaldelse af  \r\n\r\n komiteens præsident eller, dersom han er forhindret, efter indkaldelse af  \r\n\r\n bureauets direktør, såfremt der over for denne fremsættes begæring derom fra  \r\n\r\n mindst halvdelen af komiteens medlemmer. </P>  \r\n\r\n<P>Konferencen fastsætter ved arbejdets afslutning sted og tid for sit næste  \r\n\r\n møde eller giver komiteen bemyndigelse dertil. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P>Organisationens officielle sprog er fransk. </P>  \r\n\r\n<P>Konferencen kan dog bestemme, at der kan anvendes et eller flere andre  \r\n\r\n sprog under abrjedet og forhandlingerne. </P>  \r\n\r\n<P>Den internationale komite for retslig metrologi </P>  \r\n\r\n<P>Artikel XII </P>  \r\n\r\n<P>De i artikel I omhandlede opgaver tages op og udføres af en international  \r\n\r\n komite for retslig metrologi, som er konferencens arbejdsorgan. </P>  \r\n\r\n<P>Artikel XIII </P>  \r\n\r\n<P>Komiteen består af højst tyve medlemmer af forskellig nationalitet. </P>  \r\n\r\n<P>Disse medlemmer vælges af konferencen blandt medlemslandenes statsborgere  \r\n\r\n under forudsætning af samtykke fra vedkommende lands regering. </P>  \r\n\r\n<P>De medlemmer, der vælges, skal være tjenestemænd i aktiv tjeneste inden  \r\n\r\n for en institution, der beskæftiger sig med måleredskaber, eller personer,  \r\n\r\n der har officielle hverv på den retslige metrologis område. </P>  \r\n\r\n<P>De skal bistå komiteen med deres erfaring, deres råd og deres arbejde, men  \r\n\r\n de forpligter hverken deres regering eller deres administration. </P>  \r\n\r\n<P>De vælges for en periode af seks år og kan genvælges. Hvis deres mandat  \r\n\r\n udløber i tiden mellem to af konferencens mødesamlinger, forlænges det dog  \r\n\r\n automatisk til at gælde til den sidste af disse samlinger. </P>  \r\n\r\n<P>De ophører med at være medlemmer af komiteen, så snart de ikke mere  \r\n\r\n opfylder de i nærværende artikel fastsatte betingelser. </P>  \r\n\r\n<P>Ethvert medlem af komiteen, der har været fraværnde fra to på hinanden  \r\n\r\n følgende mødesamlinger uden at have meldt forfald eller uden at lade sig  \r\n\r\n repræsentere, betragtes som fratrådt fra den sidste af disse samlinger. </P>  \r\n\r\n<P>Dersom konferencen ikke på komiteens f'rste konstituerede møde har kunnet  \r\n\r\n udpege alle medlemmerne, eller dersom der opstår lighed på grund af dødsfald,  \r\n\r\n fratræden eller mandatophør, kan komiteen selv supplere sig. Udnævnelsen af  \r\n\r\n de således af komiteen valgte medlemmer bliver først endelig efter  \r\n\r\n godkendelse af konferencen, under forudsætning af samtykke fra vedkommende  \r\n\r\n lands regering. Deres mandat udløber på samme tid som mandatet for de  \r\n\r\n medlemmer, der er valgt direkte af konferencen. </P>  \r\n\r\n<P>Komiteens medlemmer har ret til at deltage i konferencens møder som  \r\n\r\n rådgivere. </P>  \r\n\r\n<P>De kan være en af deres regerings delegerede ved konferencen. </P>  \r\n\r\n<P>Præsidenten kan indbyde enhver person, hvis bistand han skønner nyttig,  \r\n\r\n til at deltage i komiteens møder som rådgiver. </P>  \r\n\r\n<P>Personer, der har øvet en indsats inden for den metrologiske videnskab  \r\n\r\n eller industri, eller tidligere medlemmer af komiteen kan efter komiteens  \r\n\r\n beslutning udnævnes til æresmedlemmer. De kan deltage i møderne som  \r\n\r\n rådgivere. </P>  \r\n\r\n<P>Artikel XV </P>  \r\n\r\n<P>Komiteen udnævner af sin midte en præsident samt en første og anden  \r\n\r\n vicepræsident, som vælges for en periode af seks år og kan genvælges. Hvis  \r\n\r\n deres mandat udløber i tiden mellem to af komiteens mødesamlinger, forlænges  \r\n\r\n det dog automatisk til at gælde til den sidste af disse mødesamlinger.  \r\n\r\n Bureauets direktør tilforordnes dem som sekretær. </P>  \r\n\r\n<P>Komiteen kan overdrage visse af sine funktioner til præsidenten. </P>  \r\n\r\n<P>Præsidenten udfører de hverv, der er blevet ham overdraget af komiteen, og  \r\n\r\n træder i dennes sted, når der skal træffes beslutninger af hastende karakter.  \r\n\r\n Han bringer disse beslutninger til komitemedlemmernes kundskab og gør snarest  \r\n\r\n muligt rede for dem over for disse. </P>  \r\n\r\n<P>Når spørgsmål af fælles interesse for komiteen og for de tilsluttede  \r\n\r\n organer kan tænkes at ville opstå, repræsenterer præsidenten komiteen over  \r\n\r\n for disse organer. </P>  \r\n\r\n<P>Hvis præsidenten er fraværende eller forhindret, eller hvis hans mandat er  \r\n\r\n udløbet, eller han er fratrådt eller afgået ved døden, varetages hans hverv  \r\n\r\n midlertidigt af første vicepræsident. </P>  \r\n\r\n<P>Artikel XVI </P>  \r\n\r\n<P>Komiteen træder sammen mindst hvert andet år efter indkaldelse af  \r\n\r\n præsidenten eller, dersom han er forhindret, af bureauets direktør, såfremt  \r\n\r\n der over for denne fremsættes begæring derom fra mindst halvdelen af  \r\n\r\n komiteens medlemmer. </P>  \r\n\r\n<P>Bortset fra særlige tilfælde afholdes de normale mødesamlinger i det land,  \r\n\r\n hvor bureauet har sit sæde. </P>  \r\n\r\n<P>Informationsmøder kan dog afholdes i de forskellige medlemslande. </P>  \r\n\r\n<P>Artikel XVII </P>  \r\n\r\n<P>Medlemmer af komiteen, som er forhindret i at deltage i et møde, kan  \r\n\r\n overdrage deres stemme til en af deres kolleger, som da er deres  \r\n\r\n repræsentant. I så fald kan et medlem ikke afgive mere end to stemmer udover  \r\n\r\n sin egen. </P>  \r\n\r\n<P>Beslutninger er ikke gyldige, medmindre antallet af tilstedeværende og  \r\n\r\n repræsenterede medlemmer udgør mindst tre fjerdedele af de personer, der er  \r\n\r\n valgt som medlemmer, eller som komiteen selv har suppleret sig med, og  \r\n\r\n medmindre forslaget har opnået mindst fire femtedele af de afgivne stemmer.  \r\n\r\n Antallet af afgivne stemmer skal udgøre mindst fier femtedele af antallet af  \r\n\r\n tilstedeværende og repræsenterede medlemmer under mødesamlingen. </P>  \r\n\r\n<P>Undladelse af at stemme samt blanke eller ugyldige stemmesedler regnes  \r\n\r\n ikke som afgivne stemmer. </P>  \r\n\r\n<P>I perioden mellem mødesamlingerne og for visse specielle sagers  \r\n\r\n vedkommende kan komiteen forhandle pr. korrespondance. </P>  \r\n\r\n<P>Beslutninger truffet på den måde er ikke gyldige, medmindre alle komiteens  \r\n\r\n medlemmer er blevet opfordret til at udtale sig, og de afgivne stemmer  \r\n\r\n enstemmigt har godkendt beslutningerne, idet dog antallet af afgivne stemmer  \r\n\r\n skal udgøre mindst to tredjedele af antallet af medlemmer, herunder  \r\n\r\n medlemmer, med hvilke komiteen selv har suppleret sig. </P>  \r\n\r\n<P>Undladelse af at stemme samt blanke eller ugyldige stemmesedler regnes  \r\n\r\n ikke som afgivne stemmer. Manglende svar inden for de af præsidenten  \r\n\r\n fastsatte frister anses som undladelse af at stemme. </P>  \r\n\r\n<P>Artikel XVIII </P>  \r\n\r\n<P>Komiteen overlader specielle undersøgelser, eksperimentel forskning og  \r\n\r\n laboratoriearbejde til medlemslandenes kompetente institutioner efter i  \r\n\r\n forvejen at have opnået en formel aftale med dem derom. Dersom disse opgaver  \r\n\r\n nødvendiggør udgifter, skal det i aftalen anføres, i hvilket omfang disse  \r\n\r\n afholdes af organisationen. </P>  \r\n\r\n<P>Direktøren for bureauet koordinerer og samler arbejdet. </P>  \r\n\r\n<P>Komiteen kan permanent eller midlertidigt overdrage visse opgaver til  \r\n\r\n arbejdsgrupper eller tekniske eller juridiske eksperter, der arbejder i  \r\n\r\n overensstemmelse med regler, fastsat af komiteen. Dersom disse opgaver  \r\n\r\n nødvendiggør vederlag eller godtgørelser, fastsætter komiteen beløbet. </P>  \r\n\r\n<P>Bureauets direktør fungerer som disse arbejds- eller ekspertgruppers  \r\n\r\n sekretariat. </P>  \r\n\r\n<P>Det internationale bureau for retslig metrologi </P>  \r\n\r\n<P>Artikel XIX </P>  \r\n\r\n<P>Det internationale bureau for retslig metrologi varetager under komiteens  \r\n\r\n ledelse og kontrol konferencens komiteens virksomhed. </P>  \r\n\r\n<P>Bureauet har til opgave at forberede konferencens og komiteens møder, at  \r\n\r\n formidle forbindelsen mellem de forskellige medlemmer af disse organer og at  \r\n\r\n opretholde forbindelsen med medlemslandene eller med de korresponderende  \r\n\r\n medlemmer og disses kompetente organer. </P>  \r\n\r\n<P>Det har ligeledes til opgave at udføre de i artikel I anførte  \r\n\r\n undersøgelser og arbejder samt at udarbejde referater og at udgive en  \r\n\r\n publikation, som sendes gratis til medlemslandene. </P>  \r\n\r\n<P>Bureauet er det i artikel I omhandlede center for dokumentation og  \r\n\r\n oplysning. </P>  \r\n\r\n<P>Det påhviler komiteen og bureauet at udføre konferencens beslutninger.  \r\n\r\n</P>  \r\n\r\n<P>Bureauet foretager hverken eksperimentel forskning eller  \r\n\r\n laboratoriearbejde. Det kan dog disponere over demonstrationslokaler, som er  \r\n\r\n passende indrettet til undersøgelser af visse redskabers konstruktion og  \r\n\r\n funktion. </P>  \r\n\r\n<P>Artikel XX </P>  \r\n\r\n<P>Bureauet har sit administrative sæde i Frankring. </P>  \r\n\r\n<P>Artikel XXI </P>  \r\n\r\n<P>Bureauets personale består af en direktør og medarbejdere, der er udnævnt  \r\n\r\n af komiteen, samt af tjenestemænd eller funktionærer, der er fast eller  \r\n\r\n midlertidigt ansat af direktøren. </P>  \r\n\r\n<P>Bureauets personale og om fornødent de i artikel XVIII omhandlede  \r\n\r\n eksperter modtager vederlag. De får enten fast gage eller løn eller  \r\n\r\n godtgørelser, som fastsættes af komiteen. </P>  \r\n\r\n<P>Komiteen fastsætter vedtægter for direktøren, medarbejderene og  \r\n\r\n tjenestmændene eller funktionærerne, navnlig for så vidt angår regler for  \r\n\r\n ansættelse, arbejde, disciplin og pension. </P>  \r\n\r\n<P>Direktøren udnævner, opsiger eller afskediger bureauets funktionærer og  \r\n\r\n tjenestemænd, bortset fra de medarbejdere, som er udpeget af komiteen; for  \r\n\r\n disses vedkommende kan de nævnte beslutninger kun træffes af komiteen. </P>  \r\n\r\n<P>Hvert medlemsland udpeger i sit land en af sine tjenestemænd, som får til  \r\n\r\n opgave at sikre en permanent forbindelse med bureauet og samle alle  \r\n\r\n spørgsmåle, der skal tages op til undersøgelse. Hvis et land har en af sine  \r\n\r\n statsborgere som medlem af komiteen, kan det samtidig overdrages denne person  \r\n\r\n at sørge for den nævnte forbindelse. </P>  \r\n\r\n<P>Artikel XXII </P>  \r\n\r\n<P>Direktøren forestår bureauets virksomhed under kontrol af og efter  \r\n\r\n direktiver fra komiteen, over for hilken han er ansvarlige, og for hvilken  \r\n\r\n han ved hver ordinær mødesamling skal aflægge beretning om virksomheden. </P>  \r\n\r\n<P>Direktøren opkræver indtægterne, og udarbejder budgettet, godkender og  \r\n\r\n anviser alle udgifter til personale og materiel og bestyrer midlerne. </P>  \r\n\r\n<P>Direktøren er eo ipso sekretær for konferencen og komiteen. </P>  \r\n\r\n<P>Artikel XXIII </P>  \r\n\r\n<P>Medlemslandenes regeringer erklærer, at bureauet er anerkendt som værende  \r\n\r\n af almennyttig karakter, at det er en juridisk person, og at det i  \r\n\r\n almindelighed nyder de privilegier og lettelser, som sædvanligvis i hvert af  \r\n\r\n medlemslandenes lovgivning indrømmes mellemstatslige institutioner. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL III </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ØKONOMISKE BESTEMMELSER </I> </P>  \r\n\r\n<P>For en finansperiode, som svarer til perioden mellem mødesamlingerne,  \r\n\r\n fastsætter konferencen: </P>  \r\n\r\n<P>- de samlede bevillinger, der er nødvendige til dækning af udgifterne ved  \r\n\r\n organisationens virksomhed; </P>  \r\n\r\n<P>- de årlige bevillinger, der skal hensættes som reserve til imødegåelse af  \r\n\r\n nødvendige ekstraordinære udgifter og sikre budgettets gennemførelse i  \r\n\r\n tilfælde af utilstrækkelige indtægter. </P>  \r\n\r\n<P>Artikel XXIV </P>  \r\n\r\n<P>Bevillingerne beregnes i guldfrancs. Pariteten mellem guldfrancs og  \r\n\r\n franske francs er den af Banque de France angivne. </P>  \r\n\r\n<P>I finansperioden kan komiteen henvende sig til medlemslandene, hvis den  \r\n\r\n finder en forhøjelse a beløbene nødvendig af hensyn til udførelsen af  \r\n\r\n organisationens opgaver eller på grund af en ændring i de økonomiske forhold.  \r\n\r\n</P>  \r\n\r\n<P>Hvis konferencen ikke ved udløbet af finansperioden er trådt sammen eller  \r\n\r\n ikke har kunnet træffe gyldig beslutning, forlænges finansperioden indtil den  \r\n\r\n følgende behørige mødesamling. De beløb, der oprindeligt var bevilget,  \r\n\r\n forhøjes i forhold til denne forlængelses varighed. </P>  \r\n\r\n<P>I finansperioden fastsætter komiteen inden for rammerne af de bevilgede  \r\n\r\n beløbs størrelse af driftsudgifterne for budget perioder af en varighed  \r\n\r\n svarende til tidsrummet mellem dens mødesamlinger. Den kontrollerer  \r\n\r\n anbringelsen af de disponible midler. </P>  \r\n\r\n<P>Hvis komiteen ikke ved udløbet af budgetperioden er trådt sammen eller  \r\n\r\n ikke har kunnet træffe gyldig beslutning, bestemmer præsidenten og direktøren  \r\n\r\n for bureauet hvorvidt budgettet for den udløbne budgetperiode helt eller  \r\n\r\n delvis skal forlænges indtil næste behørige mødesamling. </P>  \r\n\r\n<P>Artikel XXV </P>  \r\n\r\n<P>Bureauets direktør har fuldmagt til at godkende og betale organisationens  \r\n\r\n driftsudgifter. </P>  \r\n\r\n<P>Han kan ikke: </P>  \r\n\r\n<P>- afholde ekstraordinære udgifter; </P>  \r\n\r\n<P>- uden at have opnået samtykke dertil fra komiteens præsident af  \r\n\r\n reservefonden hæve de midler, der er nødvendige til at sikre budgettets  \r\n\r\n gennemførelse i tilfælde af at indtægterne er utilstrækkelige. </P>  \r\n\r\n<P>Budgetoverskud kan benyttes i hele finansperioden. </P>  \r\n\r\n<P>Direktørens administration af budgettet skal forelægges komiteen, som  \r\n\r\n tager den under behandling på hver mødesamling. </P>  \r\n\r\n<P>Ved udløbet af finansperioden forelægger komiteen konferencen en status  \r\n\r\n til kontrol. </P>  \r\n\r\n<P>Konferencen bestemmer, hvorledes der skal forholdes med budgetoverskud.  \r\n\r\n Disse overskudsbeløb vil kunne trækkes fra medlemslandenes bidrag eller  \r\n\r\n henlægges til reservefonden. </P>  \r\n\r\n<P>Artikel XXVI </P>  \r\n\r\n<P>Organisationens udgifter dækkes: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) ved et årligt bidrag fra medlemslandene. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det samlede bidragsbeløb for en finansperiode bestemmes ved summen af de  \r\n\r\n bevillinger, konferencen har vedtaget, under hensyntagen til en vurdering af  \r\n\r\n de nedenfor under punkterne 2-5 omhandlede indtægter. </P>  \r\n\r\n<P>Med henblik på fastsættelsen af de respektive andele inddeles  \r\n\r\n medlemslandene i fire klasser efter det samlede indbyggertal i moderlandet og  \r\n\r\n de territorier, som de har erklæret at repræsenter: </P>  \r\n\r\n<P>Klasse 1. - Befolkningstal på 10 mill. indbyggere eller derunder; </P>  \r\n\r\n<P>Klasse 2. - Befolkningstal på over 10 mill; men ikke over 40 mill.; </P>  \r\n\r\n<P>Klasse 3. - Befolkningstal over 40 mill.; men ikke over 100 mill.; </P>  \r\n\r\n<P>Klasse 4. - Befolkningstal på over 100 mill. indbyggere. </P>  \r\n\r\n<P>Befolkningstallet afrundes til nærmeste lavere hele million. </P>  \r\n\r\n<P>Dersom brugen af måleredskaber i et land klart ligger under gennemsnittet,  \r\n\r\n kan dette land anmode om at blive placeret i en lavere klasse end den klasse,  \r\n\r\n hvorunder det ifølge dets befolkningstal skulle henhøre. </P>  \r\n\r\n<P>I forhold til klasseinddelingen fastsættes andelene forholdsmæssigt til 1,  \r\n\r\n 2, 4 og 8. </P>  \r\n\r\n<P>Den andel, som et medlemsland skal yde, fordeles ligeligt over alle  \r\n\r\n finansperiodens år, hvorved det årlige bidrag fastsættes. </P>  \r\n\r\n<P>For allerede fra begyndelsen at have en reservefond til imødegåelse af  \r\n\r\n svingninger i indtægterne skal medlemslandene yde et forskud på deres  \r\n\r\n kommende årlige bidrag. Størrelsen og varigheden af disse forskud fastsættes  \r\n\r\n af konferencen. </P>  \r\n\r\n<P>Dersom konferencen ikke ved udløbet af finansperioden er trådt sammen  \r\n\r\n eller ikke har kunnet træffe gyldig beslutning, fortsætter de årlige bidrag  \r\n\r\n efter de samme satser indtil konferencens næste behørige mødesamling; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) ved fortjeneste ved salg af publikationer og indtægter ved ydelse af  \r\n\r\n tjenester til korresponderende medlemmer; </LI>  \r\n\r\n<LI>3) ved indkomster fra anbringelse af beholdningerne; </LI>  \r\n\r\n<LI>4) ved bidrag for den løbende finansperiode og tiltrædelsesgebyrer fra  \r\n\r\n nye medlemslande - ved efterbetalte bidrag og tiltrædelsesgebyrer fra lande,  \r\n\r\n der igen tiltræder konventionen - ved forsinkede bidrag fra medlemslande, der  \r\n\r\n genoptager deres indbetalinger efter at have afbrudt dem; </LI>  \r\n\r\n<LI>5) ved tilskud, subskription, gaver eller legater og forskellige  \r\n\r\n indtægter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til afholdelse af udgifter i forbindelse med specielle arbejder kan der  \r\n\r\n ydes ekstraordinære tilskud fra visse medlemslande. De indgår ikke i det  \r\n\r\n almindelige budget, og der vil blive ført særligt regnskab over dem. </P>  \r\n\r\n<P>De årlige bidrag beregnes i guldfrancs De betales i franske francs eller i  \r\n\r\n en hvilken som helst konvertibel møntsort. Pariteten mellem guldfrancs og  \r\n\r\n franske francs er den af Banque de France angivne, idet den kurs, der skal  \r\n\r\n anvendes, er kursen på indbetalingsdagen. </P>  \r\n\r\n<P>Bidragene indbetales til bureauets direktør ved årets begyndelse. </P>  \r\n\r\n<P>Artikel XXVI </P>  \r\n\r\n<P>Komiteen fastsætter et finansreglement på grundlag af de i ovenstående  \r\n\r\n artikeler XXIV og XXVI indeholdte almindelige forskrifter. </P>  \r\n\r\n<P>Artikel XXVIII </P>  \r\n\r\n<P>Et land, som bliver medlem af organisationen i løbet af en af de i artikel  \r\n\r\n XXXVI omhandlede perioder, er bundet indtil dennes udløb og er fra  \r\n\r\n tiltrædelsen underkastet samme forpligtelser som de øvrige lande, der  \r\n\r\n allerede er medlemmer. </P>  \r\n\r\n<P>Et nyt medlemsland bliver medejer af organisationens aktiver og skal som  \r\n\r\n følge heraf betale et tiltrædelsesgebyr, som fastsættes af konferencen. </P>  \r\n\r\n<P>Landets årlige bidrag fastsættes, som om det var tiltrådt den 1. januar  \r\n\r\n året efter, at tiltrædelses- eller ratifikationsdokumenterne er deponeret.  \r\n\r\n Det bidrag for indtrædelsesåret bliver lige så mange tolvtedele af dets  \r\n\r\n årlige bidrag, som der er måneder tilbage af året. Denne indbetaling  \r\n\r\n forandrer ikke størrelsen af de for det pågældende år fastsatte øvrige  \r\n\r\n medlemsbidrag. </P>  \r\n\r\n<P>Artikel XXIX </P>  \r\n\r\n<P>Ethvert medlemsland, som ikke har betalt bidrag i tre på hinanden følgende  \r\n\r\n år, anses officielt som fratrådt og slettes af listen over medlemslande. </P>  \r\n\r\n<P>Dog vil konferencen undersøge forholdene for visse medlemslande, som måtte  \r\n\r\n befinde sig i en periode med finansielle vanskeligheder, og som for en tid  \r\n\r\n ikke måtte kunne opfylde deres forpligtelser, og den vil i særlige tilfælde  \r\n\r\n kunne indr'mme dem udsættelse eller eftergivelse. </P>  \r\n\r\n<P>Utilstrækkelige indtægter som følge af, at et land slettes som medlem,  \r\n\r\n udlignes ved træk på reservefonden, som er oprettet i henhold til artikel  \r\n\r\n XXVI. </P>  \r\n\r\n<P>Medlemslande, der fratræder frivilligt, eller som officielt anses som  \r\n\r\n fratrådt, fortaber ethvert krav som medejer af organisationens samlede  \r\n\r\n aktiver. </P>  \r\n\r\n<P>Et medlemsland, som frivilligt fratræder, kan genindtræde efter egen  \r\n\r\n anmodning. Det betragtes da som et nyt medlemsland, men tiltrædelsesgebyr  \r\n\r\n skal kun erlægges, dersom fratrædelsen er sket mere end fem år forinden. </P>  \r\n\r\n<P>Artikel XXX </P>  \r\n\r\n<P>Et medlemsland, der er fratrådt efter eget ønske, kan genindtræde efter  \r\n\r\n egen anmodning på betingelse af, at det betaler de ved slettelsen ubetalte  \r\n\r\n bidrag. Disse bidrag, der skal efterbetales, beregnes på grundlag af de  \r\n\r\n bidrag, der blev betalt i årene før landets genindtrædelse. Landet betragtes  \r\n\r\n derefter som et nyt medlemsland, men tiltrædelsesgebyret beregnes under  \r\n\r\n hensyntagen til landets tidligere bidrag i et af konferencen fastsat forhold.  \r\n\r\n</P>  \r\n\r\n<P>Artikel XXXI </P>  \r\n\r\n<P>I tilfælde af organisationens opløsning skal dens aktiver fordeles mellem  \r\n\r\n medlemslandene i forhold til disses samlede tidligere bidrag, med forbehold  \r\n\r\n af enhver aftale, der måtte være truffet mellem medlemslande, som har betalt  \r\n\r\n deres bidrag på tidspunktet for opløsningen, og med forbehold af  \r\n\r\n kontraktmæssige eller erhvervede rettigheder, som det tjenestgørende eller  \r\n\r\n pensionerede personale måtte have. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IV </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ALMINDELIGE BESTEMMELSER </I> </P>  \r\n\r\n<P>Artikel XXXII </P>  \r\n\r\n<P>Nærværende konvention er åben for underskrift indtil den 31. december 1955  \r\n\r\n i den franske republiks udenrigsministerium. </P>  \r\n\r\n<P>Den skal retificeres. </P>  \r\n\r\n<P>Ratifikationsinstrumenterne skal deponeres hos den franske republiks  \r\n\r\n regering, som vil underrettet hvert af signatarlandene om datoen for  \r\n\r\n deponeringen. </P>  \r\n\r\n<P>Artikel XXXIII </P>  \r\n\r\n<P>Lande, som ikke har underskrevet konventionen, vil kunne tiltræde den  \r\n\r\n efter udløbet af den i artikel XXXII anførte frist. </P>  \r\n\r\n<P>Tiltrædelsesinstrumenterne skal deponeres hos den franske republiks  \r\n\r\n regering, som vil underrette alle signatarregeringer og tiltrædende  \r\n\r\n regeringer om datoen for deponeringen. </P>  \r\n\r\n<P>Artikel XXXIV </P>  \r\n\r\n<P>Nærværende konvention træder i kraft tredive dage efter, at det sekstende  \r\n\r\n ratifikations- eller tiltrædelsesinstrument er deponeret. </P>  \r\n\r\n<P>For ethvert land, som ratificerer eller tiltræder den efter denne dato,  \r\n\r\n træder den i kraft tredive dage efter deponeringen af dets ratifikations- og  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P>Den franske republiks regering underretter hver af de kontraherende parter  \r\n\r\n om datoen for konventionens ikrafttræden. </P>  \r\n\r\n<P>Artikel XXXV </P>  \r\n\r\n<P>Ethvert land kan ved underskrivelsen, ved ratifikationen eller på ethvert  \r\n\r\n andet tidspunkt ved notifikation til den franske republiks regering erklære,  \r\n\r\n at nærværende konvention skal gælde for alle eller for en del af de  \r\n\r\n territorier, som det repræsenterer på internationalt plan. </P>  \r\n\r\n<P>Nærværende konvention kommer til anvendelse på det eller de territorier,  \r\n\r\n der er anført i notifikationen, fra den tredivte dag efter, at den franske  \r\n\r\n republiks regering har modtaget notifikationen. </P>  \r\n\r\n<P>Den franske republiks regering oversender denne notifikation til de øvrige  \r\n\r\n regeringer. </P>  \r\n\r\n<P>Artikel XXXVI </P>  \r\n\r\n<P>Nærværende konvention er afsluttet for en periode af tolv år at regne fra  \r\n\r\n dens første ikrafttræden. </P>  \r\n\r\n<P>Den forbliver derefter i kraft i en periode af seks år og så fremdeles  \r\n\r\n mellem de kontraherende parter, som ikke mindst seks måneder før periodens  \r\n\r\n udløb har opsagt den. </P>  \r\n\r\n<P>Opsigelsen sker ved skriftlig notifikation til den franske republiks  \r\n\r\n regering, som underretter de kontraherende parter herom. </P>  \r\n\r\n<P>Artikel XXXVII </P>  \r\n\r\n<P>Dersom antallet af deltagere i nærværende konvention bliver mindre end  \r\n\r\n seksten, kan konferencen rådføre sig med medlemslandene om, hvorvidt der er  \r\n\r\n grund til at anse konventionen som ugyldig. </P>  \r\n\r\n<P>Artikel XXXIX </P>  \r\n\r\n<P>Konferencen kan anbefale de kontraherende parter ændringer i nærværende  \r\n\r\n konvention. </P>  \r\n\r\n<P>Enhver kontraherende part, som godkender en ændring, giver skriftlig  \r\n\r\n meddelelse herom til den franske republiks regering, der underretter de andre  \r\n\r\n kontraherende parter om modtagelsen af en sådan notifikation om godkendelse.  \r\n\r\n</P>  \r\n\r\n<P>En ændring træder i kraft tre måneder efter, at den franske republiks  \r\n\r\n regering har modtaget notifikationer om godkendelse fra alle de kontraherende  \r\n\r\n parter. Når en ændring således er blevet godkendt af alle de kontraherende  \r\n\r\n parter, underretter den franske republiks regering alle de andre  \r\n\r\n kontraherende parter samt signatarregerne derom og meddeler datoen for dens  \r\n\r\n ikrafttræden. </P>  \r\n\r\n<P>Efter at en ændring er trådt i kraft, kan ingen regering ratificere eller  \r\n\r\n tiltræde nærværende konvention uden også at godkende denne ændring. </P>  \r\n\r\n<P>Artikel XL </P>  \r\n\r\n<P>Nærværende konvention udfærdiges på fransk i eet originaleksemplar, der  \r\n\r\n deponeres i den franske republiks regerings arkiv. Den franske republiks  \r\n\r\n regering tilstiller alle signatarregeringer og tiltrædende regeringer  \r\n\r\n bekræftende genparter af konventionen. </P>  \r\n\r\n<P>Til bekræftelse heraf har de undertegnede befuldmægtigede, hvis fuldmagter  \r\n\r\n er befundet at være i behørig form, underskrevet nærværende konvention. </P>  \r\n\r\n<P>Udfærdiget i Paris den 12. oktober 1955. </P>  \r\n\r\n<P>For Belgien: Guillaume. </P>  \r\n\r\n<P>For Cuba: Ayala. </P>  \r\n\r\n<P>For Danmark: E. Wærum. </P>  \r\n\r\n<P>For Den deminikanske Republik: Franco. </P>  \r\n\r\n<P>For Finland: Johan Helo. </P>  \r\n\r\n<P>For Frankrig og de franske oversøiske områder </P>  \r\n\r\n<P>Tunis-Marokko: Ant. Pinay. </P>  \r\n\r\n<P>For Indien: H.S. Malik. </P>  \r\n\r\n<P>For Iran: Rais. </P>  \r\n\r\n<P>For Jugoslavien: Mustafa Vilovic. </P>  \r\n\r\n<P>For Monaco: Loze. </P>  \r\n\r\n<P>For Nederlandene: W. v. Boetzelaer. </P>  \r\n\r\n<P>For Norge: Rolf Andvord. </P>  \r\n\r\n<P>For Polen: J. Gajewski. </P>  \r\n\r\n<P>For Rumænien: Vasile Anca. </P>  \r\n\r\n<P>For Schweiz: Salis. </P>  \r\n\r\n<P>For De socialistiske Sovjetrepublikkers Union: S. Vinogradov. </P>  \r\n\r\n<P>For Spanien: Jose Rojas Y Moreno. </P>  \r\n\r\n<P>For Sverige: K. I. Westman. </P>  \r\n\r\n<P>For Tjekkoslovakiet: Gustav Soucek. </P>  \r\n\r\n<P>For Forbundsrepublikken Tyskland: Maltzan. </P>  \r\n\r\n<P>For Ungarn: Imre Kutas. </P>  \r\n\r\n<P>For Østrig: Alois Vollgruber. </P>  \r\n\r\n<P>Konventionen undertegnedes på Danmarks vegne den 27. december 1955. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument deponeredes i det franske  \r\n\r\n udenrigsministerium den 11. februar 1957. </P>  \r\n\r\n<P>Efter at det i konventionens artikel XXXIV, stk. 1, foreskrevne vilkår var  \r\n\r\n blevet opfyldt, trådte konventionen i kraft den 28. maj 1958 for følgende 16  \r\n\r\n lande: </P>  \r\n\r\n<P>Bulgarien Danmark Finland Frankrig Indien Jugoslavien Monaco Norge Polen  \r\n\r\n Rumænien Schweiz De socialistiske Sovjetrepublikkers Union Spanien  \r\n\r\n Tjekkoslovakiet Ungarn Østrig. </P>  \r\n\r\n<P>For nedennævnte lande trådte konventionen i medfør af artikel XXXIV, stk.  \r\n\r\n 2, i kraft på de vedfølgende datoer: </P>  \r\n\r\n<PRE>  \r\n\r\n Nederlandene........... 12. juli 1958  \r\n\r\n Sverige................ 11. august 1958  \r\n\r\n Marokko................ 16. oktober 1958  \r\n\r\n Italien................ 28. oktober 1958  \r\n\r\n Australien............. 18. september 1959  \r\n\r\n Iran............ ...... 30. oktober 1959  \r\n\r\n Beligen  \r\n\r\n (incl. Belgisk Congo og  \r\n\r\n Ruanda-Urandi)......... 10. december 1959  \r\n\r\n Forbundsrepublikken  \r\n\r\n Land Berlin)...........  8. januar 1960 .. 8. januar 1960  \r\n\r\n Guinea.................  5. april 1960  \r\n\r\n Venezuela.............. 25. august 1960  \r\n\r\n Indonesien............. 30. oktober 1960  \r\n\r\n Den forenede arabiske  \r\n\r\n Republik............... 28. august 1961  \r\n\r\n Det forenede Kongerige  \r\n\r\n Storbritannien og  \r\n\r\n Nordirland............. 11. juni 1962  \r\n\r\n Cuba................... 29. november 1962  \r\n\r\n Libanon................  6. december 1962  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 17. marts 1965.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>J. O. Krag. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse: BEK nr 64 af 17/06/1968 BEK nr 37 af 29/04/1971 BEK nr 4 af 23/01/1980"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/08/1965"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19650002864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024336"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "28"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1965"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/1965"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Teknologistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 71-B-20.C."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}