{
    "id": 71527,
    "title": "Bekendtgørelse af overenskomst af 25. marts 1968 med Indien om et dansk fødevarelån nr. 2. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 84 af 06/08/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 25. marts 1968  \r\n\r\n med Indien om et dansk fødevarelån nr. 2. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Bekendtgørelse af overenskomst af 25. marts 1968 med Indien om et dansk  \r\n\r\n fødevarelån nr. 2. </P>  \r\n\r\n<P>Den 25. marts 1968 er der i København indgået følgende overenskomst mellem  \r\n\r\n Danmark og Indien om ydelse af et dansk fødevarelån nr. 2 til Indien: </P>  \r\n\r\n<P>DEN ANDEN OVERENSKOMST </P>  \r\n\r\n<P>mellem Danmarks regering og Indiens regering om et dansk fødevarelån til  \r\n\r\n Indien. </P>  \r\n\r\n<P>Danmarks regering og Indiens regering, som ønsker at styrke det  \r\n\r\n traditionelle samarbejde og de venskabelige forbindelser mellem deres lande,  \r\n\r\n er blevet enige om, at der skal ydes et dansk fødevarelån til Indien i  \r\n\r\n overensstemmelse med følgende bestemmelser: </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Lånet. </P>  \r\n\r\n<P>Danmarks regering (i det følgende benævnt långiveren) vil stille et  \r\n\r\n fødevarelån på tredive millioner danske kroner til rådighed for Indiens  \r\n\r\n regering (i det følgende benævnt låntageren) til indkøb af fødevarer som  \r\n\r\n beskrevet i denne overenskomsts artikel VI. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Lånekontoen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>En konto betegnet &#187;særlig fødevarekonto nr. 2 for Indiens  \r\n\r\n regering&#171; (i det følgende benævnt &#187;særlig fødevarekonto nr.  \r\n\r\n 2&#171;) vil blive åbnet i Danmarks Nationalbank (som handler på långiverens  \r\n\r\n vegne) til fordel for låntageren efter The Chief Accounting Officer to the  \r\n\r\n High Commissioner for India in the United Kingdom, London, (som handler på  \r\n\r\n låntagerens vegne). Långiveren vil drage omsorg for, at der altid er  \r\n\r\n tilstrækkelige midler til rådighed på den særlige fødevarekonto nr. 2 til at  \r\n\r\n sætte låntageren i stand til at betale rettidigt for de varer, som  \r\n\r\n kontraheres under dette lån, dog således, at de beløb, der efterhånden  \r\n\r\n stilles til rådighed for låntageren, ikke tilsammen overstiger det i artikel  \r\n\r\n I angivne lånebeløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Låntageren eller The Chief Accounting Officer to the High Commissioner for  \r\n\r\n India in the United Kingdom, London, (som handler på låntagerens vegne) skal  \r\n\r\n være berettiget til på de i denne overenskomst fastsatte vilkår på den  \r\n\r\n særlige fødevarekonto nr. 2 at trække de beløb, der er nødvendige til  \r\n\r\n betaling for varer, som kontraheres i medfør af låneoverenskomsten. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Rentefoden. </P>  \r\n\r\n<P>Lånet er rentefrit. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P>Tilbagebetaling. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Låntageren skal tilbagebetale långiveren den på den særlige fødevarekonto  \r\n\r\n nr. 2 trukne hovedstol i femogtredive halvårlige afdrag, hvert på 830.000  \r\n\r\n danske kroner, første gang den 30. september 1975, og et sidste afdrag på  \r\n\r\n 950.000 danske kroner, som betales den 31. marts 1993. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Låntageren har ret til forud for forfaldstiden helt eller delvis at  \r\n\r\n tilbagebetale hovedstolen af et eller flere afdrag på lånet på grundlag af  \r\n\r\n låntagerens angivelser. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P>Betalingssted. </P>  \r\n\r\n<P>Låntageren vil tilbagebetale lånet til Danmarks Nationalbank i konvertible  \r\n\r\n danske kroner til kredit for finansministeriets løbende konto i Danmarks  \r\n\r\n Nationalbank. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Indiens anvendelse af lånet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Låntageren vil anvende låneprovenuet til finansiering af import (herunder  \r\n\r\n omkostninger ved transport fra Danmark til Indien) af dansk mælkepulver eller  \r\n\r\n sådanne andre fødevarer og fornødenheder til landbruget, af dansk oprindelse,  \r\n\r\n som måtte blive fastsat ved indbyrdes aftale. Den samlede udbetaling må ikke  \r\n\r\n overstige det i artikel I omhandlede beløb på tredive millioner danske  \r\n\r\n kroner. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>De betalingsbetingelser, der fastsættes i kontrakter eller dokumentation  \r\n\r\n af at en ordre er afgivet til en dansk eksportør vedrørende leverancer af den  \r\n\r\n ovenfor beskrevne art, skal betragtes som normale og rimelige, når der ikke i  \r\n\r\n sådanne kontrakter eller anden dokumentation indgår bestemmelser om særlige  \r\n\r\n kreditydelser fra danske eksportører. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3 </I> </P>  \r\n\r\n<P>Låntageren kan trække på den i artikel II nævnte konto i Danmarks  \r\n\r\n Nationalbank i to år efter overenskomstens ikrafttræden eller et sådant andet  \r\n\r\n tidspunkt, som måtte blive aftalt mellem långiveren og låntageren. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P>Ikke-diskrimination. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Med hensyn til betalingen af lånet forpligter låntageren sig til ikke at  \r\n\r\n give långiveren en mindre gunstig behandling end den, der gives andre  \r\n\r\n udenlandske kreditorer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Alle afskibninger, der omfattes af denne overenskomst, skal ske i  \r\n\r\n overensstemmelse med princippet om skibes frie deltagelse i den  \r\n\r\n internationale handel i fri og lige konkurrence. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Diverse bestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Før det første træk på den i artikel II omtalte særlige fødevarekonto nr.  \r\n\r\n 2 skal låntageren godtgøre over for långiveren, at alle forfatningsmæssige og  \r\n\r\n andre vilkår fastsat i lovgivningen i låntagerens hjemland er blevet opfyldt,  \r\n\r\n således at denne låneoverenskomst vil udgøre en gyldig forpligtelse, som er  \r\n\r\n bindende for låntageren i henhold til låneoverenskomstens bestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Låntageren skal over for långiveren fremlægge bevis for, at den eller de  \r\n\r\n personer, der disponerer på låntagerens vegne eller udfærdiger dokumenter i  \r\n\r\n henhold til denne overenskomst, er bemyndiget hertil, samt afgive bekræftede  \r\n\r\n prøver på alle sådanne personers underskrifter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3 </I> </P>  \r\n\r\n<P>Enhver meddelelse eller anmodning i medfør af denne overenskomst og enhver  \r\n\r\n ifølge denne overenskomst påtænkt aftale mellem parterne skal være skriftlig.  \r\n\r\n En sådan meddelelse eller anmodning skal anses for behørigt afgivet eller  \r\n\r\n fremsat, når den er afleveret personligt eller pr. post, telegram eller  \r\n\r\n radiogram til den pågældende part på dens i denne overenskomst angivne  \r\n\r\n adresse eller på en sådan anden adresse, som vedkommende part måtte have  \r\n\r\n angivet over for den part, der afgiver en sådan meddelelse eller fremsætter  \r\n\r\n en sådan anmodning. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>Særlige bestemmelser. </P>  \r\n\r\n<P>Lånets hovedstol skal tilbagebetales uden fradrag af og fritaget for alle  \r\n\r\n skatter og afgifter samt alle i medfør af låntagerens lovgivning pålagte  \r\n\r\n restriktioner. Denne overenskomst skal være fritaget for alle nuværende og  \r\n\r\n fremtidige afgifter, som pålægges i medfør af låntagerens lovgivning eller i  \r\n\r\n medfør af gældende lov inden for låntagerens områder, ved eller i forbindelse  \r\n\r\n med dens udfærdigelse, udstedelse, overlevering eller registrering. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P>Annullering og suspension. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Låntageren kan ved meddelelse til långiveren annullere ethvert lånebeløb,  \r\n\r\n som låntageren ikke måtte have trukket. </P>  \r\n\r\n<P>Såfremt et af følgende forhold måtte indtræffe og bestå, kan långiveren  \r\n\r\n ved meddelelse til låntageren helt eller delvis suspendere låntagerens ret  \r\n\r\n til at trække på den særlige fødevarekonto nr. 2: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) misligholdelse med hensyn til betaling af hovedstolen i henhold til  \r\n\r\n overenskomsten eller til nogen anden finansiel forpligtelse, som låntageren  \r\n\r\n har påtaget sig i forhold til långiveren: </LI>  \r\n\r\n<LI>(b) misligholdelse fra låntagerens side med hensyn til opfyldelsen af  \r\n\r\n nogen anden forpligtelse eller aftale i medfør af overenskomsten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Låntagerens ret til at trække på den særlige fødevarekonto nr. 2 skal  \r\n\r\n efter omstændighederne forblive helt eller delvis suspenderet, indtil det  \r\n\r\n eller de forhold, som foranledigede suspensionen, er ophørt, eller indtil  \r\n\r\n långiveren har meddelt låntageren, at retten til at foretage træk er  \r\n\r\n genoprettet, alt efter hvilken af situationerne der indtræffer først. Retten  \r\n\r\n til at foretage træk i henhold til en sådan meddelelse om dens genoprettelse  \r\n\r\n skal dog kun generhverves i det omfang og på de vilkår, der er angivet i en  \r\n\r\n sådan meddelelse, og en sådan meddelelse skal ikke påvirke eller forringe  \r\n\r\n nogen rettighed, nogen beføjelse eller noget retsmiddel for långiveren med  \r\n\r\n hensyn til noget andet eller efterfølgende forhold, der er anført i denne  \r\n\r\n artikel. </P>  \r\n\r\n<P>Hvis låntagerens ret til at trække på den særlige fødevarekonto nr. 2 har  \r\n\r\n været suspenderet for noget lånebeløb i en uafbrudt Periode på tres dage, kan  \r\n\r\n långiveren ved meddelelse til låntageren ophæve dennes ret til at foretage  \r\n\r\n træk for dette beløb. Ved afgivelsen af en sådan meddelelse annulleres det  \r\n\r\n pågældende lånebeløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3 </I> </P>  \r\n\r\n<P>Alle overenskomstens bestemmelser skal fortsat have fuld gyldighed og  \r\n\r\n virkning uanset enhver annullering eller suspension, bortset fra hvad der  \r\n\r\n udtrykkeligt, er foreskrevet i denne artikel. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P>Långiverens retsmidler. </P>  \r\n\r\n<P>Hvis nogen af de i artikel X, stk. 1 (a) og (b), anførte omstændigheder  \r\n\r\n indtræffer og består i en periode på tres dage efter, at långiveren har givet  \r\n\r\n låntageren meddelelse herom, kan långiveren når som helst efter eget valg  \r\n\r\n erklære den da resterende del af lånets hovedstol for forfalden til betaling  \r\n\r\n straks. Ved afgivelsen af en sådan erklæring forfalder hovedstolens restbeløb  \r\n\r\n til betaling straks, uanset eventuelle modsatte bestemmelser i  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Artikel XII </P>  \r\n\r\n<P>Anvendelige retsregler. </P>  \r\n\r\n<P>Medmindre andet er bestemt i overenskomsten, skal denne tillige med alle  \r\n\r\n rettigheder og forpligtelser, som hidrører fra den, være undergivet dansk  \r\n\r\n ret. </P>  \r\n\r\n<P>Artikel XIII </P>  \r\n\r\n<P>Afgørelse af tvistigheder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1 </I> </P>  \r\n\r\n<P>Enhver tvistighed, som måtte opstå mellem de kontraherende parter angående  \r\n\r\n fortolkningen eller gennemførelsen af denne overenskomst, og som ikke er  \r\n\r\n bilagt ad diplomatisk vej inden seks måneder, skal efter anmodning fra en af  \r\n\r\n parterne forelægges for en voldgiftsdomstol bestående af tre medlemmer.  \r\n\r\n Domstolens formand skal være statsborger i et tredjeland og skal udpeges  \r\n\r\n efter gensidig aftale mellem de kontraherende parter. Såfremt parterne ikke  \r\n\r\n kan nå til enighed om udpegelsen af domstolens formand, kan hver part anmode  \r\n\r\n præsidenten for Den mellemfolkelige Domstol om at foretage udpegelsen. Hver  \r\n\r\n part udpeger sine egne voldgiftsdommere: såfremt en part undlader at udpege  \r\n\r\n en voldgiftsdommer, kan denne udpeges af domstolens formand. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> </P>  \r\n\r\n<P>Hver kontraherende part vil efterkomme og gennemføre de af domstolen  \r\n\r\n afsagte kendelser. </P>  \r\n\r\n<P>Artikel XIV </P>  \r\n\r\n<P>Overenskomstens varighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Denne overenskomst træder i kraft på  \r\n\r\n undertegnelsesdatoen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når lånets hele hovedstol er tilbagebetalt,  \r\n\r\n træder overenskomsten straks ud af kraft. </P>  \r\n\r\n<P>Artikel XV </P>  \r\n\r\n<P>Angivelse af adresser. </P>  \r\n\r\n<P>Følgende adresser anføres for så vidt angår denne overenskomst: </P>  \r\n\r\n<P>For låntageren: </P>  \r\n\r\n<P>Ministry of Finance, </P>  \r\n\r\n<P>Department of Economic Affairs, </P>  \r\n\r\n<P>New Delhi. </P>  \r\n\r\n<P>Telegramadresse: </P>  \r\n\r\n<P>ECOFAIRS </P>  \r\n\r\n<P>NEW DELHI </P>  \r\n\r\n<P>For långiveren med henblik på udbetalinger: </P>  \r\n\r\n<P>Udenrigsministeriet, </P>  \r\n\r\n<P>Sekretariatet for teknisk samarbejde med udviklingslandene, </P>  \r\n\r\n<P>København. </P>  \r\n\r\n<P>Telegramadresse: </P>  \r\n\r\n<P>DACOMTA </P>  \r\n\r\n<P>COPENHAGEN </P>  \r\n\r\n<P>For långiveren med henblik på betaling af afdrag på lånet: </P>  \r\n\r\n<P>Finansministeriet, København. </P>  \r\n\r\n<P>Telegramadresse: </P>  \r\n\r\n<P>FINANS </P>  \r\n\r\n<P>COPENHAGEN </P>  \r\n\r\n<P>Til bekræftelse heraf har parterne gennem deres dertil behørigt  \r\n\r\n befuldmægtigede repræsentanter ladet denne overenskomst undertegne i to  \r\n\r\n eksemplarer på engelsk i København den 25. marts 1968. </P>  \r\n\r\n<P>For Danmarks regering: </P>  \r\n\r\n<P>Poul Hartling </P>  \r\n\r\n<P>For Indiens regering: </P>  \r\n\r\n<P>A. H. Safrani </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 6. august 1968.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K. Helveg Petersen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19680008464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030718"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/08/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. jr.nr. 104.P.3.Indien.200"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}