{
    "id": 50335,
    "title": "Bekendtgørelse af overenskomst af 13. maj 1968 med Jugoslavien om international transport ad landevej. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 79 af 22/07/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 13. maj 1968  \r\n\r\n med Jugoslavien om international transport ad landevej. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 13. maj 1968 er der i Beograd undertegnet følgende overenskomst mellem  \r\n\r\n Danmark og Jugoslavien om international transport ad landevej: </P>  \r\n\r\n<P> <B>OVERENSKOMST</B>  </P>  \r\n\r\n<P> <B>mellem Kongeriget Danmark og den socialistiske Forbundsrepublik  \r\n\r\n Jugoslavien om international transport ad landevej.</B>  </P>  \r\n\r\n<P>Ud fra ønsket om at fremme den internationale passagerbefordring og  \r\n\r\n godstransport ad landevej mellem deres to lande er Kongeriget Danmarks  \r\n\r\n regering og </P>  \r\n\r\n<P>Den socialistiske Forbundsrepublik Jugoslaviens regering blevet enige </P>  \r\n\r\n<P>om følgende: </P>  \r\n\r\n<P> <B>Passagerbefordring</B>  </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Al befordring af passagerer mellem de to lande eller i transit gennem  \r\n\r\n deres områder er undergivet reglerne om tilladelse, bortset fra de i denne  \r\n\r\n overenskomsts artikel 4 nævnte transporter. </P>  \r\n\r\n<P> <I>Rutekørsel</I>  </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Rutekørslen mellem de to lande eller i transit gennem deres områder  \r\n\r\n godkendes af de kontraherende parters kompetente myndigheder ved indbyrdes  \r\n\r\n aftale. </P>  \r\n\r\n<P>Medmindre der træffes anden bestemmelse, udstedes der på gensidighedsbasis  \r\n\r\n af hver kontraherende parts kompetente myndigheder en særskilt tilladelse  \r\n\r\n (koncession) til rutekørsel for den del af ruten, som er beliggende på den  \r\n\r\n pågældende parts område. </P>  \r\n\r\n<P>De kontraherende parters kompetente myndigheder aftaler indbyrdes  \r\n\r\n vilkårene for den enkelte tilladelse, herunder dens varighed og de takster,  \r\n\r\n der skal bringes i anvendelse. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Ansøgning om hver enkelt tilladelse skal indgives til de kompetente  \r\n\r\n myndigheder i det land, hvor køretøjet er indregistreret. </P>  \r\n\r\n<P>Den skal være ledsaget af fornødne oplysninger (forslag til køreplan,  \r\n\r\n takster og rute, angivelse af kørslens varighed i årets løb og angivelse af  \r\n\r\n den forventede dato for kørslens påbegyndelse). Desuden kan de kontraherende  \r\n\r\n parters kompetente myndigheder kræve andre oplysninger, som de finder  \r\n\r\n fornødne. </P>  \r\n\r\n<P>Hver kontraherende parts kompetente myndigheder giver den anden  \r\n\r\n kontraherende parts kompetente myndigheder meddelelse om de ansøgninger, som  \r\n\r\n er blevet forelagt dem, samt om deres bemærkninger og stillingtagen til disse  \r\n\r\n ansøgninger. </P>  \r\n\r\n<P> <I>Turistkørsel.</I>  </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Danske og jugoslaviske transportforetagender, som i deres hjemland har  \r\n\r\n tilladelse til at udføre international passagerbefordring ad landevej, kan  \r\n\r\n uden yderligere tilladelse udføre lejlighedsvis kørsel med passagerer mellem  \r\n\r\n de to lande eller i transit gennem det andet land på betingelse af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at de samme passagerer befordres med samme køretøj fra det land, hvor  \r\n\r\n køretøjet er indregistreret, til det andet land eller i transit gennem det  \r\n\r\n andet land og tilbage, uden at passagerer afsættes eller optages undervejs,  \r\n\r\n</LI>  \r\n\r\n<LI>b) at den samme gruppe passagerer befordres fra et sted i det land, hvor  \r\n\r\n køretøjet er indregistreret, til en sø- eller lufthavn i det andet land  \r\n\r\n således, at køretøjet vender tomt tilbage til indregistreringslandet. Såfremt  \r\n\r\n et skibs eller luftfartøjs besætning befordres til en sø- eller lufthavn i  \r\n\r\n det andet land, er det dog tilladt at befordre en anden sådan besætning  \r\n\r\n tilbage til indregistreringslandet med samme køretøj. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tilladelsen eller en genpart deraf skal medfølge vognen under kørslen og  \r\n\r\n forevises på forlangende af det andet lands kompetente myndigheder. </P>  \r\n\r\n<P> <I>Andre former for kørsel</I>  </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Ansøgning om tilladelse til at udføre andre former for passagerbefordring  \r\n\r\n skal indgives til myndighederne i transportudøverens hjemland. Såfremt disse  \r\n\r\n myndigheder kan anbefale, at tilladelsen gives, videresendes ansøgningen til  \r\n\r\n de kompetente myndigheder i det andet land. </P>  \r\n\r\n<P> <B>Godstransport</B>  </P>  \r\n\r\n<P> <I>Transport, hvortil der kræves tilladelse.</I>  </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Alle godstransporter mellem de to lande eller i transit gennem deres  \r\n\r\n områder, med undtagelse af de i artikel 10 nævnte, er undergivet kravet om  \r\n\r\n tilladelse. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Der udstedes en tilladelse for hver enkelt transport frem og tilbage  \r\n\r\n gældende for en lastbil eller et vogntog. </P>  \r\n\r\n<P>Den samme tilladelse giver transportudøveren ret til at udføre hjemkørslen  \r\n\r\n til sit eget land med returlæs ved afgangen fra den anden kontraherende parts  \r\n\r\n område. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Tilladelserne udstedes af de kompetente myndigheder i det land, hvor  \r\n\r\n køretøjet er indregistreret, inden for rammerne af de kontingenter, som de  \r\n\r\n kontraherende parters kompetente myndigheder fastsætter for et år ad gangen  \r\n\r\n efter indbyrdes aftale og på basis af gensidighed. </P>  \r\n\r\n<P>Hver kontraherende parts kompetente myndigheder oversender til den anden  \r\n\r\n parts kompetente myndigheder et antal blankotilladelser behørigt underskrevet  \r\n\r\n og udfærdiget i overensstemmelse med den nærværende overenskomst vedhæftede  \r\n\r\n formular. </P>  \r\n\r\n<P>Ved hvert halvårs slutning tilstiller de gensidigt hinanden genparter af  \r\n\r\n de udstedte tilladelser. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Transportudøvere, der har deres hjemsted på en af de kontraherende parters  \r\n\r\n område, er berettigede til at udføre transporter udgående fra den anden  \r\n\r\n kontraherende parts område og bestemt for et tredjeland, inden for rammerne  \r\n\r\n af det af de to landes kompetente myndigheder for et år ad gangen fastsatte  \r\n\r\n særlige kontingent. </P>  \r\n\r\n<P>De pågældende tilladelser tilsendes de kompetente myndigheder ifølge den i  \r\n\r\n denne overenskomsts artikel 8 beskrevne fremgangsmåde. </P>  \r\n\r\n<P> <I>Transport, hvortil der ikke kræves tilladelse</I>  </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Til udførelse af følgende transport kræves ikke tilladelse: </P>  \r\n\r\n<P>1.Transport af gods bestemt for messer eller udstillinger eller til  \r\n\r\n demonstrationsbrug. </P>  \r\n\r\n<P>2.Transport af teaterdekorationer og -tilbehør, musikinstrumenter samt  \r\n\r\n materiel til radio-, films- og fjernsynsoptagelser. </P>  \r\n\r\n<P>3.Transport af væddeløbsheste og sportsrekvisitter i forbindelse med  \r\n\r\n bestemte væddeløb eller sportsbegivenheder. </P>  \r\n\r\n<P>4.Transport af beskadigede køretøjer. </P>  \r\n\r\n<P>5.Flyttetransport. </P>  \r\n\r\n<P>6.Ligtransport. </P>  \r\n\r\n<P> <B>Almindelige bestemmelser</B>  </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Den nationale lovgivning vedrørende told, vejtrafik og politivæsen berøres  \r\n\r\n ikke. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Transportudøvere, der har deres hjemsted på den ene kontraherende parts  \r\n\r\n område, er ikke berettigede til at udføre kørsel med passagerer eller gods  \r\n\r\n mellem to punkter beliggende på den anden kontraherende parts område. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Transportudøverne er forpligtede til at iagttage de i det andet land  \r\n\r\n gældende love og administrative bestemmelser. </P>  \r\n\r\n<P>I tilfælde af overtrædelse af bestemmelserne i nærværende overenskomst kan  \r\n\r\n de kompetente myndigheder i det land, hvor overtrædelsen har fundet sted -  \r\n\r\n uden at de i de to lande gældende strafferetlige bestemmelser derved berøres  \r\n\r\n - beslutte midlertidigt eller for stedse at udelukke den skyldige  \r\n\r\n transportudøver fra at udføre kørsel på det pågældende lands område. </P>  \r\n\r\n<P>En sådan beslutning skal meddeles de kompetente myndigheder i  \r\n\r\n transportudøverens hjemland, og disse myndigheder er forpligtede til at  \r\n\r\n underrette transportudøveren om beslutningen. </P>  \r\n\r\n<P> <I>Skatter og afgifter</I>  </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Al vejtransport, der udføres med erhvervsmæssigt udnyttede køretøjer og  \r\n\r\n inden for rammerne af de i artikel 8 i nærværende overenskomst omhandlede  \r\n\r\n kontingenter, er på basis af gensidighed fritaget for betaling af de i de to  \r\n\r\n lande gældende skatter- og afgifter, nemlig: </P>  \r\n\r\n<P>- i Jugoslavien: Skatter og afgifter, der påhviler internationale  \r\n\r\n godstransportudøvere, </P>  \r\n\r\n<P>- i Danmark: Skatter og afgifter, der påhviler benyttelsen eller  \r\n\r\n besiddelsen af motorkøretøjer og påhængsvogne. </P>  \r\n\r\n<P>Nævnte fritagelse gælder også for den i artikel 10 i nærværende  \r\n\r\n overenskomst omhandlede transport. </P>  \r\n\r\n<P>Tilsvarende fritagelse gælder for passagerbefordring. </P>  \r\n\r\n<P>Fritagelsen omfatter ikke told- og forbrugsafgifter på brændstof til drift  \r\n\r\n af de omhandlede køretøjer, bortset fra brændstof, der ved indkørslen i det  \r\n\r\n andet land indeholdes i køretøjernes brændstofbeholdere af normal størrelse.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Hver kontraherende part giver den anden kontraherende part meddelelse om,  \r\n\r\n hvilke kompetente myndigheder der er bemyndigede til at behandle spørgsmål  \r\n\r\n vedrørende anvendelsen af nærværende overenskomst. </P>  \r\n\r\n<P> <I>Blandet kommission.</I>  </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>På begæring af en af de kontraherende parter skal der nedsættes en blandet  \r\n\r\n kommission bestående af repræsentanter for de to regeringer til at behandle  \r\n\r\n spørgsmål, som forud er nærmere præciseret af de to landes kompetente  \r\n\r\n myndigheder, og som ikke har kunnet afgøres ved direkte aftale mellem disse  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Denne overenskomst træder i kraft for hver af de kontraherende parter i  \r\n\r\n overensstemmelse med deres forfatningsmæssige forskrifter. </P>  \r\n\r\n<P>Hver kontraherende part underretter den anden part om datoen for  \r\n\r\n overenskomstens ikrafttræden på sit område, og den af de kontraherende  \r\n\r\n parter, på hvis område overenskomsten sidst er trådt i kraft, foreslår en  \r\n\r\n ikrafttrædelsesdato, der betragtes som fælles for de to parter. </P>  \r\n\r\n<P>Nærværende overenskomst har gyldighed i et år fra dens ikrafttræden for  \r\n\r\n begge kontraherende parters vedkommende og forlænges stiltiende fra år til  \r\n\r\n år, såfremt ingen af de kontraherende parter opsiger den senest tre måneder  \r\n\r\n inden udløbet af dens gyldighedsperiode. </P>  \r\n\r\n<P>Udfærdiget i Beograd den 14.oktober 1967 i to originaleksemplarer på  \r\n\r\n fransk. </P>  \r\n\r\n<P>For Kongeriget Danmarks regering, </P>  \r\n\r\n<P> <B>Mogens Melchior</B>  </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Beograd, den 13.maj 1968 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>For Den socialistiske Forbundsrepublik  \r\n\r\n Jugoslaviens regering, </P>  \r\n\r\n<P> <B>Vasilije Dragovic</B>  </P>  \r\n\r\n<P>13.maj 1968. Beograd </P>  \r\n\r\n<P> <B>DK</B>  </P>  \r\n\r\n<P> <B>KONGERIGET DANMARK</B>  </P>  \r\n\r\n<P> <B>MINISTERIET FOR OFFENTLIGE ARBEJDER</B>  </P>  \r\n\r\n<P>Fritaget for betaling af afgifter i medfør af art. 14 i overenskomsten  \r\n\r\n mellem Danmark og Jugoslavien. </P>  \r\n\r\n<P> <B>TILLADELSE Nr.</B> ........................ </P>  \r\n\r\n<P>til international godskørsel mellem Danmark og Jugoslavien. </P>  \r\n\r\n<P>Gyldig for 1 transport i året 1968. </P>  \r\n\r\n<P>Transportudøver: </P>  \r\n\r\n<P>(Navn eller firma) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(Hjemsted) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER. </P>  \r\n\r\n<P>Nærværende kørselstilladelse indebærer ingen fravigelser fra de på den  \r\n\r\n kontraherende parts område anvendelige lovbestemmelser vedrørende transport.  \r\n\r\n</P>  \r\n\r\n<P>Indenrigstransport på den anden parts område er ikke tilladt. </P>  \r\n\r\n<P>Nærværende tilladelse skal medfølge vognen under kørslen og forevises for  \r\n\r\n toldkontrollen ved ind.og udkørsel samt på forlangende af vedkommende  \r\n\r\n kontrolmyndigheder. </P>  \r\n\r\n<P>Udleveret i.............................den..................... </P>  \r\n\r\n<P> <B>DEN SOCIALISTISKE FORBUNDREPUBLIK JUGOSLAVIEN </B></P>  \r\n\r\n<P>  <B>FORBUNDSSEKRETARIATET FOR STATSØKONOMI</B>  </P>  \r\n\r\n<P>Fritaget for betaling af afgifter i medfør af art.14 i overenskomsten  \r\n\r\n mellem Jugoslavien og Danmark. </P>  \r\n\r\n<P>TILLADELSE </P>  \r\n\r\n<P>til international godskørsel mellem Jugoslavien og Danmark. </P>  \r\n\r\n<P>Gyldig for 1 transport i året 1968. </P>  \r\n\r\n<P>Transportudøver: </P>  \r\n\r\n<P>(Navn eller firma) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(Hjemsted) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER: </P>  \r\n\r\n<P>Nærværende kørselstilladelse indebærer ingen fravigelser fra de på den  \r\n\r\n kontraherende parts område anvendelige lovbestemmelser vedrørende transport.  \r\n\r\n</P>  \r\n\r\n<P>Indenrigstransport på den anden parts område er ikke tilladt. </P>  \r\n\r\n<P>Nærværende tilladelse skal medfølge vognen under kørslen og forevises for  \r\n\r\n toldkontrollen ved ind- og udkørsel samt på forlangende af vedkommende  \r\n\r\n kontrolmyndigheder. </P>  \r\n\r\n<P>(For Forbundssekretariatet for Statsøkonomi) </P>  \r\n\r\n<P>Ved noteveksling af 13. og 15. maj 1968 mellem den danske ambassade i  \r\n\r\n Beograd og det jugoslaviske udenrigsministerium er der truffet aftale om  \r\n\r\n foreløbig anvendelse af overenskomsten med virkning fra den 1. juni 1968.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 22.juli 1968.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Poul Hartling.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) F.s.v.a. den tidligere Jugoslaviske Republik Makedonien, jf. Udenrigsministeriets bekendtgørelse nr. 26 af 13. august 1998, Lovtidende C"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19680007964"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009157"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/05/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "79"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/07/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for vejtransport"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr.94.D.39"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}