{
    "id": 50343,
    "title": "Bekendtgørelse af luftfartsoverenskomst af 24. maj 1967 med Afghanistan. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 84 af 03/09/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af luftfartsoverenskomst af 24.  \r\n\r\n maj 1967 med Afghanistan. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 24. maj 1967 er der i Kabul undertegnet følgende luftfartsoverenskomst  \r\n\r\n mellem Danmark og Afghanistan (den persiske tekst er udeladt): </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Kongeriget Danmarks regering og Kongeriget Afghanistans regering  \r\n\r\n vedrørende luftruter. </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Afghanistans regering, i det  \r\n\r\n følgende benævnt de kontraherende parter, </P>  \r\n\r\n<P>som er kontraherende parter i konventionen om international civil luftfart  \r\n\r\n og overenskomsten om transitrettigheder for internationale luftruter, der  \r\n\r\n begge blev undertegnet i Chicago den 7. december 1944, og hvis bestemmelser  \r\n\r\n er bindende for begge parter, </P>  \r\n\r\n<P>og som nærer ønske om at afslutte en overenskomst med henblik på driften  \r\n\r\n af luftruter mellem og udover deres respektive territorier, </P>  \r\n\r\n<P>er kommet overens om følgende: </P>  \r\n\r\n<P>Artikel I. </P>  \r\n\r\n<P>Hver af de kontraherende parter indrømmer den anden kontraherende part ret  \r\n\r\n til at drive de i tillægget til nærværende overenskomst angivne luftruter (i  \r\n\r\n det følgende betegnet som de &#187;angivne luftruter&#171;) på de i nævnte  \r\n\r\n tillæg angivne strækninger (i det følgende betegnet som de &#187;angivne  \r\n\r\n strækninger&#171;). </P>  \r\n\r\n<P>Artikel II. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) Hver af de angivne luftruter kan åbnes straks eller på et senere  \r\n\r\n tidspunkt efter bestemmelse af den kontraherende part, hvem rettighederne i  \r\n\r\n henhold til nærværende overenskomst er tilstået, på betingelse af, at: </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> den kontraherende part, hvem rettighederne er  \r\n\r\n tilstået, har udpeget et luftfartsselskab eller luftfartsselskaber (i det  \r\n\r\n følgende betegnet som et &#187;udpeget luftfartsselskab&#171;) til at beflyve  \r\n\r\n de angivne strækninger; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> den kontraherende part, som tilstår rettighederne,  \r\n\r\n har givet luftfartsselskabet den fornødne driftstilladelse, hvilket den skal  \r\n\r\n gøre med mindst muligt opsættelse, forudsat at luftfartsselskabet har, hvis  \r\n\r\n det opfordres dertil, opfyldt de i nærværende artikels stk. (B) fastsatte  \r\n\r\n krav. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(B) Det kan pålægges det udpegede luftfartsselskab over for  \r\n\r\n luftfartsmyndighederne i den kontraherende stat, som tilstår rettighederne,  \r\n\r\n at godtgøre, at det er i stand til at opfylde de krav, der stilles i henhold  \r\n\r\n til de love og bestemmelser, som af disse myndigheder normalt finder  \r\n\r\n anvendelse på internationale luftruters drift. </LI>  \r\n\r\n<LI>(C) Luftdygtighedsbeviser, duelighedsbeviser og certifikater, som er  \r\n\r\n udstedt eller gjort gyldige af den ene kontraherende part, og som stadigvæk  \r\n\r\n er i kraft, skal for så vidt angår driften af de i tillægget angivne ruter og  \r\n\r\n strækninger anerkendes som gyldige af den anden kontraherende part. Hver af  \r\n\r\n de kontraherende parter forbeholder sig dog ret til, for så vidt angår  \r\n\r\n flyvning over dens eget territorium, at nægte at anerkende duelighedsbeviser  \r\n\r\n og certifikater, som er udfærdiget for dens egne statsborgere af en anden  \r\n\r\n stat. </LI>  \r\n\r\n<LI>(D) Den ene kontraherende parts love, bestemmelser og instruktioner  \r\n\r\n vedrørende ankomst til eller afgang fra dens territorium af luftfartøjer,  \r\n\r\n anvendt i international trafik, eller vedrørende driften af sådanne  \r\n\r\n luftfartøjer, medens de befinder sig inden for dens territorium, finder  \r\n\r\n anvendelse på luftfartøjer, tilhørende den anden kontraherende parts udpegede  \r\n\r\n luftfartsselskab. </LI>  \r\n\r\n<LI>(E) Hver af de kontraherende parters love, bestemmelser og instruktioner  \r\n\r\n vedrørende ankomst til, ophold i eller afgang fra dens territorium af  \r\n\r\n passagerer, besætning eller ladning om bord i luftfartøjer (såsom  \r\n\r\n bestemmelser angående indrejse, klarering, indvandring, pas, told og  \r\n\r\n karantæne) finder anvendelse såvel på passagererne, besætningen og afsenderne  \r\n\r\n af luftfragt som på dissesrepræsentanter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel III. </P>  \r\n\r\n<P>De af hver kontraherende part udpegede luftfartsselskaber skal, så længe  \r\n\r\n de driver de angivne luftruter, have ret til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at overflyve den anden kontraherende parts  \r\n\r\n territorium; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at foretage teknisk mellemlanding på nævnte  \r\n\r\n territorium og </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> med forbehold af bestemmelserne i afsnit III i  \r\n\r\n tillægget til nærværende overenskomst at foretage landing på nævnte  \r\n\r\n territorium på de i ovennævnte tillæg angivne pladser med det formål at  \r\n\r\n afsætte og optage passagerer, ladning og post i international trafik. </P>  \r\n\r\n<P>Artikel IV. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) Taksterne skal fastsættes på et rimeligt niveau, idet der tages  \r\n\r\n tilbørligt hensyn til alle i betragtning kommende faktorer, herunder  \r\n\r\n omkostninger ved ruternes økonomiske drift, rimelig fortjeneste og  \r\n\r\n forskelligheder i ruternes karakter. </LI>  \r\n\r\n<LI>(B) De takster for trafik, som udføres i henhold til nærværende  \r\n\r\n overenskomst til eller fra den anden kontraherende parts territorium af hver  \r\n\r\n af de kontraherende parters udpegede luftfartsselskaber, skal i første  \r\n\r\n instans aftales mellem de af de to kontraherende parter udpegede  \r\n\r\n luftfartsselskaber og skal fastsættes under hensyntagen til de i så henseende  \r\n\r\n af Den internationale Sammenslutning af Luftfartsselskaber vedtagne takster.  \r\n\r\n Alle således aftalte takster skal godkende af de kontraherende parters  \r\n\r\n luftfartsmyndigheder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel V. </P>  \r\n\r\n<P>For at forebygge diskriminerende forholdsregler og for at sikre en lige  \r\n\r\n behandling er de kontraherende parter enige om følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) De afgifter for benyttelsen af lufthavne og andre hjælpemidler, som  \r\n\r\n den ene af de kontraherende parter kan pålægge eller tillade, at der pålægges  \r\n\r\n det eller de af den anden kontraherende part udpegede luftfartsselskab(er),  \r\n\r\n må ikke være højere end dem, der af dens egne i tilsvarende international  \r\n\r\n trafik anvendte luftfartøjer betales for benyttelsen af sådanne lufthavne og  \r\n\r\n hjælpemidler, eller luftfartøjer tilhørende den mestbegunstigede tredje stat.  \r\n\r\n</LI>  \r\n\r\n<LI>(B) Brændstof, smøreolie, reservedele, sædvanligt udstyr og forråd, som  \r\n\r\n indføres til eller tages om bord i luftfartøjer på den ene kontraherende  \r\n\r\n parts territorium af de af den anden kontraherende part udpegede  \r\n\r\n luftfartsselskaber eller på disses vegne, og som udelukkende er bestemt til  \r\n\r\n brug for de således udpegede luftfartsselskabers luftfartøjer, skal med  \r\n\r\n hensyn til toldafgifter, undersøgelsesafgifter og andre afgifter, som  \r\n\r\n pålægges af førstnævnte kontraherende part, indrømmes en behandling, der ikke  \r\n\r\n er mindre gunstig end den, som tilstås dens egne luftfartsselskaber, der  \r\n\r\n driver lignende internationale ruter, eller en mestbegunstiget stats  \r\n\r\n luftfartsselskab. </LI>  \r\n\r\n<LI>(C) De en kontraherende part tilhørende luftfartøjer, som benyttes til  \r\n\r\n drift på de angivne luftruter, samt forsyninger af brændstof, smøreolie,  \r\n\r\n reservedele, sædvanligt udstyr og forråd, som forefindes om bord i sådanne  \r\n\r\n luftfartøjer, skal ved ankomst til eller afgang fra den anden kontraherende  \r\n\r\n parts territorium være fritaget for toldafgifter, undersøgelsesafgifter eller  \r\n\r\n lignende afgifter eller gebyrer, selv om sådanne forsyninger benyttes af  \r\n\r\n sådanne luftfartøjer under flyvning inden for dette territorium. </LI>  \r\n\r\n<LI>(D) Således undtagne varer må kun losses med samtykke af den anden  \r\n\r\n kontraherende parts toldmyndigheder. Varer, som skal reeksporteres, skal  \r\n\r\n holdes under toldopsyn, indtil reeksporten finder sted. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Hver af de kontraherende parter forbeholder sig ret til at nægte eller  \r\n\r\n tilbagekalde en driftstilladelse i tilfælde, hvor den ikke finder det  \r\n\r\n godtgjort, at en væsentlig del af ejendomsretten til og den effektive kontrol  \r\n\r\n med luftfartsselskaberne indehaves af den anden kontraherende parts  \r\n\r\n statsborgere, eller i tilfælde af, at et af den anden kontraherende part  \r\n\r\n udpeget luftfartsselskab undlader at efterkomme de love og bestemmelser, der  \r\n\r\n er fastsat af den førstnævnte kontraherende part ved udførelse af trafik over  \r\n\r\n dens territorium som beskrevet i artikel II (D) og (E), eller undlader at  \r\n\r\n opfylde sine forpligtelser i henhold til nærværende overenskomst og dennes  \r\n\r\n tillæg. Et sådant skridt må først tages efter stedfunden drøftelse mellem de  \r\n\r\n kontraherende parter. I tilfælde af, at den ene kontraherende part træffer  \r\n\r\n forholdsregler i medfør af nærværende artikel, må den anden parts rettigheder  \r\n\r\n i henhold til artikel IX ikke præjudiceres. </P>  \r\n\r\n<P>Artikel VII. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) I det nære samarbejdes ånd vil de to kontraherende parters  \r\n\r\n luftfartsmyndigheder regelmæssigt rådføre sig med hinanden med henblik på at  \r\n\r\n sikre, at de i nærværende overenskomst opstillede principper efterkommes, og  \r\n\r\n at dens bestemmelser udføres. </LI>  \r\n\r\n<LI>(B) Hver af de kontraherende parter kan til enhver tid anmode den anden  \r\n\r\n part om en drøftelse med henblik på at foretage sådanne ændringer nærværende  \r\n\r\n overenskomst, som den måtte anse for ønskelige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>En sådan drøftelse skal påbegyndes inden for et tidsrum af 60 dage fra  \r\n\r\n datoen for anmodningens fremsættelse. Enhver ændring af nærværende  \r\n\r\n overenskomst, der måtte blive aftalt som resultat af sådan drøftelse, træder  \r\n\r\n i kraft, når den er blevet bekræftet ved udveksling af noter ad diplomatisk  \r\n\r\n vej. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(C) Ændringer, som foretages af en af de kontraherende parter vedrørende  \r\n\r\n de angivne strækninger, skal, med undtagelse af dem, som vedrører de pladser,  \r\n\r\n der af de udpegede luftfartsselskaber beflyves på den anden kontraherende  \r\n\r\n parts territorium, ikke betragtes som ændring af nærværende overenskomst.  \r\n\r\n Hver af de kontraherende parters luftfartsmyndigheder kan derfor ensidigt  \r\n\r\n foretage sådanne ændringer, dog under forudsætning af, at der uopholdeligt  \r\n\r\n gives den anden kontraherende parts luftfartsmyndigheder meddelelse herom.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel VIII. </P>  \r\n\r\n<P>Hver af de kontraherende parter kan til enhver tid over for den anden  \r\n\r\n tilkendegive, om den ønsker at bringe nærværende overenskomst til ophør. En  \r\n\r\n sådan opsigelse skal samtidig meddeles Organisationen for international civil  \r\n\r\n luftfart. Når en sådan opsigelse er foretage, bringes nærværende overenskomst  \r\n\r\n til ophør tolv måneder efter datoen for den anden kontraherende parts  \r\n\r\n modtagelse af opsigelsen, medmindre opsigelsen efter aftale tilbagekaldes  \r\n\r\n inden nævnte periodes udløb. Såfremt den anden kontraherende part undlader at  \r\n\r\n anerkende modtagelsen af opsigelsen, anses denne som modtaget 14 dage efter,  \r\n\r\n at Organisationen for international civil luftfart har modtaget den. </P>  \r\n\r\n<P>Artikel IX. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) Såfremt der mellem de kontraherende parter opstår nogen tvist  \r\n\r\n angående fortolkningen eller anvendelsen af nærværende overenskomst eller  \r\n\r\n dens tillæg,skal de kontraherende parter i første instans søge at bilægge den  \r\n\r\n ved indbyrdes forhandling. </LI>  \r\n\r\n<LI>(B) Hvis det ikke ved forhandling lykkes de kontraherende parter at opnå  \r\n\r\n en ordning, kan tvisten efter anmodning af en af de kontraherende parter  \r\n\r\n indbringes til afgørelse ved en voldgiftsdomstol, bestående af tre  \r\n\r\n voldgiftsmænd, hvoraf hver af de kontraherende parter udpeger en, og den  \r\n\r\n tredje vælges i forening af de således udpegede voldgiftsmænd, idet det er en  \r\n\r\n forudsætning, at denne tredje voldgiftsmand ikke er statsborger i noget af de  \r\n\r\n kontraherende parters land, Hver af de kontraherende parter skal udpege en  \r\n\r\n voldgiftsmand inden for et tidsrum af 60 dage fra datoen for den ene  \r\n\r\n kontraherende parts modtagelse af en af den anden part af ad diplomatisk vej  \r\n\r\n fremsat anmodning om tvistens afgørelse ved voldgift, og den tredje  \r\n\r\n voldgiftsmand skal udpegedes i forening inden for et yderligere tidsrum af 60  \r\n\r\n dage. Såfremt en af de kontraherende parter undlader at udpege sin  \r\n\r\n vildgiftsmand inden for tidsrummet af 60 dage, eller såfremt den tredje  \r\n\r\n voldgiftsmand ikke er udpeget inden for det angivne tidsrum, kan hver af de  \r\n\r\n kontraherende parter forelægge tvisten til afgørelse ved enhver kompetent  \r\n\r\n domstol, oprettet under Organisationen for international civil luftfart,  \r\n\r\n eller, i mangel af sådan domstol, for Den internationale Domstol. </LI>  \r\n\r\n<LI>(C) De kontraherende parter forpligter sig til at efterkomme enhver i  \r\n\r\n henhold til nærværende artikels stk. (B) afsagt kendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel X. </P>  \r\n\r\n<P>I tilfælde af, at der afsluttes en multilateral konvention eller  \r\n\r\n overenskomst vedrørende luftfart, som tiltrædes af begge kontraherende  \r\n\r\n parter, skal nærværende overenskomst ændres således, at den bringes i  \r\n\r\n overensstemmelse med bestemmelserne i sådan konvention eller overenkomst.  \r\n\r\n</P>  \r\n\r\n<P>Artikel XI. </P>  \r\n\r\n<P>Overførsel af midler, som er indtjent af de af de kontraherende parter  \r\n\r\n udpegede luftfartsselskaber, skal foretages i overensstemmelse med de i de  \r\n\r\n respektive stater gældende valutabestemmeler. De kontraherende parter skal så  \r\n\r\n vidt muligt lette overførslen af sådanne midler. </P>  \r\n\r\n<P>Artikel XII. </P>  \r\n\r\n<P>I nærværende overenskomst gælder følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) Udtrykkene &#187;luftrute&#171;, &#187;international luftrute&#171;  \r\n\r\n og &#187;luftfartsselskab&#171; har de i konventionen angivne betydninger.  \r\n\r\n</LI>  \r\n\r\n<LI>(B) Udtrykket &#187;territorium&#171; i forbindelse med en kontraherende  \r\n\r\n part betyder de landområder med tilhørende territoriale farvande, der står  \r\n\r\n under den pågældende kontraherende parts herredømme. </LI>  \r\n\r\n<LI>(C) Udtrykket &#187;luftfartsmyndigheder&#171; betyder for Danmarks  \r\n\r\n vedkommende direktøren i luftfartsdirektoratet og for Afghanistans  \r\n\r\n vedkommende præsidenten for den afghanske luftfartsmyndighed, og i begge  \r\n\r\n tilfælde enhver person eller ethvert organ, der bemyndiges til at udføre de  \r\n\r\n funktioner, som for nærværende udøves af ovennævnte myndigheder. </LI>  \r\n\r\n<LI>(D) Udtrykket &#187;udpeget luftfartsselskab&#171; betyder et  \r\n\r\n luftfartsselskab eller luftfartsselskaber, der er udpeget af en kontraherende  \r\n\r\n part over for den anden kontraherende parts luftfartsmyndigheder i  \r\n\r\n overensstemmelse med nærværende overenskomsts artikel II. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel XIII. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(A) Tillægget til nærværende overenskomst anses som værende en del af  \r\n\r\n overenskomsten, og alle henvisninger til &#187;overenskomsten&#171; omfatter,  \r\n\r\n medmindre andet udtrykkeligt er bestemt, henvisninger til tillægget. </LI>  \r\n\r\n<LI>(B) Nærværende overenskomst træder i kraft, så snart den er blevet  \r\n\r\n ratificeret eller bekræftet i overensstemmelse med de kontraherende parters  \r\n\r\n forfatningsmæssige bestemmelser, og dette er blevet bekræftet ad diplomatisk  \r\n\r\n vej. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til bekræftelse heraf har de kontraherende parters repræsentanter, som af  \r\n\r\n deres respektive regeringer er behørigt bemyndigede dertil, underskrevet  \r\n\r\n nærværende overenskomst. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Kabul i dag, den 2. Djauza  \r\n\r\n i året 1346 ifølge Hijri </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Shamsis tidsregning, svarende til den  \r\n\r\n 24. maj 1967 ifølge den </P>  \r\n\r\n kristne tidsregning, i to eksemplarer på dansk, persisk og engelsk, hvilke  \r\n\r\n tekster har lige gyldighed. II tilfælde af tvist skal den engelske tekst være  \r\n\r\n afgørende.  \r\n\r\n<P> <B>Fr. de Jonquires</B>  </P>  \r\n\r\n<P>For Kongerigaet Danmarks regering </P>  \r\n\r\n<P> <B>Sultan Mahmud Ghazi</B>  </P>  \r\n\r\n<P>For Kongeriget Afghanistans regering </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/10/1969"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19690008464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009165"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/09/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 93.D.89."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}