{
    "id": 71931,
    "title": "Bekendtgørelse af overenskomst af 11. juli 1968 med Zambia om frivillige fra Danmark ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 120 af 19/10/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 11. juli 1968  \r\n\r\n med Zambia om frivillige fra Danmark </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 11. juli 1968 er er i København undertegnet følgene overenskomt mellem  \r\n\r\n Danmark og Zambia om frivillige fra Danmark: Oversættelse </P>  \r\n\r\n<P> <B>OVERENSKOMST</B>  </P>  \r\n\r\n<P> <B>mellem Republikken Zambias regering og den kongelige danske regering  \r\n\r\n om frivillige fra Danmark.</B>  </P>  \r\n\r\n<P> <I>Præambel</I>  </P>  \r\n\r\n<P>Republikken Zambias regering og den kongelige danske regering, som ønsker  \r\n\r\n at samarbejde om Zambias udvikling og at stille danske frivillige til  \r\n\r\n rådighed for Zambias regering inden for rammerne af Dansk Ungdoms  \r\n\r\n U-landsarbejde samt at indgå en overenskomst i dette øjemed, er blevet enige  \r\n\r\n om følgende: </P>  \r\n\r\n<P> <I>Artikel I</I>  </P>  \r\n\r\n<P>Danmarks regering, repræsenteret af Mellemfolkeligt Samvirke (i det  \r\n\r\n følgende benævnt MS), vil efter aftale mellem Zambias regering og MS stille  \r\n\r\n danske frivillige til rådighed til varetagelse i Zambia af opgaver, der er  \r\n\r\n godkendt af begge parter. </P>  \r\n\r\n<P>Aftale om antallet af frivillige såvel som om deres opgaver i Zambia skal  \r\n\r\n træffes ved særskilt brevveksling mellem Zambias regering og MS. </P>  \r\n\r\n<P> <I>Artikel II</I>  </P>  \r\n\r\n<P>De danske frivillige vil i tjenstlig henseende være underlagt regerings-  \r\n\r\n eller andre institutioner i Zambia i henhold til aftale mellem de to parter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel III</I>  </P>  \r\n\r\n<P>De frivillige vil gøre tjeneste i Zambia i et tidsrum af to år, medmindre  \r\n\r\n andet er aftalt. Under deres udsendelse er de frivillige berettiget til 3  \r\n\r\n ugers ferie årligt. </P>  \r\n\r\n<P> <I>Artikel IV</I>  </P>  \r\n\r\n<P>For at sætte MS i stand til at opfylde sine forpligtelser i Zambia i  \r\n\r\n henhold til dette program er Zambias regering rede til at modtage en  \r\n\r\n regionalleder fra MS med de fornødne medarbejdere. </P>  \r\n\r\n<P> <I>Artikel V</I>  </P>  \r\n\r\n<P>MS påtager sig at: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) gennemføre en forberedende uddannelse af de frivillige før deres  \r\n\r\n ankomst til Zambia; </LI>  \r\n\r\n<LI>(b) afholde udgifterne ved de frivilliges, regionallederens og hans  \r\n\r\n medarbejderes rejse mellem Danmark og Zambia; </LI>  \r\n\r\n<LI>(c) afholde udgifterne til deres emolumenter under deres udsendelse til  \r\n\r\n Zambia herunder løntillæg, ferietillæg og udrustningstillæg; </LI>  \r\n\r\n<LI>(d) stille et begrænset antal motorkøretøjer herunder motorcykler til  \r\n\r\n rådighed i det omfang det vil være nødvendigt for at sætte de frivillige,  \r\n\r\n regionallederen og hans medarbejdere i stand til at varetage deres opgaver.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>MS afholder udgifterne til vedligeholdelse af de ovenfor nævnte køretøjer.  \r\n\r\n</P>  \r\n\r\n<P>Køretøjerne forbliver MS's ejendom; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(e) afholde deres udgifter til forsikring, herunder syge- ansvars- og  \r\n\r\n ulykkesforsikring. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel VI</I>  </P>  \r\n\r\n<P>Zambias regering påtager sig at: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) forsyne de frivillige, regionallederen og hans medarbejdere med  \r\n\r\n nødvendige visa, indrejsetilladelser og arbejdstilladelser; </LI>  \r\n\r\n<LI>(b) give de frivillige sådan orientering om lokale forhold, som måtte  \r\n\r\n anses for nødvendig; </LI>  \r\n\r\n<LI>(c) give de frivillige, regionallederen og hans medarbejdere tillige med  \r\n\r\n deres ejendele en rimelig behandling og ikke behandle dem mindre gunstigt end  \r\n\r\n nogen anden ikke-zambisk statsborger, der er bosat i Zambia og udfører  \r\n\r\n lignende hverv; </LI>  \r\n\r\n<LI>(d) samordne og behørigt forberede, i samråd med regionallederen, den  \r\n\r\n aftalte placering af de frivillige samt at sikre støtte fra de institutioner  \r\n\r\n eller projekter, hvortil der er truffet aftale om at udsende de frivillige;  \r\n\r\n</LI>  \r\n\r\n<LI>(e) fritage de frivillige, regionallederen og hans medarbejdere for alle  \r\n\r\n personlige og progressive skatter eller enhver anden form for skat, som i  \r\n\r\n Zambia måtte blive pålagt emolumenter, der modtages fra danske kilder uden  \r\n\r\n for Zambia; </LI>  \r\n\r\n<LI>(f) fritage dem for told på alle personlige ejendele og bohave, som  \r\n\r\n indføres i forbindelse med deres ankomst til Zambia; </LI>  \r\n\r\n<LI>(g) fritage MS for alle skatter og afgifter samt for told på udstyr og  \r\n\r\n forsyninger, der indføres i Zambia af MS som nødvendigt for udøvelsen af  \r\n\r\n organisationens virksomhed; </LI>  \r\n\r\n<LI>(h) tillade MS toldfri indførsel til eller toldfrit indkøb i Zambia af de  \r\n\r\n i artikel V (d) omhandlede motorkøretøjer, herunder motorcykler; </LI>  \r\n\r\n<LI>(i) stille passende bolig med standardmøblering vederlagsfrit til  \r\n\r\n rådighed for de frivillige straks ved deres tiltrædelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis statsbolig ikke forefindes, vil Zambias regering betale halvdelen af  \r\n\r\n udgifterne ved indlogering på et pensionat af rimelig høj standard; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(j) stille passende bolig til rådighed for regionallederen samt hans  \r\n\r\n familie på de for zambiske embedsmænd gældende vilkår; </LI>  \r\n\r\n<LI>(k) dække udgifterne ved samtlige tjenesterejser, som de frivillige  \r\n\r\n foretager, herunder rejseudgifter i forbindelse med al indenlandsk  \r\n\r\n orientering, som måtte anses for nødvendig. Hvis tjenesterejse foretages med  \r\n\r\n motorkøretøj tilhørende MS, godtgøres udgifterne af Zambias regering efter  \r\n\r\n samme takst som den, der gælder for regeringsembedsmænd af tilsvarende rang;  \r\n\r\n</LI>  \r\n\r\n<LI>(l) holde MS underrettet om enhver uoverensstemmelse, der måtte opstå  \r\n\r\n mellem en frivillig og den institution, hvortil han er udsendt; </LI>  \r\n\r\n<LI>(m) tillade regionallederen og hans medarbejdere at besøge de frivillige  \r\n\r\n og følge deres arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel VII</I>  </P>  \r\n\r\n<P>Zambias regering har ret til at kræve tilbagekaldelse af enhver frivillig,  \r\n\r\n hvis arbejde eller adfærd er utilfredsstillende i Zambias regerings øjne, og  \r\n\r\n vil i et sådant tilfælde rådføre sig med regionallederen med henblik på den  \r\n\r\n frivilliges hjemsendelse og hans eventuelle erstatning med en anden  \r\n\r\n frivillig. </P>  \r\n\r\n<P> <I>Artikel VIII</I>  </P>  \r\n\r\n<P>Tilsvarende har MS ret til at tilbagekalde enhver frivillig efter samråd  \r\n\r\n med Zambias regering. </P>  \r\n\r\n<P> <I>Artikel IX</I>  </P>  \r\n\r\n<P>I overensstemmelse med kontrakten mellem den frivillige og MS har den  \r\n\r\n frivillige ret til at fratræde sin stilling efter at have rådført sig med  \r\n\r\n regionallederen og efter at have givet et rimeligt varsel. </P>  \r\n\r\n<P> <I>Artikel X</I>  </P>  \r\n\r\n<P>Zambias regering anerkender, at udsendelsen af frivillige fra MS er  \r\n\r\n betinget af tilstedeværelsen af midler i Danmark. </P>  \r\n\r\n<P> <I>Artikel XI</I>  </P>  \r\n\r\n<P>Republikken Zambias regering påtager sig: </P>  \r\n\r\n<P>at holde den danske regering og det danske personel, som gør tjeneste i  \r\n\r\n Zambia i overensstemmelse med denne overenskomst, skadesløse mod enhver form  \r\n\r\n for ansvar, krav, skader, udgifter eller gebyrer i forbindelse med dødsfald,  \r\n\r\n skade på person eller ejendom eller noget andet tab, der hidrører fra eller  \r\n\r\n opstår i forbindelse med nogen handling eller undladelse under udøvelsen af  \r\n\r\n deres hverv. Det danske personel vil, i tilfælde af grov forsømmelse eller  \r\n\r\n viljesakt, som kunne give anledning til ethvert sådant krav, blive holdt  \r\n\r\n ansvarligt over for Republikken Zambias regering. </P>  \r\n\r\n<P> <I>Artikel XII</I>  </P>  \r\n\r\n<P>Denne overenskomst træder i kraft på dagen for dens undertegnelse og  \r\n\r\n forbliver gyldig indtil 90 dage efter den dato, på hvilken den ene af  \r\n\r\n regeringerne afgiver skriftlig meddelelse til den anden om, at den har til  \r\n\r\n hensigt at bringe den til ophør. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, der er behørigt bemyndiget dertil,  \r\n\r\n underskrevet nærværende overenskomst. </P>  \r\n\r\n<P>Udfærdiget i København den ellevte juli 1968 i to eksemplarer på engelsk.  \r\n\r\n</P>  \r\n\r\n<P>For Republikken Zambias regering </P>  \r\n\r\n<P> <B>K. D. Kaunda</B>  </P>  \r\n\r\n<P>For den kongelige danske regering </P>  \r\n\r\n<P> <B>K. Helveg Petersen</B>  </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 19. oktober  \r\n\r\n 1968. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>K. Helveg Petersen.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/01/1969"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19680012064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031122"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/10/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin.jnr.104.N.27."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}