{
    "id": 60863,
    "title": "Bekendtgørelse af Europæisk konvention af 13. december 1957 om udlevering af lovovertrædere.(* 1) (* 2) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 36 af 28/09/1963",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af Europæisk konvention af 13.  \r\n\r\n december 1957 om udlevering af lovovertrædere.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n Ved kgl. resolution af 5. juli 1962 har Danmark ratificeret den af Det  \r\n\r\n Europæiske Råds ministerudvalg i Paris den 13. december 1957 vedtagne  \r\n\r\n konvention om udlevering af lovovertrædere.  \r\n\r\n<P>Konventionens ordlyd er som følger: </P>  \r\n\r\n<P>EUROPÆISKE KONVENTION </P>  \r\n\r\n<P>om udlevering. </P>  \r\n\r\n<P>Undertegnede regeringer, som er medlemmer af Det Europæiske Råd, er, </P>  \r\n\r\n<P>i betragtning af, at Det Europæiske Råd har til formål at tilvejebringe  \r\n\r\n større enhed mellem sine medlemmer, </P>  \r\n\r\n<P>da dette formål kan fremmes ved indgåelse af overenskomster og ved fælles  \r\n\r\n optræden på det juridiske område, </P>  \r\n\r\n<P>og da vedtagelsen af ensartede regler om udlevering er egnet til at fremme  \r\n\r\n disse enhedsbestræbelser, </P>  \r\n\r\n<P>blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P> <I>Forpligtelse til udlevering.</I>  </P>  \r\n\r\n<P>De kontraherende parter forpligter sig til i overensstemmelse med de i  \r\n\r\n denne konvention fastsatte bestemmelser og betingelser til hverandre at  \r\n\r\n udlevere enhver person, mod hvem det begærende lands kompetente myndigheder  \r\n\r\n har indledet retsforfølgning for en forbrydelse, eller som af de nævnte  \r\n\r\n myndigheder ønskes udleveret med henblik på fuldbyrdelse af en straffedom  \r\n\r\n eller en beslutning om sikkerhedsforanstaltning. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P> <I>Forbrydelser, som kan medføre udlevering.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udlevering skal tillades for forbrydelser, som  \r\n\r\n efter lovgivningen såvel i den begærende stat som i den stat, over for  \r\n\r\n hvilken begæring er fremsat, kan medføre frihedsstraf i en længstetid af  \r\n\r\n mindst eet år eller strengere straf. Hvis fængselsstraf er idømt, eller  \r\n\r\n sikkerhedsforanstaltning er besluttet på den begærende stats territorium.  \r\n\r\n skal straffen eller sikkerhedsforanstaltningen være af mindst 4 måneders  \r\n\r\n varighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis udleveringsbegæringen omfatter flere  \r\n\r\n selvstændige forbrydelser, der hver for sig kan medføre frihedsstraf eller  \r\n\r\n sikkerhedsforanstaltning efter lovgivningen såvel i den begærende stat som i  \r\n\r\n den stat, over for hvilken begæring er fremsat, men af hvilke nogle ikke  \r\n\r\n opfylder betingelsen med hensyn til straffens eller  \r\n\r\n sikkerhedsforanstaltningens varighed, er den sidstnævnte stat berettiget til  \r\n\r\n at tillade udlevering også for de sidstnævnte forbrydelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver kontraherende stat, hvis lovgivning ikke  \r\n\r\n tillader udlevering for visse af de i denne artikels stk. 1 angivne  \r\n\r\n forbrydelser, kan for sit vedkommende udelukke sådanne forbrydelser fra denne  \r\n\r\n konventions anvendelsesområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver kontraherende stat, der ønsker at benytte  \r\n\r\n sig af den i denne artikels stk. 3 hjemlede ret, skal på tidspunktet for  \r\n\r\n deponeringen af sit ratifikations- eller tiltrædelsesdokument overgive </P>  \r\n\r\n<P>Det Europæiske Råds generalsekretær enten en fortegnelse over de  \r\n\r\n forbrydelser, for hvilke udlevering kan ske, eller en fortegnelse over de  \r\n\r\n forbrydelser, for hvilke udlevering er udelukket, og skal samtidig angive de  \r\n\r\n lovbestemmelser, som tillader eller udelukker udlevering. Rådets  \r\n\r\n generalsekretær skal videresende disse fortegnelser til de øvrige  \r\n\r\n signatarmagter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis udlevering for andre forbrydelser senere  \r\n\r\n udelukkes gennem en kontraherende stats lovgivning, skal denne stat meddele  \r\n\r\n dette til generalsekretæren. Generalsekretæren skal underrette de øvrige  \r\n\r\n signatarmagter. Sådan meddelelse får først virkning tre måneder fra den dato,  \r\n\r\n da den modtages af generalsekretæren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En stat, som benytter sig af den i denne artikels  \r\n\r\n stk. 4 og 5 hjemlede ret. kan når som helst bringe denne konvention i  \r\n\r\n anvendelse med hensyn til forbrydelser, som har været undtaget fra dens  \r\n\r\n anvendelsesområde. Staten skal give rådets generalsekretær meddelelse om  \r\n\r\n sådanne ændringer, og generalsekretæren skal underrette de øvrige  \r\n\r\n signatarmagter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Enhver kontraherende stat kan påberåbe sig  \r\n\r\n gensidighed med hensyn til enhver forbrydelse, som i henhold til denne  \r\n\r\n artikel er undtaget fra konventionens anvendelsesområde. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P> <I>Politiske forbrydelser.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udlevering må ikke tillades, såfremt den  \r\n\r\n forbrydelse, for hvilken udlevering er begæret, af den stat, over for hvilken  \r\n\r\n begæring er fremsat, betragtes som en politisk forbrydelse eller som en  \r\n\r\n forbrydelse, der har forbindelse med en politisk forbrydelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samme regel finder anvendelse, hvis den stat, over  \r\n\r\n for hvilken begæring er fremsat, har vægtige grunde til at antage, at en  \r\n\r\n begæring om udlevering for en almindelig forbrydelse er fremsat med det  \r\n\r\n formål at tiltale eller straffe en person på grund af hans race, religion,  \r\n\r\n nationalitet eller politiske overbevisning, eller at den pågældendes stilling  \r\n\r\n kan blive forringet af disse grunde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Drab eller forsøg på drab af et statsoverhoved  \r\n\r\n eller et medlem af hans familie betragtes ikke som politisk forbrydelse ved  \r\n\r\n anvendelsen af denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Denne artikel påvirker ikke forpligtelser, som de  \r\n\r\n kontraherende parter måtte have påtaget sig eller påtager sig i henhold til  \r\n\r\n nogen anden international konvention af multilateral karakter. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P> <I>Militære forbrydelser.</I>  </P>  \r\n\r\n<P>Udlevering for handlinger, der er strafbare efter den millitære  \r\n\r\n lovgivning, men som ikke er strafbare efter den almindelige  \r\n\r\n straffelovgivning, er undtaget fra denne konventions anvendelsesområde. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P> <I>Fiskale forbrydelser.</I>  </P>  \r\n\r\n<P>For forbrydelser vedrørende skatte-, afgifts-, toldeller  \r\n\r\n valutalovgivningen skal udlevering efter reglerne i denne konvention kun  \r\n\r\n tillades, såfremt de kontraherende parter har truffet beslutning herom med  \r\n\r\n hensyn til en sådan forbrydelse eller kategori af forbrydelser. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P> <I>Udlevering af egne statsborgere.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> (a) En kontraherende stat er berettiget til at  \r\n\r\n afslå udlevering af sine egne statsborgere. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) Hver kontraherende stat kan gennem en erklæring, der afgives samtidig  \r\n\r\n med undertegnelsen eller deponeringen af ratifikations~ eller  \r\n\r\n tiltrædelsesdokumentet, for sit vedkommende angive den betydning, begrebet  \r\n\r\n ,statsborgere'; skal have ved anvendelsen af denne konvention. </LI>  \r\n\r\n<LI>(c) Statsborgerskabet skal bestemmes efter forholdene på det tidspunkt,  \r\n\r\n da spørgsmålet om udlevering afgøres. Hvis den pågældende person imidlertid  \r\n\r\n først anerkendes som statsborger i den stat, over for hvilken begæring er  \r\n\r\n fremsat, i tidsrummet mellem beslutningen og det tidspunkt, på hvilket han  \r\n\r\n agtes overført, kan den sidstnævnte stat benytte den under (a) fastsatte  \r\n\r\n bestemmelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis den stat, over for hvilken begæring er  \r\n\r\n fremsat, ikke udleverer en af sine egne statsborgere, skal den på den  \r\n\r\n begærende stats anmodning forelægge sagen for sine kompetente myndigheder,  \r\n\r\n for at der kan indledes retsforfølgning, såfremt der findes anledning hertil.  \r\n\r\n Med henblik herpå skal akter, oplysninger og bevismidler vedrørende  \r\n\r\n forbrydelsen vederlagsfrit oversendes på den i artikel 12, stk. 1, angivne  \r\n\r\n måde. Den begærende stat skal underrettes om resultatet af sin anmodning.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P> <I>Gerningsstedet.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den stat, over for hvilken begæring er fremsat, kan  \r\n\r\n afslå begæringen, når udleveringen kræves for en forbrydelse, som efter  \r\n\r\n statens lovgivning betragtes som begået helt eller delvis på dens territorium  \r\n\r\n eller på et sted, der ligestilles med dens territorium. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når den forbrydelse, for hvilken udlevering  \r\n\r\n begæres, er begået uden for den begærende stats territorium, kan udlevering  \r\n\r\n kun afslås, hvis lovgivningen i den stat, over for hvilken begæring er  \r\n\r\n fremsat, ikke hjemler adgang til retsforfølgning for tilsvarende  \r\n\r\n forbrydelser, når de er begået uden for den sidstnævnte stats teritorium,  \r\n\r\n eller ikke tillader udlevering for den pågældende forbrydelse. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P> <I>Verserende retssager vedrørende samme forbrydelser.</I>  </P>  \r\n\r\n<P>Den stat, over for hvilken begæring er fremsat, kan afslå at udlevere den  \r\n\r\n pågældende person, såfremt statens kompetente myndigheder har indledet  \r\n\r\n retsforfølgning imod ham i anledning af den eller de forbrydelser, for hvilke  \r\n\r\n udlevering er begæret. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P> <I>Non bis in idem.</I>  </P>  \r\n\r\n<P>Udlevering må ikke tillades, hvis der af de kompetente myndigheder i den  \r\n\r\n stat, over for hvilken begæring er fremsat, er afsagt endelig dom over den  \r\n\r\n pågældende person for den eller de forbrydelser, for hvilke udlevering er  \r\n\r\n begæret. Udlevering kan afslås, hvis de kompetente myndigheder i den nævnte  \r\n\r\n stat har besluttet enten ikke at indlede retsforfølgning eller at afslutte en  \r\n\r\n påbegyndt retsforfølgning vedrørende den eller de samme forbrydelser. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P> <I>Forældelse.</I>  </P>  \r\n\r\n<P>Udlevering må ikke tillades, når der i henhold til lovgivningen enten i  \r\n\r\n den begærende stat eller i den stat, over for hvilken begæring er fremsat, er  \r\n\r\n indtrådt forældelse med hensyn til tiltale eller fuldbyrdelse af straf. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P> <I>Dødsstraf.</I>  </P>  \r\n\r\n<P>Hvis den forbrydelse, for hvilken udlevering er begæret, i henhold til  \r\n\r\n lovgivningen i den begærende stat kan straffes med døden, og hvis dødsstraf  \r\n\r\n for sådan forbrydelse ikke er hjemlet i lovgivningen i den stat, over for  \r\n\r\n hvilken begæring er fremsat, eller i almindelighed ikke fuldbyrdes i denne  \r\n\r\n stat, kan udlevering afslås, med mindre den begærende part afgiver en sådan  \r\n\r\n forsikring, som den anden part anser for fyldestgørende, om, at dødsstraffen  \r\n\r\n ikke vil blive fuldbyrdet. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P> <I>Begæringen og de medfølgende dokumenter.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Begæringen skal være skriftlig og fremsættes ad  \r\n\r\n diplomatisk vej. Andre fremsættelsesmåder kan aftales ved direkte  \r\n\r\n overenskomst mellem to eller flere parter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Begæringen skal ledsages af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Originalen eller en behørigt bekræftet genpart af en umiddelbart  \r\n\r\n eksigibel dom til straf eller beslutning om sikkerhedsforanstaltning eller af  \r\n\r\n en arrestordre eller anden beslutning med samme virkning og udstedt i  \r\n\r\n overensstemmelse med den i din begærende stats lovgivning foreskrevne  \r\n\r\n fremgangsmåde. </LI>  \r\n\r\n<LI>(b) En redegørelse for de forbrydelser, for hvilke udlevering begæres.  \r\n\r\n Tid og sted for deres udførelse, deres retlige beskrivelse og henvisning til  \r\n\r\n de relevante lovbestemmelser skal angives så nøjagtigt som muligt. </LI>  \r\n\r\n<LI>(c) En afskrift af de relevante lovbestemmelser eller, hvis dette ikke er  \r\n\r\n muligt, en redegørelse for de relevante retsregler samt en så nøjagtig  \r\n\r\n beskrivelse som muligt af den pågældende person og alle andre oplysninger,  \r\n\r\n som kan bidrage til at fastslå hans identitet og nationalitet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P> <I>Supplerende oplysninger.</I>  </P>  \r\n\r\n<P>Hvis de oplysninger, der gives af den begærende stat, findes  \r\n\r\n utilstrækkelige til, at den stat, over for hvilken begæring er fremsat, kan  \r\n\r\n træffe afgørelse i henhold til denne konvention, skal den sidstnævnte stat  \r\n\r\n anmode om de nødvendige supplerende oplysninger og kan fastsætte en tidsfrist  \r\n\r\n for modtagelsen af disse. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P> <I>Specialitetsregel.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Over for en person, der er blevet udleveret, kan  \r\n\r\n der ikke indledes retsforfølgning, afsiges straffedom eller iværksættes  \r\n\r\n tilbageholdelse med henblik på fuldbyrdelse af en straffedom eller en  \r\n\r\n beslutning om sikkerhedsforanstaltning eller i øvrigt foretages nogen  \r\n\r\n begrænsning i hans personlige frihed for nogen anden forud for overførelsen  \r\n\r\n begået forbrydelse end den, for hvilken udlevering er sket, undtagen i  \r\n\r\n følgende tilfælde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Når den stat, som har udleveret ham, samtykker deri. Anmodningen om  \r\n\r\n samtykke skal ledsages af de i artikel 12 nævnte dokumenter og af en udskrift  \r\n\r\n af enhver forklaring, som den udleverede person har afgivet vedrørende den  \r\n\r\n pågældende forbrydelse. Samtykke skal gives, når den forbrydelse, med hensyn  \r\n\r\n til hvilken det begæres, i sig selv begrunder forpligtelse til udlevering i  \r\n\r\n henhold til denne konvention. </LI>  \r\n\r\n<LI>(b) Når den pågældende person efter at have haft mulighed for at forlade  \r\n\r\n den stat, til hvilken han er udleveret, ikke har gjort dette inden for 45  \r\n\r\n dage efter den endelige løsladelse, eller når han er vendt tilbage til nævnte  \r\n\r\n stats territorium efter at have forladt det. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den begærende stat kan imidlertid træffe enhver  \r\n\r\n foranstaltning, som er nødvendig for at fjerne den pågældende fra statens  \r\n\r\n territorium, eller som efter dens lovgivning er nødvendig for at afbryde en  \r\n\r\n forældelse, herunder retsforfølgning uanset tiltaltes fravær. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis beskrivelsen af den påsigtede forbrydelse  \r\n\r\n ændres under retsforfølgningen, kan den udleverede person kun underkastes  \r\n\r\n retsforfølgning eller idømmes straf, for så vidt forbrydelsen, således som  \r\n\r\n den nu er beskrevet, efter sit gerningsindhold er en forbrydelse, der kunne  \r\n\r\n medføre udlevering. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P> <I>Videreudlevering til en tredie stat.</I>  </P>  \r\n\r\n<P>Bortset fra det i artikel 14, stk. 1 (b), omhandlede tilfælde må en  \r\n\r\n person, der er udleveret til den begærende stat, ikke uden samtykke fra den  \r\n\r\n stat, over for hvilken begæring er fremsat, udleveres til en anden part eller  \r\n\r\n en tredie stat, som eftersøger den pågældende for forbrydelser begået før  \r\n\r\n udleveringen. Den stat, over for hvilken begæring er fremsat, kan kræve de i  \r\n\r\n artikel 12, stk. 2, nævnte dokumenter forelagt. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P> <I>Foreløbig anholdelse og fængsling.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I hastende sager kan de kompetente myndigheder i  \r\n\r\n den begærende stat anmode om foreløbig anholdelse og fængsling af den  \r\n\r\n eftersøgte person. De kompetente myndigheder i den stat, over for hvilken  \r\n\r\n begæring er fremsat, træffer afgørelse i sagen i overensstemmelse med denne  \r\n\r\n stats lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Begæring om foreløbig anholdelse og fængsling skal  \r\n\r\n angive, at et af de i artikel 12, stk. 2 (a), nævnte dokumenter foreligger,  \r\n\r\n og at det er hensigten at fremsende en begæring om udlevering. Den skal  \r\n\r\n endvidere angive den forbrydelse, for hvilken udlevering vil blive begæret,  \r\n\r\n og hvor og hvornår forbrydelsen er begået, samt så vidt muligt indeholde et  \r\n\r\n signalement af den eftersøgte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En begæring om foreløbig anholdelse og fængsling  \r\n\r\n skal fremsendes til de kompetente myndigheder i den stat, over for hvilken  \r\n\r\n begæring fremsættes, enten ad diplomatisk vej eller direkte med post eller  \r\n\r\n telegraf eller gennem Den Internationale Kriminalpolitiorganisation  \r\n\r\n (Interpol) eller på en hvilken som helst anden måde, der afgiver skriftligt  \r\n\r\n bevis, eller som er godkendt af den modtagende part. Den begærende myndighed  \r\n\r\n skal uden ophold underrettes om resultatet af sin begæring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En foreløbig fængsling kan bringes til ophør, hvis  \r\n\r\n den stat, over for hvilken begæring er fremsat, ikke senest 18 dage efter  \r\n\r\n anholdelsen har modtaget begæringen om udlevering og de i artikel 12 nævnte  \r\n\r\n dokumenter. Den må under ingen omstændigheder strække sig udover 40 dage  \r\n\r\n regnet fra anholdelsesdagen. Muligheden for midlertidig løsladelse på ethvert  \r\n\r\n tidspunkt er ikke udelukket, men den stat, over for hvilken begæring er  \r\n\r\n fremsat, skal træffe sådanne forholdsregler, som den anser for nødvendige for  \r\n\r\n at forhindre den eftersøgte persons undvigelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Løsladelse er ikke til hinder for fornyet  \r\n\r\n anholdelse, fængsling og udlevering, hvis en begæring om udlevering senere  \r\n\r\n modtages. </P>  \r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P> <I>Konkurrerende begæringer.</I>  </P>  \r\n\r\n<P>Hvis udlevering samtidig begæres af mere end een stat enten for den samme  \r\n\r\n forbrydelse eller for forskellige forbrydelser, skal den stat, over for  \r\n\r\n hvilken begæringerne fremsættes, træffe sin afgørelse under hensyntagen til  \r\n\r\n samtlige foreliggende omstændigheder, herunder navnlig forbrydelsernes  \r\n\r\n relative grovhed, gerningsstederne. tidspunkterne for de forskellige  \r\n\r\n begæringers fremsættelse den pågældende persons statsborgerret og muligheden  \r\n\r\n for senere udlevering til en anden stat. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P> <I>Overførelse af den person, der skal udleveres.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den stat, over for hvilken begæring er fremsat.  \r\n\r\n skal på den i artikel 12, stk. 1, foreskrevne måde underrette den begærende  \r\n\r\n stat om sin afgørelse vedrørende udlevering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert fuldstændigt eller delvis afslag skal  \r\n\r\n begrundes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis begæringen imødekommes, skal den begærende  \r\n\r\n stat underrettes om sted og tid for overførelsen og om længden af det  \r\n\r\n tidsrum, i hvilket den pågældende har været tilbageholdt med henblik på  \r\n\r\n overførelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bortset fra de i denne artikels stk. 5 fastsatte  \r\n\r\n bestemmelser, kan den pågældende person, såfremt han ikke er blevet modtaget  \r\n\r\n på den fastsatte dato, løslades efter 15 dages forløb, og han skal under alle  \r\n\r\n omstændigheder løslades efter 30 dages forløb. Den stat, over for hvilken  \r\n\r\n begæring er fremsat, kan derpå afslå at udlevere ham for den pågældende  \r\n\r\n forbrydelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis en part på grund af omstændigheder, som den  \r\n\r\n ikke er herre over, forhindres i at overføre eller modtage den person, som  \r\n\r\n skal udleveres, skal den underrette den anden part. De to parter træffer  \r\n\r\n aftale om en ny dato for overførelsen, hvorved bestemmelserne i denne  \r\n\r\n artikels stk. 4 kommer til anvendelse. </P>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P> <I>Udsat eller betinget overførelse.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den stat, over for hvilken begæring er fremsat, kan  \r\n\r\n efter at have truffet afgørelse vedrørende begæringen om udlevering udsætte  \r\n\r\n overførelsen af den pågældende person, for at denne af den nævnte stat kan  \r\n\r\n undergives retsforfølgning eller, hvis han allerede er dømt, for at han på  \r\n\r\n statens territorium kan udstå straf for en anden forbrydelse end den, for  \r\n\r\n hvilken udlevering er begæret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den stat, over for hvilken begæring er fremsat,  \r\n\r\n kan, i stedet for at udsætte overførelsen, midlertidigt overføre den  \r\n\r\n pågældende person til den begærende stat på betingelser, som fastlægges ved  \r\n\r\n gensidig aftale mellem parterne. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P> <I>Overlevering af ejendom.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den stat, over for hvilken begæring er fremsat,  \r\n\r\n skal, for så vidt det er foreneligt med dens lovgivning, på den begærende  \r\n\r\n stats anmodning beslaglægge og overlevere ejendom, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) der er påkrævet som bevismateriale, eller </LI>  \r\n\r\n<LI>(b) som er erhvervet som resultat af forbrydelsen, og som er fundet i den  \r\n\r\n pågældende persons besiddelse ved anholdelsen eller senere er opdaget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De i denne artikels stk. 1 omhandlede genstande  \r\n\r\n skal overleveres, selvom personens udlevering efter at være blevet indrømmet  \r\n\r\n ikke kan gennemføres på grund af den pågældende persons død eller undvigelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis de omhandlede genstande er underkastet  \r\n\r\n beslaglæggelse eller konfiskation i den stat, over for hvilken begæring er  \r\n\r\n fremsat, kan denne stat i forbindelse med verserende strafforfølgning  \r\n\r\n midlertidigt tilbageholde dem eller overgive dem på betingelse af, at de  \r\n\r\n senere tilbageleveres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver rettighed, som den stat, over for hvilken  \r\n\r\n begæring er fremsat, eller trediemand måtte have erhvervet over de omhandlede  \r\n\r\n genstande, skal opretholdes. Hvis sådanne rettigheder består, skal  \r\n\r\n genstandene snarest muligt efter retsforfølgningen vederlagsfrit  \r\n\r\n tilbagesendes til den nævnte stat. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n<P> <I>Gennemtransport.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Transport igennem en af de kontraherende parters  \r\n\r\n territorium skal tillades, når en begæring herom fremkommer på den i artikel  \r\n\r\n 12, stk. 1, foreskrevne måde, forudsat at den begåede forbrydelse ikke af den  \r\n\r\n stat, der anmodes om at tillade gennemtransport, betragtes som en forbrydelse  \r\n\r\n af politisk eller rent militær karakter i henhold til denne konventions  \r\n\r\n artikler 3 og 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En stat kan afslå geiinemtransport af personer, som  \r\n\r\n er dens egne statsborgere i den betydning, der er angivet i artikel 6. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med den af denne artikels stk. 4 følgende  \r\n\r\n undtagelse skal de i artikel 12, stk. 2, nævnte dokumenter fremlægges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis lufttransport anvendes, gælder følgende  \r\n\r\n bestemmelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Hvis det ikke er hensigten, at landing skal finde sted, skal den  \r\n\r\n begærende stat underrette den stat, hvis territorium overflyves, og bekræfte,  \r\n\r\n at et af de i artikel 12, stk. 2(a), nævnte dokumenter foreligger. Hvis  \r\n\r\n landing sker uforudset, har sådan underretning virkning som en begæring om  \r\n\r\n foreløbig anholdelse i henhold til artikel 16, og den begærende stat skal  \r\n\r\n fremsende en formel anmodning om gennemtransport. </LI>  \r\n\r\n<LI>(b) Hvis det er hensigten, at landing skal finde sted, skal den begærende  \r\n\r\n stat fremsætte en formel anmodning om gennemtransport. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En stat kan imidlertid ved undertegnelsen af  \r\n\r\n konventionen eller ved deponeringen af ratifikations- eller  \r\n\r\n tiltrædelsesdokumentet tilkendegive, at den kun vil tillade gennemtransport  \r\n\r\n af personer på nogle af eller alle de betingelser, på hvilke den tillader  \r\n\r\n udlevering. I så fald kan gensidighedsprincippet anvendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En udleveret person må ikke transporteres gennem et  \r\n\r\n territorium, hvor der er grund til at antage, at hans liv eller frihed kan  \r\n\r\n blive truet på grund af hans race, religion, nationalitet eller politiske  \r\n\r\n overbevisning. </P>  \r\n\r\n<P>Artikel 22. </P>  \r\n\r\n<P> <I>Fremgangsmåden.</I>  </P>  \r\n\r\n<P>Hvor denne konvention ikke bestemmer andet, skal fremgangsmåden ved  \r\n\r\n udlevering og foreløbig anholdelse udelukkende bestemmes af lovgivningen i  \r\n\r\n den stat, over for hvilken begæring er fremsat. </P>  \r\n\r\n<P>Artikel 23. </P>  \r\n\r\n<P> <I>Det sprog som skal benyttes.</I>  </P>  \r\n\r\n<P>De dokumenter, som skal fremlægges, skal være affattet på den begærende  \r\n\r\n stats sprog eller på sproget i den stat, over for hvilken begæring er  \r\n\r\n fremsat. Den sidstnævnte stat kan forlange en oversættelse til et af Det  \r\n\r\n Europæiske Råds officielle sprog efter eget valg. </P>  \r\n\r\n<P>Artikel 24. </P>  \r\n\r\n<P> <I>Udgifter.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Sådanne med udlevering forbundne udgifter, som  \r\n\r\n påløber i den stat, over for hvilken begæring er fremsat, skal bæres af denne  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udgifter, der påløber som følge af transport gennem  \r\n\r\n territorium tilhørende en stat, som er blevet anmodet om at tillade  \r\n\r\n gennemtransport, skal bæres af den begærende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt den stat, over for hvilken begæring er  \r\n\r\n fremsat, skal foretage udlevering fra et territorium, som ikke er en del af  \r\n\r\n moderlandet, skal udgifterne ved rejsen mellem dette territorium og den  \r\n\r\n begærende stats moderland bæres af den sidstnævnte stat. Samme regel finder  \r\n\r\n anvendelse med hensyn til udgifter ved rejse mellem et område, som ikke  \r\n\r\n omfattes af moderlandet i den stat, over for hvilken begæring er fremsat, og  \r\n\r\n dette land. </P>  \r\n\r\n<P>Artikel 25. </P>  \r\n\r\n<P> <I>Definition af &#187;beslutning om sikkerhedsforanstaltning&#171;</I> .  \r\n\r\n</P>  \r\n\r\n<P>I denne konvention betyder udtrykket &#187;beslutning om  \r\n\r\n sikkerhedsforanstaltning&#171; enhver beslutning om frihedsberøvelse, som er  \r\n\r\n truffet af en kriminaldomstol i forbindelse med eller i stedet for  \r\n\r\n straffedom. </P>  \r\n\r\n<P>Artikel 26. </P>  \r\n\r\n<P> <I>Forbehold.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver kontraherende part kan ved undertegnelsen af  \r\n\r\n denne konvention eller ved deponeringen af sit ratifikations- eller  \r\n\r\n tiltrædelsesdokument tage forbehold med hensyn til en eller flere af  \r\n\r\n konventionens bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En kontraherende part, som har taget et forbehold,  \r\n\r\n skal tilbagekalde det, så snart omstændighederne tillader det. Sådan  \r\n\r\n tilbagekaldelse sker ved meddelelse til Det Europæiske Råds generalsekretær.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En kontraherende stat, som har taget et forbehold  \r\n\r\n med hensyn til en bestemmelse i denne konvention, kan ikke i videre omfang,  \r\n\r\n end den selv har godkendt bestemmelsen, gøre krav på, at denne bringes i  \r\n\r\n anvendelse af en anden part. </P>  \r\n\r\n<P>Artikel 27. </P>  \r\n\r\n<P> <I>Territorial anvendelse.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention finder anvendelse med hensyn til  \r\n\r\n de kontraherende parters moderlande. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For så vidt angår Frankrig skal konventionen også  \r\n\r\n finde anvendelse med hensyn til Algeriet og de oversøiske departementer og  \r\n\r\n for så vidt angår Det Forenede Kongerige Storbritannien og Nordirland, med  \r\n\r\n hensyn til kanaløerne og øen Man. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den tyske Forbundsrepublik kan udstrække  \r\n\r\n anvendelsen af denne konvention til Land Berlin ved en meddelelse til Det  \r\n\r\n Europæiske Råds generalsekretær, som skal underrette de øvrige parter om  \r\n\r\n meddelelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved direkte overenskomst mellem to eller flere  \r\n\r\n kontraherende parter kan anvendelsen af denne konvention på sådanne  \r\n\r\n betingelser, som fastsættes i overenskomsten, udvides til at omfatte andre af  \r\n\r\n disse staters territorier eiid dem, der er nævnt i denne artikels stk. 1, 2  \r\n\r\n og 3, forudsat at vedkommende part er ansvarlig for territoriets  \r\n\r\n internationale forbindelser. </P>  \r\n\r\n<P>Artikel 28. </P>  \r\n\r\n<P> <I>Forholdet mellem denne konvention og bilaterale overenskomster.</I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention skal for så vidt angår de lande,  \r\n\r\n på hvilke den finder anvendelse, træde i stedet for bestemmelserne i  \r\n\r\n bilaterale traktater, konventioner eller overenskomster vedrørende udlevering  \r\n\r\n mellem to kontraherende parter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De kontraherende parter må indbyrdes kun indgå  \r\n\r\n bilaterale eller multilaterale overenskomster for at supplere denne  \r\n\r\n konventions bestemmelser eller for at lette anvendelsen af de deri indeholdte  \r\n\r\n principper. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis udlevering mellem to eller flere kontraherende  \r\n\r\n parter finder sted på grundlag af en ensartet lovgivning, står det parterne  \r\n\r\n frit for at regulere deres gensidige forhold vedrørende udlevering  \r\n\r\n udelukkende i overensstemmelse med en sådan ordning og uden hensyntagen til  \r\n\r\n denne konventions bestemmelser. Tilsvarende princip finder anvendelse mellem  \r\n\r\n to eller flere kontraherende parter, som hver for sig har en lovgivning, der  \r\n\r\n hjemler adgang til fuldbyrdelse på det pågældende lands territorium af  \r\n\r\n arrestordre udstedt på den anden parts eller de indre parters territorium,  \r\n\r\n kontraherende parter, som i deres indbyrdes forhold udelukker eller fremtidig  \r\n\r\n måtte udelukke anvendelsen af denne konvention i overensstemmelse med denne  \r\n\r\n artikel, skal meddele dette til Det Europæiske Råds generalsekretær.  \r\n\r\n Generalsekretæren skal underrette de ovrige kontraherende parter om  \r\n\r\n meddelelser, der modtages i henhold til dette stykke. </P>  \r\n\r\n<P>Artikel 29. </P>  \r\n\r\n<P> <I>Undertegnelse, ratifikation og ikrafttræden.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention skal stå åben for undertegnelse af  \r\n\r\n Det Europæiske Råds medlemmer. Den skal ratificeres.  \r\n\r\n Ratifikationsdokumenterne skal deponeres hos rådets generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Konventionen træder i kraft 90 dage efter datoen  \r\n\r\n for deponeringen af det tredie ratifikationsdokument. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For så vidt angår en signatarmagt, der senere  \r\n\r\n ratificerer konventionen, træder denne i kraft 90 dage efter datoen for  \r\n\r\n deponeringen af ratifikationsdokumentet. </P>  \r\n\r\n<P>Artikel 30. </P>  \r\n\r\n<P> <I>Tiltrædelse.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det Europæiske Råds ministerkomite kan indbyde  \r\n\r\n enhver stat, der ikke er medlem af rådet, til at tiltræde denne konvention.  \r\n\r\n Beslutningen om en sådan indbydelse skal godkendes eenstemmigt af de  \r\n\r\n medlemmer af rådet, som har ratificeret konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tiltrædelse sker ved deponering af et  \r\n\r\n tiltrædelsesdokument hos rådets generalsekretær og får virkning 90 dage efter  \r\n\r\n datoen for deponeringen. </P>  \r\n\r\n<P>Artikel 31. </P>  \r\n\r\n<P> <I>Opsigelse.</I>  </P>  \r\n\r\n<P>Enhver kontraherende part kan for sit vedkommende opsige denne konvention  \r\n\r\n ved en meddelelse til Det Europæiske Råds generalsekretær. Opsigelsen træder  \r\n\r\n i kraft 6 måneder efter den dag, da rådets generalsekretær har modtaget  \r\n\r\n meddelelsen. </P>  \r\n\r\n<P>Artikel 32. </P>  \r\n\r\n<P> <I>Notifikationer.</I>  </P>  \r\n\r\n<P>Det Europæiske Råds generalsekretær underretter rådets medlemmer samt  \r\n\r\n regeringen i de stater, som har tiltrådt denne konvention om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) deponeringen af ethvert ratifikations- eller tiltrædelsesdokument,  \r\n\r\n</LI>  \r\n\r\n<LI>(b) datoen for denne konventions ikrafttræden, </LI>  \r\n\r\n<LI>(c) enhver erklæring afgivet i henhold til bestemmelserne i artikel 6,  \r\n\r\n stk. 1, og artikel 21, stk. 5, </LI>  \r\n\r\n<LI>(d) ethvert forbehold taget i henhold til artikel 26, stk. 1, </LI>  \r\n\r\n<LI>(e) tilbagekaldelse af ethvert forbehold foretaget i henhold til artikel  \r\n\r\n 26, stk.2, </LI>  \r\n\r\n<LI>(f) enhver meddelelse om opsigelse modtaget i henhold til artikel 31 og  \r\n\r\n datoen for opsigelsens ikrafttræden. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede dertil behørigt bemyndigede  \r\n\r\n underskrevet denne konvention. </P>  \r\n\r\n<P>Udfærdiget i Paris den 13. december 1957 med engelsk og fransk tekst, som  \r\n\r\n begge har samme gyldighed, i eet eksemplar, som skal opbevares i Det  \r\n\r\n Europæiske Råds arkiv. Det Europæiske Råds generalsekretær skal fremsende  \r\n\r\n bekræftede genparter til signatarmagterne. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument blev den 13. september 1962 deponeret hos  \r\n\r\n Det Europæiske Råds generalsekretær, og konventionen er herefter i medfør af  \r\n\r\n bestemmelsen i artikel 29, stk. 3 for Danmarks vedkommende trådt i kraft den  \r\n\r\n 12. december 1962. </P>  \r\n\r\n<P>Konventionen er hidtil foruden af Danmark blevet ratificeret af  \r\n\r\n Grækenland, Italien, Norge Sverige og Tyrkiet. Konventionen er desuden  \r\n\r\n undertegnet af Belgien, Forbundsrepublikken Tyskland, Frankrig, Luxemburg og  \r\n\r\n Østrig. </P>  \r\n\r\n<P>De lande, der har ratificeret konventionen, har taget forbehold eller  \r\n\r\n afgivet erklæringer som følger: </P>  \r\n\r\n<P>Danmark. </P>  \r\n\r\n<P>Forbehold: ad artikel 1. </P>  \r\n\r\n<P>Det skal kunne gøres til et vilkår for udlevering af en sigtet eller  \r\n\r\n tiltalt, at han ikke bliver underkastet strafforfølgning ved en ekstraordinær  \r\n\r\n domstol. Udlevering til fuldbyrdelse af en straf, der er idømt af en sådan  \r\n\r\n domstol, skal kunne afslås. </P>  \r\n\r\n<P>En udleveringsbegæring vil ligeledes kunne afslås, når udlevering, navnlig  \r\n\r\n under hensyn til vedkommendes alder, helbredstilstand eller andre personlige  \r\n\r\n forhold, må antages at ville medføre uforholdsmæssigt alvorlige følger for  \r\n\r\n den pågældende. </P>  \r\n\r\n<P>ad artikel 1, jfr. artikel 9. </P>  \r\n\r\n<P>Udlevering skal kunne afslås, hvis den pågældende person af de kompetente  \r\n\r\n myndigheder i en tredie stat ved endelig dom er domfældt eller frifundet for  \r\n\r\n den lovovertrædelse, der er omfattet af udleveringsbegæringen, eller hvis de  \r\n\r\n kompetente myndigheder i en tredie stat har besluttet at undlade eller  \r\n\r\n afslutte strafforfølgning med hensyn til samme lovovertrædelse. </P>  \r\n\r\n<P>ad artikel 2, stk. 1. </P>  \r\n\r\n<P>Forpligtelsen til udlevering begrænses til lovovertrædelser, der efter  \r\n\r\n dansk ret kan medføre strengere straf end fængsel i 1 år og hæfte. </P>  \r\n\r\n<P>ad artikel 3, stk. 3. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt drab eller forsøg på drab af et statsoverhoved  \r\n\r\n eller et medlem af et statsoverhoveds familie skal betragtes som en politisk  \r\n\r\n forbrydelse, afgøres efter en konkret bedømmelse. </P>  \r\n\r\n<P>ad artikel 4. </P>  \r\n\r\n<P>Udlevering for en militær forbrydelse, der tillige indeholder et efter den  \r\n\r\n borgerlige lovgivning strafbart forhold, skal kun finde sted på vilkår, at  \r\n\r\n den pågældende ikke straffes efter den militære straffelovgivning. </P>  \r\n\r\n<P>ad artikel 12. </P>  \r\n\r\n<P>Danske myndigheder skal, når særlige omstændigheder skønnes at gøre det  \r\n\r\n påkrævet, kunne anmode det land, der fremsætter en udleveringsbegæring, om at  \r\n\r\n tilvejebringe bevismateriale, der sandsynsliggør, at den pågældende er  \r\n\r\n skyldig, og afslå begæringen, hvis materialet findes utilstrækkeligt. </P>  \r\n\r\n<P>Erklæringer: ad artikel 6. </P>  \r\n\r\n<P>Begrebet &#187;Statsborgere&#171; bestemmes for Danmarks vedkommende som  \r\n\r\n omfattende personer, der har statsborgerret eller fast bopæl i Danmark,  \r\n\r\n Finland, lsland, Norge eller Sverige. </P>  \r\n\r\n<P>ad artikel 28, stk. 3. </P>  \r\n\r\n<P>Konventionen finder ikke anvendelse i Danmarks forhold til Norge og  \r\n\r\n Sverige, idet udlevering mellem de skandinaviske lande finder sted på  \r\n\r\n grundlag af en ensartet lovgivning. </P>  \r\n\r\n<P>Grækenland. </P>  \r\n\r\n<P>Forbehold: ad artikel 6. </P>  \r\n\r\n<P>Bestemmelserne i artikel 6 vil blive anvendt i overensstemmelse med den  \r\n\r\n græske strafferetsplejelovs paragraf 438 a, der forbyder udlevering af  \r\n\r\n personer, som er statsborgere i den stat, overfor hvilken begæringen er  \r\n\r\n fremsat. </P>  \r\n\r\n<P>Den græske strafferetsplejelovs paragraf 438 vil også blive anvendt på  \r\n\r\n konventionens art. 6, stk. 1(c). I medfør af nævnte paragraf vil der ikke ved  \r\n\r\n bestemmelsen af den persons statsborgerskab, der begæres udleveret, blive  \r\n\r\n tillagt tidspunktet, på hvilken lovovertrædelsen blev begået, nogen  \r\n\r\n betydning. </P>  \r\n\r\n<P>ad artikel 7. </P>  \r\n\r\n<P CLASS=STK> <I>Stk 1 </I> vil blive anvendt i overensstemmelse med  \r\n\r\n bestemmelserne i paragraf 438(b) i den græske strafferetsplejelov. </P>  \r\n\r\n<P>ad artikel 11. </P>  \r\n\r\n<P>Den græske strafferetsplejelovs paragraf 437(1) vil fortsat blive anvendt  \r\n\r\n i stedet for konventionens artikel 11. I medfør af denne bestemmelse vil  \r\n\r\n udlevering af en udlænding for en lovovertrædelse, for hvilken der den  \r\n\r\n begærende stat er hjemlet dødsstraf kun kunne finde sted, såfremt den græsk  \r\n\r\n straffelov hjemler den samme straf for lovovertrædelsen. </P>  \r\n\r\n<P>ad artikel 18. </P>  \r\n\r\n<P>Sidste sætning i artikel 18(4) tiltræde med tilføjelse af følgende  \r\n\r\n bestemmelse fra paragraf 454 i den græske strafferetsplejelov &#187;under  \r\n\r\n forudsætning af, at den nye begæring hviler på det samme faktiske  \r\n\r\n grundlag&#171;. </P>  \r\n\r\n<P>ad artikel 19. </P>  \r\n\r\n<P>Denne artikel godtages med forbehold af bestemmelserne i paragraf 441 i  \r\n\r\n den græske strafferetsplejelov. </P>  \r\n\r\n<P>Italien. </P>  \r\n\r\n<P>Italien tager det udtrykkelige forbehold, at man ikke vil give tilladelse  \r\n\r\n til udlevering af personer, når dette ønskes med henblik på fuldbyrdelse af  \r\n\r\n en beslutning om sikkerhedsforanstaltning medmindre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) alle de i art. 25 nedfældede kriterier i hvert tilfælde er opfyldt;  \r\n\r\n</LI>  \r\n\r\n<LI>b) nævnte sikkerhedsforanstaltning udtrykkelig er foreskrevet i den  \r\n\r\n begærende stats straffelov som en nødvendig konsekvens af en lovovertrædelse.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Italien erklærer ikke under nogen omstændigheder at ville efterkomme en  \r\n\r\n begæring om udlevering for lovovertrædelser, for hvilke der i den begærende  \r\n\r\n stat er hjemlet dødsstraf. </P>  \r\n\r\n<P>Norge. </P>  \r\n\r\n<P>Forbehold: ad artikel 1. </P>  \r\n\r\n<P>En udleveringsbegæring skal kunne afslås af humanitære grunde, når  \r\n\r\n udlevering må antages - navnlig under hensyn til vedkommendes alder,  \r\n\r\n helbredstilstand eller andre personlige forhold - at ville medføre  \r\n\r\n uforholdsmæssigt alvorlige følger for den pågældende. </P>  \r\n\r\n<P>ad artikel 2, stk. 1. </P>  \r\n\r\n<P>I medfør af den norske udleveringslov af 13. juni 1908, paragraf 2 har  \r\n\r\n Norge kun mulighed for at foretage udlevering for lovovertrædelser, der efter  \r\n\r\n norsk straffelov kan eller kunne have medført strengere straf end fængsel i 1  \r\n\r\n år. </P>  \r\n\r\n<P>ad artikel 3, stk.3. </P>  \r\n\r\n<P>I medfør af den norske udleveringslovs paragraf 3 kan begæringer om  \r\n\r\n udlevering for drab af eller drabsforsøg på et statsoverhoved eller et medlem  \r\n\r\n af dets familie ikke efterkommes, hvis lovovertrædelsen er blevet begået i  \r\n\r\n forbindelse med en anden lovovertrædelse, der er af politisk karakter. </P>  \r\n\r\n<P>ad artikel 4. </P>  \r\n\r\n<P>Med hensyn til lovovertrædelser, der efter norsk ret ville blive betragtet  \r\n\r\n som militære lovovertrædelser, kan udlevering i medfør af paragraf 2 i den  \r\n\r\n norske udleveringslov kun finde sted, hvis lovovertrædelsen ville have været  \r\n\r\n en lovovertrædelse, for hvilken udlevering kan ske, når bortses fra dens  \r\n\r\n militære bestanddele og på betingelse af, at den udleverede person ikke  \r\n\r\n idømmes strengere straf end den maximumsstraf, der er fastsat for den  \r\n\r\n tilsvarende lovovertrædelse i den almindelige straffelov. </P>  \r\n\r\n<P>ad artikel 12. </P>  \r\n\r\n<P>De norske myndigheder forbeholder sig ret til at afkræve den begærende  \r\n\r\n stat prima facie bevis for, at den person, der begæres udleveret, har begået  \r\n\r\n den forbrydelse, for hvilken han begæres udleveret. Begæringen kan afslås,  \r\n\r\n hvis bevismaterialet skønnes utilstrækkeligt. </P>  \r\n\r\n<P>Erklæring: ad artikel 6, stk. 1(b). </P>  \r\n\r\n<P>For Norges vedkommende skal begrebet statsborgere omfatte både  \r\n\r\n statsborgere og personer, der har fast bopæl i Norge. Begrebet skal også  \r\n\r\n omfatte personer, der er statsborgere eller har fast bopæl i Danmark,  \r\n\r\n Finland, Island eller Sverige, hvis udlevering begæres af andre stater end de  \r\n\r\n nævnte. </P>  \r\n\r\n<P>Sverige. </P>  \r\n\r\n<P>Erklæring: vedrørende artikel 6. </P>  \r\n\r\n<P>For så vidt angår denne konvention skal begrebet statsborgere foruden  \r\n\r\n svenske statsborgere omfatte udlændinge, der har fast bopæl i Sverige,  \r\n\r\n statsborgere i Danmark, Finland, Island og Norge såvel som udlændinge der har  \r\n\r\n fast bopæl i disse stater. </P>  \r\n\r\n<P>Vedrørende artikel 21. </P>  \r\n\r\n<P>Begæringer om gennemtransport vil kun blive efterkommet på de samme  \r\n\r\n betingelser som udleveringsbegæringer, dog med mulighed for hensyntagen til  \r\n\r\n særlige omstændigheder i det enkelte tilfælde. </P>  \r\n\r\n<P>Forbehold: ad artikel 1. </P>  \r\n\r\n<P>Sverige forbeholder sig ret til at gøre en udlevering betinget, af, at den  \r\n\r\n udleverede person ikke indstævnes for en domstol, der kun er provisorisk  \r\n\r\n eller som kun under særlige forhold er kompetent til at behandle  \r\n\r\n lovovertrædelser som den foreliggende, såvel som ret til at nægte udlevering  \r\n\r\n med henblik på fuldbyrdelse af en dom afsagt af en sådan særdomstol. </P>  \r\n\r\n<P>Sverige forbeholder sig retten til at nægte udlevering i særlige tilfælde,  \r\n\r\n hvis udleveringen åbenbart er uforenelig med dets humanitære forpligtelser på  \r\n\r\n grund af den pågældende persons alder, sundhedstilstand eller andre den  \r\n\r\n pågældende vedrørende forhold, hvorved også lovovertrædelsens art og den  \r\n\r\n begærende stats interesser vil blive taget i betragtning. </P>  \r\n\r\n<P>ad artikel 2. </P>  \r\n\r\n<P>Begæring om udlevering af en person, over hvem endelig dom endnu ikke er  \r\n\r\n afsagt for den lovovertrædelse, for hvilken udlevering begæres, vil kun blive  \r\n\r\n efterkommet, hvis den pågældende lovovertrædelse svarer til en  \r\n\r\n lovovertrædelse, der efter svensk ret kan medføre en dom til strafarbejde.  \r\n\r\n</P>  \r\n\r\n<P>ad artikel 3. </P>  \r\n\r\n<P>Sverige forbeholder sig ret til under hensyn til omstændighederne i det  \r\n\r\n enkelte tilfælde at betragte den i denne artikel, stk. 3 omhandlede  \r\n\r\n lovovertrædelse som en politisk lovovertrædelse. </P>  \r\n\r\n<P>ad artikel 4. </P>  \r\n\r\n<P>Hvor en overtrædelse af den militære lov samtidig udgør en lovovertrædelse  \r\n\r\n med hensyn til hvilken en begæring om udlevering er blevet imødekommet,  \r\n\r\n forbeholder Sverige sig ret til at kræve, at den udleverede person ikke  \r\n\r\n straffes i medfør af bestemmelser, der vedrører lovovertrædelser begået af  \r\n\r\n medlemmer af de væbnede styrker. </P>  \r\n\r\n<P>ad artikel 12. </P>  \r\n\r\n<P>Selvom den dom, der er afsagt eller den anholdelsesbeslutning, der er  \r\n\r\n truffet af en domstol eller en dommer i en stat, der har tiltrådt  \r\n\r\n konventionen, i almindelighed vil blive godtaget, forbeholder Sverige sig ret  \r\n\r\n til at nægte at efterkomme en udleveringsbegæring, hvis en undersøgelse af  \r\n\r\n den pågældende sag viser, at dommen eller anholdelsesbeslutningen åbenbart  \r\n\r\n savner tilstrækkeligt grundlag. </P>  \r\n\r\n<P>ad artikel 18. </P>  \r\n\r\n<P>Hvis en person, for hvis vedkommende en udleveringsbegæring er taget til  \r\n\r\n følge, ikke er blevet overtaget på den aftalte dag af den begærende stat,  \r\n\r\n forbeholder Sverige sig ret til øjeblikkeligt at ophæve de  \r\n\r\n frihedsbegrænsninger, der er pålagt ham. </P>  \r\n\r\n<P>Tyrkiet. </P>  \r\n\r\n<P>Erklæring: </P>  \r\n\r\n<P>Den i artikel 11 omhandlede forsikring vil blive begrænset til følgende  \r\n\r\n fremgangsmåde: </P>  \r\n\r\n<P>I tilfælde af udlevering til Tyrkiet af en person, der er dømt til døden  \r\n\r\n eller anklaget for en lovovertrædelse, der kan medføre dødsstraf, kan enhver  \r\n\r\n stat, overfor hvem udleveringsbegæring er fremsat og hvis lov ikke hjemler  \r\n\r\n dødsstraf, fremsætte en anmodning om forvandling af dødsstraf til livsvarigt  \r\n\r\n fængsel. En sådan anmodning skal af den tyrkiske regering videregives til  \r\n\r\n &#187;The Grand National Assembly&#171;, der er den endelige instans med  \r\n\r\n hensyn til bekræftelse af en dødsdom, for så vidt som den ikke allerede har  \r\n\r\n taget stilling til sagen. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 28. september  \r\n\r\n 1963. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>J. O. Krag.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "J BEK nr 68 af 08/08/1996",
        "J BEK nr 81 af 08/08/1991",
        "J BEK nr 15 af 01/02/1979",
        "J BEK nr 18 af 15/02/1972",
        "J BEK nr 34 af 16/04/1971",
        "(* 2) Andre landes tiltrædelse og eventuelle forbehold:",
        "BEK nr. 34 af 16/04/1971.",
        "(* 1) Bekendtgørelse om opsigelse af visse tosidige aftaler om udlevering af lovovertrædere efter tiltrædelse af nærværende konvention:"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/12/1963"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19630003664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019829"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/09/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "36"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1963"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/1963"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Justitsministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriet j.nr. 38.N.4.a/11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}