{
    "id": 71036,
    "title": "Bekendtgørelse af konvention af 29. april 1958 om det åbne hav (* 12) (* 13) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 51 af 14/05/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 29. april 1958  \r\n\r\n om det åbne hav (* 12) (* 13) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl.resolution af 9. juli 1968 har Danmark, efter at  \r\n\r\n folketinget den 19. april 1968 havde meddelt sit samtykke dertil, ratificeret  \r\n\r\n den i Geneve den 29. april 1958 undertegnede konvention om det åbne hav. </P>  \r\n\r\n<P>Konventionens ordlyd er som følger (den kinesiske, russiske og spanske  \r\n\r\n tekst er udeladt her): </P>  \r\n\r\n<P>De i denne konvention deltagende stater, som </P>  \r\n\r\n<P>ønsker at kodificere de folkeretlige regler vedrørende det åbne hav, og  \r\n\r\n</P>  \r\n\r\n<P>anerkender, at de efterfølgende bestemmelser vedtaget på De forenede  \r\n\r\n Nationers konference om retsordenen på havet, der afholdtes i Geneve fra den  \r\n\r\n 24. februar til den 27. april 1958, i det væsentlige er udtryk for gældende  \r\n\r\n folkeretlige principper,er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Udtrykket &#187;det åbne hav&#171; betyder alle dele af havet, som ikke  \r\n\r\n omfattes af nogen stats ydre eller indre territorialfarvand. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Da det åbne hav er åbent for alle nationer, kan ingen stat retsgyldigt  \r\n\r\n gøre krav på højhedsret over nogen del deraf. Det åbne havs frihed udøves på  \r\n\r\n de betingelser, der fremgår af disse artikler og andre folkeretlige regler.  \r\n\r\n Denne frihed omfatter bl.a. for såvel kyststater som stater uden kyst (* 1):  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) frihed til sejlads; </LI>  \r\n\r\n<LI>(2) frihed til fiskeri; </LI>  \r\n\r\n<LI>(3) frihed til at udlægge undersøiske kabler og rørledninger; </LI>  \r\n\r\n<LI>(4) frihed til at overflyve det åbne hav. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Disse og andre friheder, der anerkendes ifølge folkerettens almindelige  \r\n\r\n principper, skal af alle stater udøves under rimelig hensyntagen til andre  \r\n\r\n staters interesse i udøvelsen af det åbne havs frihed. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> For at kunne udnytte havets frihed på lige vilkår  \r\n\r\n med kyststater bør indlandsstater have fri adgang til havet. Med henblik  \r\n\r\n herpå skal stater, der er beliggende mellem havet og en indlandsstat, ved  \r\n\r\n fælles overenskomst med sidstnævnte og i overensstemmelse med gældende  \r\n\r\n internationale konventioner tilstå: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) indlandsstaten fri transit gennem deres territorium på grundlag af  \r\n\r\n gensidighed og </LI>  \r\n\r\n<LI>(b) samme behandling af skibe som sejler under indlandsstatens flag som  \r\n\r\n den, der tilstås deres egne skibe eller skibe hjemmehørende i enhver anden  \r\n\r\n stat, med hensyn til adgang til søhavne og benyttelsen af disse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Stater, beliggende mellem havet og en indlandsstat,  \r\n\r\n skal ved gensidig overenskomst med sidstnævnte og under hensyn til  \r\n\r\n kyststatens eller transitstatens rettigheder og indlandsstatens særlige  \r\n\r\n forhold afgøre alle spørgsmål om transitfrihed og lige behandling i havne,  \r\n\r\n medmindre sådanne stater allerede er deltagere i gældende internationale  \r\n\r\n konventioner. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Enhver stat har, hvad enten den er en kyststat eller ikke, ret til at lade  \r\n\r\n skibe sejle under sit flag på det åbne hav. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat skal fastsætte betingelserne for at  \r\n\r\n tilstå skibe sin nationalitet, for registrering af skibe på sit territorium  \r\n\r\n samt for retten til at føre dens flag. Skibe har den stats nationalitet, hvis  \r\n\r\n flag de er berettiget til at føre. Der skal bestå en ægte forbindelse mellem  \r\n\r\n staten og skibet, og navnlig skal flagstaten effektivt udøve sin  \r\n\r\n retsmyndighed og kontrol over skibet i administrative, tekniske og sociale  \r\n\r\n spørgsmål. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver stat skal til skibe, som den har tilstået  \r\n\r\n retten til at føre sit flag, udstede dokumenter, der viser dette. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Skibe er kun berettigede til at sejle under en  \r\n\r\n stats flag, og bortset fra de undtagelsestilfælde, som udtrykkeligt er  \r\n\r\n hjemlet ved internationale overenskomster eller i disse artikler, er de på  \r\n\r\n det åbne hav alene undergivet denne stats retsmyndighed. Et skib er ikke  \r\n\r\n berettiget til at ændre sit flag under en rejse eller under ophold i en  \r\n\r\n anløbshavn, undtagen i tilfælde af egentligt ejerskifte eller  \r\n\r\n registreringsændring. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Et skib, som sejler under to eller flere staters  \r\n\r\n flag og benytter disse efter forgodtbefindende, kan ikke påberåbe sig nogen  \r\n\r\n af de pågældende nationaliteter over for nogen anden stat og kan sidestilles  \r\n\r\n med et skib uden nationalitet. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Bestemmelserne i foranstående artikler er uden betydning for spørgsmålet  \r\n\r\n om skibe, der benyttes i en mellemfolkelig organisations officielle tjeneste  \r\n\r\n og fører organisationens flag. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Krigsskibe er på det åbne hav fuldstændig unddraget  \r\n\r\n enhver anden end flagstatens retsmyndighed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I disse artikler betyder udtrykket  \r\n\r\n &#187;krigsskib&#171; et skib, som tilhører en stats flådestyrker og er  \r\n\r\n forsynet med de ydre kendetegn for krigsskibe af dens nationalitet, som er  \r\n\r\n under kommando af en af regeringen behørigt udnævnt officer, hvis navn  \r\n\r\n fremgår af den officielle fortegnelse over flådens officerer, og som er  \r\n\r\n bemandet med en besætning undergivet almindelig militær disciplin. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Skibe, som ejes eller drives af en stat og som udelukkende benyttes i  \r\n\r\n ikke-kommerciel statstjeneste, er på det åbne hav fuldstændig unddraget  \r\n\r\n enhver anden end flagstatens retsmyndighed. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat skal for skibe under dens flag træffe  \r\n\r\n sådanne foranstaltninger, som er nødvendige til opretholdelse af sikkerheden  \r\n\r\n på havet, især for så vidt angår: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) brugen af signaler, kommunikationstjeneste og forebyggelse af  \r\n\r\n sammenstød; </LI>  \r\n\r\n<LI>(b) bemandingen af skibe og besætningernes arbejdsvilkår under hensyn til  \r\n\r\n de herom gældende internationale aftaler om arbejdsforhold; </LI>  \r\n\r\n<LI>(c) skibes bygning, udstyr og sødygtighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ved iværksættelsen af sådanne foranstaltninger skal  \r\n\r\n hver enkelt stat overholde almindeligt anerkendte internationale normer og  \r\n\r\n tage ethvert skridt, som er nødvendigt for at sikre deres overholdelse. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I tilfælde af sammenstød eller nogen anden hændelse  \r\n\r\n i forbindelse med et skibs sejlads på det åbne hav, hvorved skibsføreren  \r\n\r\n eller nogen anden person i skibets tjeneste pådrager sig strafferetligt eller  \r\n\r\n disciplinært ansvar, må ingen strafferetlige eller disciplinære skridt  \r\n\r\n indledes imod sådanne personer undtagen for retslige eller administrative  \r\n\r\n myndigheder i flagstaten eller i den stat, i hvilken vedkommende person er  \r\n\r\n statsborger. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I disciplinære sager er alene den stat, som har  \r\n\r\n udstedt skibsførerbevis eller andet certifikat, berettiget til efter behørig  \r\n\r\n rettergang at tilbagekalde sådanne beviser eller certifikater, selv om  \r\n\r\n indehaveren ikke er statsborger i den stat, som har udstedt dem. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Arrest eller tilbageholdelse af skibet kan selv som  \r\n\r\n forundersøgelsesforanstaltning ikke beordres af andre myndigheder end  \r\n\r\n flagstatens </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat skal, så vidt det kan ske uden alvorlig  \r\n\r\n fare for skibet, besætningen eller passagererne, pålægge føreren af et skib,  \r\n\r\n som sejler under dens flag, </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at yde hjælp til en hver person, der findes på havet i fare for at  \r\n\r\n omkomme; </LI>  \r\n\r\n<LI>(b) at sejle med størst mulig fart til undsætning af personer i nød,  \r\n\r\n dersom han underrettes om deres behov for hjælp, og for så vidt en sådan  \r\n\r\n handling med rimelighed kan forventes af ham; </LI>  \r\n\r\n<LI>(c) efter et sammenstød at yde hjælp til det andet skib, dets besætning  \r\n\r\n og passagerer samt, hvis det er muligt, at underrette det andet skib om  \r\n\r\n navnet på hans eget skib, dets registreringshavn og den nærmeste havn, det  \r\n\r\n vil anløbe. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver kyststat skal fremme tilvejebringelsen og  \r\n\r\n oprettelsen af en fyldestgørende og effektiv eftersøgnings- og  \r\n\r\n redningstjeneste af hensyn til sikkerheden på og over havet samt - hvor  \r\n\r\n omstændighederne kræver det - ved gensidige regionale ordninger samarbejde  \r\n\r\n med nabostater herom. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Enhver stat skal iværksætte effektive foranstaltninger til at hindre og  \r\n\r\n straffe slavetransport med skibe, der er berettigede til at føre dens flag,  \r\n\r\n samt til at hindre ulovlig brug af dens flag til dette formål. Enhver slave,  \r\n\r\n som søger tilflugt ombord på et skib, skal, alene i kraft heraf, være fri,  \r\n\r\n uanset det pågældende skibs flag. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Alle stater skal i størst muligt omfang samarbejde om bekæmpelsen af  \r\n\r\n sørøveri på det åbne hav eller på andre steder, som ikke henhører under nogen  \r\n\r\n stats retsmyndighed. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Sørøveri omfatter enhver af følgende handlinger: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Enhver ulovlig voldshandling, tilbageholdelse eller plyndring, som i  \r\n\r\n personligt øjemed begås af besætningen eller passagererne på et privat skib  \r\n\r\n eller et privat luftfartøj og som er rettet </LI>  \r\n\r\n<LI>(a) på det åbne hav mod et andet skib eller luftfartøj eller mod personer  \r\n\r\n eller ejendom om bord på et sådant skib eller luftfartøj; </LI>  \r\n\r\n<LI>(b) mod et skib, luftfartøj, personer eller ejendom på et område, som  \r\n\r\n ikke henhører under nogen stats retsmyndighed; </LI>  \r\n\r\n<LI>(2) enhver frivillig deltagelse i et skibs eller luftfartøjs drift med  \r\n\r\n viden om kendsgerninger, som gør det til et sørøverskib eller  \r\n\r\n piratluftfartøj; </LI>  \r\n\r\n<LI>(3) enhver tilskyndelse eller forsætlig bistand til de i denne artikels  \r\n\r\n stk. 1 og 2 anførte handlinger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Sørøveri som defineret i artikel 15, der begås af et krigsskib, statsskib  \r\n\r\n eller statsluftfartøj, hvis besætning har begået mytteri og overtaget skibets  \r\n\r\n eller luftfartøjets ledelse, sidestilles med handlinger begået af et privat  \r\n\r\n skib. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Et skib eller luftfartøj betragtes som sørøverskib eller piratluftfartøj,  \r\n\r\n dersom de personer, der har den øverste ledelse, har til hensigt at benytte  \r\n\r\n det til udførelse af en af de i artikel 15 anførte handlinger. Det samme  \r\n\r\n gælder, såfremt skibet eller luftfartøjet er blevet benyttet til at begå en  \r\n\r\n sådan handling, så længe det forbliver under ledelse af de personer, som er  \r\n\r\n skyldige i den pågældende handling. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Et skib eller et luftfartøj kan bevare sin nationalitet, uagtet det er  \r\n\r\n blevet et sørøverskib eller piratluftfartøj. Spørgsmålet om bibeholdelse  \r\n\r\n eller fortabelse af nationalitet afgøres på grundlag af lovgivningen i den  \r\n\r\n stat hvorfra den pågældende nationalitet oprindelig hidrører. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>På det åbne hav eller på et hvilket som helst andet område som ikke er  \r\n\r\n undergivet nogen stats retsmyndighed, kan enhver stat op bringe et  \r\n\r\n sørøverskib eller piratluftfartøj eller et skib, som sørøvere har bemægtiget  \r\n\r\n sig og har kontrol over, samt anholde personer og beslaglægge ejendom om  \r\n\r\n bord. Domstolene i den stat, som har foretaget opbringelsen, kan udmåle de  \r\n\r\n straffe, der skal idømmes, og kan ligeledes afgøre, hvilke skridt der skal  \r\n\r\n tages med hensyn til de pågældende skibe, luftfartøjer eller den pågældende  \r\n\r\n ejendom, dog med forbehold af tredjemands rettigheder, når denne har handlet  \r\n\r\n i god tro. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Når et skib eller luftfartøj uden tilstrækkeligt grundlag er blevet  \r\n\r\n opbragt som mistænkt for sørøveri, er den stat, som foretager opbringelsen,  \r\n\r\n ansvarlig over for den stat, hvis nationalitet skibet eller luftfartøjet har  \r\n\r\n for ethvert tab eller enhver skade som følge af opbringelsen. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Opbringelse for sørøveri kan kun foretages af krigsskibe eller militære  \r\n\r\n luftfartøjer eller af andre dertil bemyndigede skibe eller luftfartøjer i  \r\n\r\n statstjeneste. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Med undtagelse af indgreb, som har hjemmel i  \r\n\r\n beføjelser meddelt i medfør af traktater, er et krigsskib, som møder et  \r\n\r\n fremmed handelsskib på det åbne hav, ikke berettiget til at borde dette,  \r\n\r\n medmindre der er rimeligt grundlag for mistanke om: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at skibet anvendes til sørøveri; eller </LI>  \r\n\r\n<LI>(b) at skibet anvendes til slavehandel; eller </LI>  \r\n\r\n<LI>(c) at skibet, skønt det fører et fremmed flag eller nægter at vise sit  \r\n\r\n flag, i virkeligheden har samme nationalitet som krigsskibet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I de ovenfor under litra (a), (b) og (c) omhandlede  \r\n\r\n tilfælde kan krigsskibet tage skridt til at få bekræftet skibets ret til at  \r\n\r\n føre sit flag. I dette øjemed kan det sende en båd under kommando af en  \r\n\r\n officer til det mistænkte skib. Hvis der efter gennemgang af papirerne  \r\n\r\n fortsat er mistanke, kan der foretages en yderligere undersøgelse om bord på  \r\n\r\n skibet; denne skal udføres med al mulig hensyntagen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Såfremt mistanken viser sig ubegrundet, og såfremt  \r\n\r\n det bordede skib ikke har begået nogen handling, der berettigede den, skal  \r\n\r\n der ydes skibet erstatning for alle tab eller skader, som måtte være blevet  \r\n\r\n påført det. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Forfølgelse in continenti af et fremmed skib kan  \r\n\r\n iværksættes, når kyststatens kompetente myndigheder har god grund til at tro,  \r\n\r\n at skibet har overtrådt den pågældende stats love og bestemmelser. Sådan  \r\n\r\n forfølgelse skal påbegyndes, medens det fremmede skib eller en af dets både  \r\n\r\n befinder sig i den forfølgende stats indre eller ydre territorialfarvand  \r\n\r\n eller tilstødende zone, og kan kun fortsættes uden for det ydre  \r\n\r\n territorialfarvand eller den tilstødende zone, såfremt forfølgelsen ikke har  \r\n\r\n været afbrudt. Det er ikke nødvendigt, at også det skib, som giver ordre til  \r\n\r\n at standse, befinder sig i det ydre territorialfarvand eller den tilstødende  \r\n\r\n zone på det tidspunkt, da det fremmede skib i det ydre territorialfarvand  \r\n\r\n eller den tilstødende zone modtager ordren. Hvis det fremmede skib befinder  \r\n\r\n sig i en tilstødende zone, som defineret i artikel 24 i konventionen om det  \r\n\r\n ydre territorialfarvand og den tilstødende zone, kan forfølgelsen kun  \r\n\r\n iværksættes, såfremt der har fundet krænkelse sted af de rettigheder, til  \r\n\r\n hvis beskyttelse zonen er oprettet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Retten til forfølgelse in continenti ophører, så  \r\n\r\n snart det forfulgte skib kommer ind på sit eget lands eller en tredje stats  \r\n\r\n ydre territorialfarvand. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Forfølgelse in continenti anses ikke for at være  \r\n\r\n indledt, medmindre det forfølgende skib med sådanne praktisk anvendelige  \r\n\r\n hjælpemidler, som måtte stå til rådighed, har forvisset sig om, at det  \r\n\r\n forfulgte skib eller en af dets både eller andre fartøjer, der arbejder  \r\n\r\n sammen og bruger det forfulgte skib som moderskib, befinder sig inden for det  \r\n\r\n ydre territorialfarvands grænser, respektive den tilstødende zone.  \r\n\r\n Forfølgelsen kan kun påbegyndes efter at et synligt eller hørligt signal til  \r\n\r\n standsning er afgivet i en afstand, der gør det muligt for det fremmede skib  \r\n\r\n at se eller høre signalet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Forfølgelse in continenti kan kun foretages af  \r\n\r\n krigsskibe eller militære luftfartøjer eller andre dertil særligt bemyndigede  \r\n\r\n skibe eller luftfartøjer i statstjeneste. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Hvor forfølgelse in continenti foretages af et  \r\n\r\n luftfartøj: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) skal bestemmelserne i denne artikels stk. 1 til 3 finde anvendelse  \r\n\r\n mutatis mutandis: </LI>  \r\n\r\n<LI>(b) skal luftfartøjet, som giver ordre til at standse, selv aktivt  \r\n\r\n forfølge skibet, indtil et af luftfartøjet tilkaldt skib eller luftfartøj fra  \r\n\r\n kyststaten ankommer for at overtage forfølgelsen, medmindre luftfartøjet selv  \r\n\r\n er i stand til at foretage anholdelse af skibet. En anholdelse på det åbne  \r\n\r\n hav er ikke tilstrækkeligt berettiget ved, at skibet blot er blevet  \r\n\r\n observeret af luftfartøjet som lovovertræder eller mistænkt lovovertræder,  \r\n\r\n medmindre skibet både er blevet beordret til at standse og er blevet forfulgt  \r\n\r\n af luftfartøjet selv eller af andre luftfartøjer eller skibe, som fortsætter  \r\n\r\n forfølgelsen uden afbrydelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Et skib, som er blevet anholdt inden for en stats  \r\n\r\n højhedsområde og ledsaget til en havn i denne stat med henblik på en  \r\n\r\n undersøgelse for de kompetente myndigheder, kan ikke kræves frigivet alene  \r\n\r\n under henvisning til, at skibet under sin rejse blev ledsaget over en del af  \r\n\r\n det åbne hav, dersom omstændighederne nødvendiggjorde dette. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Når et skib er blevet standset eller anholdt på det  \r\n\r\n åbne hav under omstændigheder som ikke berettiger til udøvelse af forfølgelse  \r\n\r\n in continenti skal der ydes skibet erstatning for alle tab eller skader som  \r\n\r\n derved måtte være blevet påført det. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Under hensyntagen til gældende traktatbestemmelser om spørgsmålet skal  \r\n\r\n enhver stat fastsætte bestemmelser for at hindre forurening af havet ved  \r\n\r\n udpumpning af olie fra skibe eller rørledninger eller som følge af udnyttelse  \r\n\r\n og udforskning af havbunden og dens undergrund. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat skal under hensyntagen til normer og  \r\n\r\n bestemmelser, som måtte blive udformet af de kompetente internationale  \r\n\r\n organisationer iværksætte foranstaltninger til forhindring af forurening af  \r\n\r\n havet ved nedsænkning af radioaktive affaldsprodukter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Alle stater skal samarbejde med de kompetente  \r\n\r\n internationale organisationer, ved iværksættelse af foranstaltninger til  \r\n\r\n forhindring af forurening af havet eller luftrummet derover som følge af  \r\n\r\n enhver virksomhed med radioaktive materialer eller andre skadelige stoffer.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Alle stater er berettiget til at udlægge  \r\n\r\n undersøiske kabler og rørledninger på bunden af det åbne hav. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Med forbehold af retten til at iværksætte rimelige  \r\n\r\n foranstaltninger til udforskning af den kontinentale sokkel og udnyttelsen af  \r\n\r\n dennes naturforekomster er kyststaten ikke berettiget til at lægge hindringer  \r\n\r\n i vejen for udlægning eller vedligeholdelse af sådanne kabler og  \r\n\r\n rørledninger. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ved udlægningen af sådanne kabler eller  \r\n\r\n rørledninger skal vedkommende stat tage tilbørligt hensyn til kabler og  \r\n\r\n rørledninger, som allerede er udlagt på havbunden. I særdeleshed må der ikke  \r\n\r\n gøres nogen indskrænkning i muligheden for at istandsætte allerede udlagte  \r\n\r\n kabler eller rørledninger. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>Enhver stat skal gennemføre de nødvendige lovbestemmelser for at kunne  \r\n\r\n straffe brud eller beskadigelse af et undersøisk kabel på det åbne hav, der  \r\n\r\n forsætligt eller uagtsomt forvoldes af et skib, som sejler under dens flag,  \r\n\r\n eller af en person, som er undergivet dens retsmyndighed, på en sådan måde at  \r\n\r\n det indebærer fare for afbrydelse eller hindring af telegrafiske eller  \r\n\r\n telefoniske forbindelser. Tilsvarende bestemmelser skal gennemføres for så  \r\n\r\n vidt angår brud på eller beskadigelse af undersøiske rørledninger eller  \r\n\r\n stærkstrømskabler. Denne bestemmelse finder ikke anvendelse på brud eller  \r\n\r\n beskadigelse forårsaget af personer, som alene handlede med det lovlige  \r\n\r\n formål at redde livet eller deres skibe efter at have taget alle nødvendige  \r\n\r\n forholdsregler til undgåelse af sådant brud eller beskadigelse. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Enhver stat skal gennemføre sådanne lovbestemmelser, som er nødvendige til  \r\n\r\n at sikre, at personer der er undergivet dens retsmyndighed, og som ejer et  \r\n\r\n kabel eller en rørledning under det åbne hav bærer omkostningerne ved  \r\n\r\n reparation, dersom de ved udlæggelse eller istandsættelse af kablet eller  \r\n\r\n rørledningen forårsager brud på eller beskadigelse af et andet kabel eller en  \r\n\r\n anden rørledning. </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P>Enhver stat skal gennemføre de nødvendige lovbestemmelser til sikring af,  \r\n\r\n at skibsejere, som kan godtgøre, at de for at undgå beskadigelse af et  \r\n\r\n undersøisk kabel eller en undersøisk rørledning har ofret et anker, et net  \r\n\r\n eller andre fiskeredskaber, holdes skadesløse af kablets eller rørledningens  \r\n\r\n ejer under forudsætning af, at skibets ejer forud har taget alle rimelige  \r\n\r\n forsigtighedsforanstaltninger. </P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P>Bestemmelserne i denne konvention skal ikke berøre allerede gældende  \r\n\r\n konventioner eller andre internationale overenskomster, for så vidt angår de  \r\n\r\n stater, som er deltagere i disse. </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P>Denne konvention står indtil den 31. oktober 1958 åben for undertegnelse  \r\n\r\n af alle stater, der er medlemmer af De forenede Nationer eller af en af  \r\n\r\n særorganisationerne, og af enhver anden stat, som af De forenede Nationers  \r\n\r\n generalforsamling indbydes til at deltage i konventionen. </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P>Denne konvention skal ratificeres. Ratifikationsinstrumenterne skal  \r\n\r\n deponeres hos De forenede Nationers generalsekretær. </P>  \r\n\r\n<P>Artikel 33 </P>  \r\n\r\n<P>Denne konvention står åben for tiltrædelse for enhver stat, som falder ind  \r\n\r\n under en af de i artikel 31 nævnte kategorier. Tiltrædelsesinstrumenterne  \r\n\r\n skal deponeres hos De forenede Nationers generalsekretær </P>  \r\n\r\n<P>Artikel 34 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention træder i kraft på den tredivte dag  \r\n\r\n efter datoen for deponeringen af det toogtyvende ratifikations- eller  \r\n\r\n tiltrædelsesinstrument hos De forenede Nationers generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver stat, som ratificerer eller tiltræder  \r\n\r\n konventionen efter deponeringen af det toogtyvende ratifikations- eller  \r\n\r\n tiltrædelsesinstrument, træder konventionen i kraft på den tredivte dag efter  \r\n\r\n den pågældende stats deponering af sit ratifikations- eller  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P>Artikel 35 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Efter udløbet af en periode på fem år fra  \r\n\r\n konventionens ikrafttrædelsesdato kan anmodning om revision af denne  \r\n\r\n konvention til en hver tid fremsættes af enhver deltager ved skriftlig  \r\n\r\n henvendelse til De forenede Nationers generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> De forenede Nationers generalforsamling træffer  \r\n\r\n beslutning om, hvorvidt, og i bekræftende fald hvilke skridt, der skal tages  \r\n\r\n i anledning af en sådan anmodning. </P>  \r\n\r\n<P>Artikel 36 </P>  \r\n\r\n<P>De forenede Nationers generalsekretær skal underrette alle De forenede  \r\n\r\n Nationers medlemstater samt de øvrige i artikel 31 omhandlede stater: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) om undertegnelser af denne konvention og om deponering af  \r\n\r\n ratifikations- eller tiltrædelsesinstrumenter i overensstemmelse med  \r\n\r\n artiklerne 31, 32 og 33; </LI>  \r\n\r\n<LI>(b) om konventionens ikrafttrædelsesdato i overensstemmelse med artikel  \r\n\r\n 34; </LI>  \r\n\r\n<LI>(c) om anmodninger om revision i overensstemmelse med artikel 35. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 37 </P>  \r\n\r\n<P>Denne konventions originaleksemplar, hvis engelske, franske, kinesiske,  \r\n\r\n russiske og spanske tekst er af lige gyldighed, skal deponeres hos De  \r\n\r\n forenede Nationers generalsekretær, som skal fremsende bekræftede genparter  \r\n\r\n til samtlige de i artikel 31 omhandlede stater. </P>  \r\n\r\n<P>Til bekræftelse heraf har de nedenfor anførte befuldmægtigede, som  \r\n\r\n behørigt er bemyndiget dertil af deres respektive regeringer, undertegnet  \r\n\r\n denne konvention. </P>  \r\n\r\n<P>Udfærdiget i Geneve den niogtyvende dag i april  \r\n\r\n nittenhundredeotteoghalvtreds. </P>  \r\n\r\n<P>For Afghanistan: A. R. <I>Pazhwak</I>  (den 30. oktober 1958) </P>  \r\n\r\n<P>For Amerikas forenede Stater: <I>Arthur H. Dean</I>  (den 15. september  \r\n\r\n 1958) </P>  \r\n\r\n<P>For Argentina: <I>A. Lescure- </I></P>  \r\n\r\n<P>For Australien: <I>E. Ronald Walker</I>  (den 30. oktober 1958) </P>  \r\n\r\n<P>For Den bjelorussiske socialistiske </P>  \r\n\r\n<P>Sovjetrepublik: <I>K. Kiselev -(* 2) (den 30. oktober 1958) </I></P>  \r\n\r\n<P>For Bolivia: <I>M. Tamayo</I>  (den 17. oktober 1958) </P>  \r\n\r\n<P>For Bulgarien: <I>Dr. Voutov</I> (* 3) (den 31. oktober 1958) </P>  \r\n\r\n<P>For Canada: <I>George A. Drew</I>  </P>  \r\n\r\n<P>For Ceylon: <I>C. Corea</I>  (den 30. oktober 1958) </P>  \r\n\r\n<P>For Colombia: <I>Juan Uribe Holguin</I>   <I>Jose Joaquin Caicedo  \r\n\r\n Castilla</I>  </P>  \r\n\r\n<P>For Costa Rica: <I>Raul Trejos Flores</I>  </P>  \r\n\r\n<P>For Cuba: <I>F. V. Garcia Amador</I>  </P>  \r\n\r\n<P>For Danmark: <I>Max Sørensen, T. Oldenburg</I>  </P>  \r\n\r\n<P>For Den dominikanske Republik:  <I>A. Alvarez Aybar</I>  </P>  \r\n\r\n<P>For Finland: <I>G.A. Gripenberg (den 27. oktober 1958) </I></P>  \r\n\r\n<P>For Frankrig: <I>G. Georges-Picot</I>  (den 30. oktober 1958) </P>  \r\n\r\n<P>For Ghana: <I>Richard Quarshie</I>   <I>K.B. Asante</I>  </P>  \r\n\r\n<P>For Guatemala: <I>L. Aycinena Salazar</I>  </P>  \r\n\r\n<P>For Haiti: <I>Rigal</I>  </P>  \r\n\r\n<P>For Indonesien: <I>Ahmad Soebardjo</I>  (den 8. maj 1958) </P>  \r\n\r\n<P>For Iran: <I>Dr. A. Martine-Daftary (* 4) (den 28. maj 1958) </I></P>  \r\n\r\n<P>For Irland: <I>Frank Aiken</I>  (den 2. oktober 1958) </P>  \r\n\r\n<P>For Island: -H. G. Andersen </P>  \r\n\r\n<P>For Israel: <I>Shabtai Rosenne</I>  </P>  \r\n\r\n<P>For Jugoslavien: under forbehold af ratifikation:  <I>Milan Bartos, V.  \r\n\r\n Popovic</I>  </P>  \r\n\r\n<P>For Republikken Kina (Formosa) (* 5)  <I>Liu Chieh,- Yu-chi Hsueh</I>  \r\n\r\n</P>  \r\n\r\n<P>For Libanon: <I>N. Sadaka</I>  (den 29. maj 1958) </P>  \r\n\r\n<P>For Liberia: <I>Rocheforte L. Weeks</I>  (den 27. maj 1958) </P>  \r\n\r\n<P>For Kongeriget Nederlandene:  <I>C. Schurmann</I>  (den 31. oktober 1958)  \r\n\r\n</P>  \r\n\r\n<P>For Nepal: <I>Rishikesh Shaha</I>  </P>  \r\n\r\n<P>For New Zealand: <I>Foss Shanahan</I>  (den 29. oktober 1958) </P>  \r\n\r\n<P>For Pakistan: <I>Aly Khan</I>  (den 31. oktober 1958) </P>  \r\n\r\n<P>For Panama: <I>Carlos Sucre C.</I>  (den 2. maj 1958) </P>  \r\n\r\n<P>For Pavestolen: <I>P. Demeur</I>  (den 30. april 1958) </P>  \r\n\r\n<P>For Polen: <I>J. Winiewicz</I> (* 6) (den 31. oktober 1958) </P>  \r\n\r\n<P>For Portugal; under forbehold af ratifikation:  <I>Vasco Vieira Garin</I>  \r\n\r\n  (den 28. oktober 1958) </P>  \r\n\r\n<P>For Rumænien: <I>M. Magheru</I> (* 7) (den 31. oktober 1958) </P>  \r\n\r\n<P>For Schweiz: <I>Paul Ruegger.</I>  (den 24. maj 1958) </P>  \r\n\r\n<P>For De socialistiske Sovjetrepublikkers Union: <I>V. Zorin</I> (* 8) (den  \r\n\r\n 30. oktober 1958) </P>  \r\n\r\n<P>For Det forenede Kongerige Storbritannien og Nordirland:  <I>Pierson  \r\n\r\n Dixon</I>  (den 9. september 1958) </P>  \r\n\r\n<P>For Thailand: <I>Luang Chakrapani</I>   <I>Srisilvisuddhi</I>  </P>  \r\n\r\n<P> <I>Generalmajor Dr. jur. Ambhorn Srijayanta</I>   <I>Chapikorn  \r\n\r\n Sreshthaputra</I>  </P>  \r\n\r\n<P>For Tjekkoslovakiet: <I>Karel Kurka</I> (* 9) (den 30. oktober 1958) </P>  \r\n\r\n<P>For Tunesien: <I>Mongi Slim</I>  (den 30. oktober 1958) </P>  \r\n\r\n<P>For forbundsrepublikken Tyskland:  <I>Werner Dankwort</I>  (den 30.  \r\n\r\n oktober 1958) </P>  \r\n\r\n<P>For Den ukrainske socialistiske </P>  \r\n\r\n<P>Sovjetrepublik: <I>L. Palamarchuk</I> (* 10) (den 30. oktober 1958) </P>  \r\n\r\n<P>For Ungarn: <I> Dr. Szita Janos</I> (* 11) (den 31. oktober 1958) </P>  \r\n\r\n<P>For Uruguay: <I>Victor Pomes</I>  </P>  \r\n\r\n<P>For Venezuela: (ad referendum)  <I>Carlos Sosa Rodriquez</I>  (den 30.  \r\n\r\n oktober 1958) </P>  \r\n\r\n<P>For Østrig: <I>Dr. Franz Matsch</I>  (den 27. oktober 1958) </P>  \r\n\r\n<P>Konventionen trådte i kraft den 30. september 1962. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument blev den 26. september 1968 deponeret hos  \r\n\r\n De forenede Nationers generalsekretær. For Danmarks vedkommende trådte  \r\n\r\n konventionen herefter i henhold til artikel 34, stk. 2 i kraft den 26.  \r\n\r\n oktober 1968. </P>  \r\n\r\n<P>Foruden Danmark har følgende stater deponeret deres ratifikations- eller  \r\n\r\n tiltrædelsesinstrumenter: </P>  \r\n\r\n<P>Afghanistan, Albanien, Amerikas forenede Stater, Australien, Den  \r\n\r\n bjelorussiske socialistiske Sovjetrepublik, Bulgarien, Cambodja, Den  \r\n\r\n centralafrikanske Republik, Den dominikanske Republik, Finland Guatemala,  \r\n\r\n Haiti, Indonesien, Israel, Italien, Jamaica, Japan, Jugoslavien, Madagascar,  \r\n\r\n Malawi, Malaysia, Mexico, Nederlandene, Nepal, Nigeria, Polen, Portugal,  \r\n\r\n Rumænien, Schweiz, Senegal, Sierra Leone, De socialistiske Sovjetrepublikkers  \r\n\r\n Union, Det forenede Kongerige Storbritannien og Nordirland, Den sydafrikanske  \r\n\r\n Republik, Thailand, Tjekkoslovakiet, Trinidad og Tobago, Uganda, Den  \r\n\r\n ukrainske socialistiske Sovjetrepublik, Ungarn, Venezuela og Øvre Volta. </P>  \r\n\r\n<P>Albanien har ved deponering af sit tiltrædelsesinstrument taget forbehold  \r\n\r\n med hensyn til artikel 9 og fremsat en deklaration vedrørende definitionen af  \r\n\r\n begrebet sørøveri. </P>  \r\n\r\n<P>Den bjelorussiske socialistiske Sovjetrepublik, Bulgarien, Polen,  \r\n\r\n Rumænien, De socialistiske Sovjetrepublikkers Union, Tjekkoslovakiet, Den  \r\n\r\n ukrainske socialistiske Sovjetrepublik og Ungarn har ved deponeringen af  \r\n\r\n deres ratifikationsinstrumenter opretholdt det ved undertegnelsen tagne  \r\n\r\n forbehold med hensyn til artikel 9 samt deklarationen vedrørende definitionen  \r\n\r\n af begrebet sørøveri. </P>  \r\n\r\n<P>Indonesien har ved deponeringen af sit ratifikationsinstrument taget  \r\n\r\n forbehold for så vidt angår forståelsen af begreberne &#187;territorial  \r\n\r\n sea&#171; og &#187;internal waters&#171;, og bredden af det indonesiske ydre  \r\n\r\n territorialfarvand erklæres (ifølge Government Regulation nr. 4 af 1960) at  \r\n\r\n være 12 sømil, beregnet fra rette basislinjer forbindende de yderste punkter  \r\n\r\n af de indonesiske øer, dog således at den ydre grænse for det indonesiske  \r\n\r\n ydre territorialfarvand i tilfælde, hvor bredden af et stræde mellem  \r\n\r\n Indonesien og et andet land ikke overstiger 24 sømil, skal trækkes midt i et  \r\n\r\n sådant stræde. Alle farvande inden for de nævnte indonesiske basislinjer  \r\n\r\n erklæres samtidig for indonesiske indre territoriale farvande. </P>  \r\n\r\n<P>Mexico har ved deponeringen af sit tiltrædelsesinstrument taget forbehold  \r\n\r\n med hensyn til artikel 9. </P>  \r\n\r\n<P>Storbritannien har ved deponeringen af sit ratifikationsinstrument  \r\n\r\n erklæret, at ratifikationen af denne konvention ikke vedrører de britiske  \r\n\r\n protektorater i den persiske Golf. </P>  \r\n\r\n<P>Danmark har ved deponeringen af sit ratifikationsinstrument rejst  \r\n\r\n indsigelse mod følgende forbehold: </P>  \r\n\r\n<P>Albaniens, Den bjelorussiske socialistiske Sovjetrepubliks, Bulgariens,  \r\n\r\n Mexicos, Polens, Rumæniens, De socialistiske Sovjetrepublikkers Unions,  \r\n\r\n Tjekkoslovakiets, Den ukrainske socialistiske Sovjetrepubliks og Ungarns  \r\n\r\n forbehold med hensyn til artikel 9; Irans forbehold med hensyn til artikel  \r\n\r\n 26, stk. 1 og 2 samt Indonesiens forbehold angående forståelsen af begreberne  \r\n\r\n &#187;territorial sea&#171; og &#187;internal waters&#171;. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 14. maj 1969.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Poul Hartling. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) I det følgende er &#187;non-coastal state&#171; og &#187;states  \r\n\r\n having no sea-coast&#171; oversat ved &#187;indlandsstat&#171;. </P>  \r\n\r\n<P>(* 2) Forbehold til art. 9: Den bjelorussiske socialistiske  \r\n\r\n Sovjetrepubliks regering er af den opfattelse, at det folkeretlige princip, i  \r\n\r\n henhold til hvilket et skib på det åbne hav alene er underkastet flagstatens  \r\n\r\n retsmyndighed, uden indskrænkninger finder anvendelse på alle statsskibe.  \r\n\r\n</P>  \r\n\r\n<P>Deklaration: Den bjelorussiske socialistiske Sovjetrepubliks regering er  \r\n\r\n af den opfattelse, at konventionens definition af sørøveri ikke dækker visse  \r\n\r\n handlinger, som ifølge gældende folkeret må anses for sørøveri, og ikke  \r\n\r\n tjener til at sikre søfartens frihed på internationale søveje. </P>  \r\n\r\n<P>(* 3) Forbehold til art. 9: Folkerepublikken Bulgariens regering er af den  \r\n\r\n opfattelse, at det folkeretlige princip, i henhold til hvilket et skib på det  \r\n\r\n åbne hav alene er underkastet flagstatens retsmyndighed, uden indskrænkninger  \r\n\r\n finder anvendelse på alle statsskibe. </P>  \r\n\r\n<P>Deklaration: Folkerepublikken Bulgariens regering er af den opfattelse, at  \r\n\r\n konventionens definition af sørøveri ikke dækker visse handlinger, som ifølge  \r\n\r\n gældende folkeret må anses for sørøveri, og ikke tjener til at sikre  \r\n\r\n søfartens frihed på internationale søveje. </P>  \r\n\r\n<P>(* 4) Ved undertegnelsen af konventionen om det åbne hav, tager jeg  \r\n\r\n følgende forbehold: Art. 2: For så vidt angår ordene &#187;kan ingen stat  \r\n\r\n retsgyldig gøre krav på højhedsret over nogen del deraf&#171; skal disse  \r\n\r\n forstås således, at dette forbud ikke finder anvendelse på den kontinentale  \r\n\r\n sokkel, der er undergivet bestemmelserne i artikel 2 i konventionen om den  \r\n\r\n kontinentale sokkel. Art. 2, 3 og 4: Irans regering fastholder sin i  \r\n\r\n kompetenceoverskridelse begrundede indsigelse, som Irans delegation gav  \r\n\r\n udtryk for på det 12. plenarmøde den 24. april 1958 under konferencen om  \r\n\r\n retsordenen på havet, mod de af konferencens 5. udvalg foreslåede artikler,  \r\n\r\n der blev indarbejdet i de førnævnte artikler i konventionen om det åbne hav.  \r\n\r\n Irans regering forbeholder sig følgelig alle rettigheder med hensyn til disse  \r\n\r\n artiklers indhold, for så vidt de berører lande uden kyster. Art. 2, stk. 3  \r\n\r\n og art. 26, stk. 1 og 2: Anvendelsen af bestemmelserne i disse artikler  \r\n\r\n vedrørende nedlæggelse af undersøiske kabler og rør er for så vidt angår den  \r\n\r\n kontinentale sokkel betinget af kyststatens indforståelse. </P>  \r\n\r\n<P>(* 5) Ikke anerkendt af Danmark. </P>  \r\n\r\n<P>(* 6) Folkerepublikken Polens regering er af den opfattelse, at den i  \r\n\r\n artikel 9 indeholdte regel finder anvendelse på alle skibe, der ejes eller  \r\n\r\n drives af en stat. </P>  \r\n\r\n<P>Deklaration: Folkerepublikken Polens regering er af den opfattelse, at  \r\n\r\n definitionen af sørøveri som indeholdt i konventionen ikke fuldt ud svarer  \r\n\r\n til gældende folkeret i denne henseende. </P>  \r\n\r\n<P>(* 7) Forbehold til art. 9: Folkerepublikken Rumæniens regering er af den  \r\n\r\n opfattelse, at det princip i folkeretten, i henhold til hvilket et skib på  \r\n\r\n det åbne hav ikke er underkastet andre landes retsmyndighed end flagstatens,  \r\n\r\n finder anvendelse på alle statsskibe, uanset til hvilket formål de benyttes.  \r\n\r\n</P>  \r\n\r\n<P>Deklaration: Folkerepublikken Rumæniens regering er af den opfattelse, at  \r\n\r\n den i konventionen om det åbne hav, artikel 15, indeholdte definition af  \r\n\r\n sørøveri ikke dækker visse handlinger, som i henhold til gældende folkeret  \r\n\r\n bør anses for sørøveri. </P>  \r\n\r\n<P>(* 8) Forbehold til art. 9: De socialistiske Sovjetrepublikkers Unions  \r\n\r\n regering er af den opfattelse, at det folkeretlige princip, i henhold til  \r\n\r\n hvilket et skib på det åbne hav alene er underkastet flagstatens  \r\n\r\n retsmyndighed, uden indskrænkninger finder anvendelse på alle statsskibe.  \r\n\r\n</P>  \r\n\r\n<P>Deklaration: De socialistiske Sovjetrepublikkers Unions regering er af den  \r\n\r\n opfattelse, at konventionens definition af sørøveri ikke dækker visse  \r\n\r\n handlinger, som ifølge gældende folkeret må anses for sørøveri, og ikke  \r\n\r\n tjener til at sikre søfartens frihed på internationale søveje. </P>  \r\n\r\n<P>(* 9) Forbehold til art. 9: Den tjekkoslovakiske Republiks regering er af  \r\n\r\n den opfattelse, at statsskibe, der benyttes som handelsskibe, ifølge gældende  \r\n\r\n folkeret også nyder immunitet på det åbne hav med hensyn til retsmyndighed,  \r\n\r\n der udøves af andre stater end flagstaten. </P>  \r\n\r\n<P>Deklaration: Den tjekkoslovakiske Republiks regering fastholder, at  \r\n\r\n begrebet sørøveri som defineret i konventionen hverken er i overensstemmelse  \r\n\r\n med gældende folkeret eller med det ønskelige i at sikre søfartens frihed på  \r\n\r\n det åbne hav. </P>  \r\n\r\n<P>(* 10) Forbehold til art. 9: Den ukrainske socialistiske Sovjetrepubliks  \r\n\r\n regering er af den opfattelse, at det folkeretlige princip, i henhold til  \r\n\r\n hvilket et skib på det åbne hav alene er underkastet flagstatens  \r\n\r\n retsmyndighed, uden indskrænkninger finder anvendelse på alle statsskibe.  \r\n\r\n</P>  \r\n\r\n<P>Deklaration: Den ukrainske socialistiske Sovjetrepubliks regering er af  \r\n\r\n den opfattelse, at konventionens definition af sørøveri ikke dækker visse  \r\n\r\n handlinger, som ifølge gældende folkeret må anses for sørøveri, og ikke  \r\n\r\n tjener til at sikre søfartens frihed på internationale søveje. </P>  \r\n\r\n<P>(* 11) Forbehold til art. 9: Den ungarske Folkerepubliks regering er af  \r\n\r\n den opfattelse, at skibe, der ejes eller drives af en stat og benyttes i  \r\n\r\n statstjeneste til kommercielle eller andre formål, ifølge folkerettens  \r\n\r\n almindelige regler nyder samme immunitet på det åbne hav som krigsskibe. </P>  \r\n\r\n<P>Deklaration: Folkerepublikken Ungarns regering erklærer, at den i  \r\n\r\n konventionen indeholdte definition af sørøveri ikke svarer til gældende  \r\n\r\n folkeret og ikke tjener den almindelige interesse i at sikre søfartens frihed  \r\n\r\n på det åbne hav. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 13) Se vedrørende tvungen bilæggelse af tvister angående fortolkningen eller anvendelsen af konventionerne af 29. april 1958 om retsordenen på havet, BEK nr. 53 af 14/05/1969.",
        "(* 12) Andre landes tiltrædelse : BEK nr 90 af 23/10/1972 BEK nr 56 af 23/05/1975"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/09/1969"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19690005164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030227"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 119.N.2/3.a/1.c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}