{
    "id": 80917,
    "title": "Bekendtgørelse nr. 33 af 1. marts 1968 af noteveksling af 18. december 1967 om udvidelse til De nederlandske Antiller af tillægsoverenskomsten af 20. januar 1966 til overenskomsten med Nederlandene til undgåelse af dobbeltbeskatning. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 33 af 01/03/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse nr. 33 af 1. marts 1968 af  \r\n\r\n noteveksling af 18. december 1967 om udvidelse til De nederlandske Antiller  \r\n\r\n af tillægsoverenskomsten af 20. januar 1966 til overenskomsten med  \r\n\r\n Nederlandene til undgåelse af dobbeltbeskatning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Under 18. december 1967 er der i København mellem  \r\n\r\n udenrigsministeren og Nederlandenes herværende ambassadør udvekslet følgende  \r\n\r\n noter, hvorved tillægsoverenskomsten af 20. januar 1966 til overenskomsten af  \r\n\r\n 20. februar 1957 mellem Danmark og Nederlandene til undgåelse af  \r\n\r\n dobbeltbeskatning og fastsættelse af regler om gensidig administrativ bistand  \r\n\r\n vedrørende skatter af indkomst og formue, hvilken overenskomst ved  \r\n\r\n noteveksling af 27. juni 1960 blev udvidet til De nederlandske Antiller, jfr.  \r\n\r\n udenrigsministeriets bekendtgørelser nr. 9 af 21. februar 1958, nr. 1 af 10.  \r\n\r\n januar 1962 og nr. 67 af 10. september 1966, Lovtidende C, ligeledes udvides  \r\n\r\n til at omfatte De nederlandske Antiller: </P>  \r\n\r\n<P>KONGERIGET NEDERLANDENES AMBASSADE </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>København, den 18. december 1967. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. minister, </P>  \r\n\r\n<P>Jeg har den ære at meddele Deres Excellence, at regeringen i De  \r\n\r\n nederlandske Antiller ønsker, at gyldigheden af den i Haag den 20. januar  \r\n\r\n 1966 indgåede tillægsoverenskomst, der ændrer og kompletterer den i København  \r\n\r\n den 20. februar 1957 undertegnede overenskomst mellem Kongeriget Nederlandene  \r\n\r\n og Kongeriget Danmark til undgåelse af dobbeltbeskatning og fastsættelse af  \r\n\r\n regler om gensidig administrativ bistand vedrørende skatter af indkomst og  \r\n\r\n formue, udvides til at omfatte dens territorium i overensstemmelse med  \r\n\r\n bestemmelserne i artikel 30 i overenskomsten af 20. februar 1957. </P>  \r\n\r\n<P>På Kongeriget Nederlandenes regerings vegne har jeg den ære at foreslå  \r\n\r\n følgende. </P>  \r\n\r\n<P>Tillægsoverenskomsten udvides til De nederlandske Antiller på den nedenfor  \r\n\r\n angivne måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Enhver henvisning til Nederlandene, der forekommer i  \r\n\r\n tillægsoverenskomsten, skal være en henvisning til De nederlandske Antiller,  \r\n\r\n medmindre det modsatte fremgår af indholdet. </LI>  \r\n\r\n<LI>2) Enhver henvisning til overenskomsten, der forekommer i  \r\n\r\n tillægsoverenskomsten, skal være en henvisning til overenskomsten af 20.  \r\n\r\n februar 1957, således som den er blevet ændret for De nederlandske Antillers  \r\n\r\n vedkommende ved notevekslingen i København den 27. juni 1960 om den nævnte  \r\n\r\n overenskomsts anvendelse på dette land. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt Kongeriget Danmarks regering kan acceptere de ovenfor nævnte  \r\n\r\n bestemmelser, har jeg den ære at foreslå, at nærværende note og Deres  \r\n\r\n Excellences bekræftende svar betragtes som en noteveksling, således som  \r\n\r\n bestemt i artikel 30 i overenskomsten af 20. februar 1957, hvorved  \r\n\r\n anvendelsen af tillægsoverenskomsten af 20. januar 1966 udvides til De  \r\n\r\n nederlandske Antiller med virkning fra datoen for ovennævnte svar. </P>  \r\n\r\n<P>Hr. ambassadør, </P>  \r\n\r\n<P>Jeg har den ære at anerkende modtagelsen af Deres Excellences note af 18.  \r\n\r\n december 1967, der lyder som følger: </P>  \r\n\r\n<P>(her følger teksten til den nederlandske ambassadørs note) </P>  \r\n\r\n<P>I besvarelse heraf har jeg den ære at meddele Deres Excellence, at  \r\n\r\n Kongeriget Danmarks regering accepterer det i den ovenfor gengivne note  \r\n\r\n fremsatte forslag, og at den betragter nævnte note og nærværende svar som en  \r\n\r\n noteveksling, således som bestemt i artikel 30 i overenskomsten af 20.  \r\n\r\n februar 1957, hvorved anvendelsen af tillægsoverenskomsten af 20. januar 1966  \r\n\r\n med virkning fra dags dato udvides til De nederlandske Antiller. </P>  \r\n\r\n<P>H. Tabor </P>  \r\n\r\n<P>/Poul Hartling </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>INGEN </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19680003364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM040160"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "33"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udm. Ø.P.III.j.nr.30.D.138."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}