{
    "id": 67755,
    "title": "Bekendtgørelse af overenskomst af 20. juni 1967 med Nederlandene vedrørende udveksling af stagiaires. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 16 af 26/01/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 20. juni 1967  \r\n\r\n med Nederlandene vedrørende udveksling af stagiaires. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 20. juni 1967 er der i København undertegnet følgende overenskomst  \r\n\r\n mellem Danmark og Nederlandene vedrørende udveksling af stagiaires: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>vedrørende udveksling af stagiaires mellem Kongeriget Danmark og  \r\n\r\n Kongeriget Nederlandene. </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Nederlandenes regering har, i  \r\n\r\n ønsket om at fremme danske og nederlandske stagiaires' faglige og sproglige  \r\n\r\n uddannelse, i fællesskab vedtaget følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Nærværende overenskomst finder anvendelse på stagiaires, d.v.s.  \r\n\r\n statsborgere fra den ene af de to stater, der i et begrænset tidsrum opholder  \r\n\r\n sig på den anden stats territorium for at udbygge deres faglige og sproglige  \r\n\r\n kundskaber samtidig med at have beskæftigelse hos en arbejdsgiver. </LI>  \r\n\r\n<LI>b) Stagiaires kan være af begge køn og kan have såvel manuel som  \r\n\r\n intellektuel beskæftigelse. Principielt bør de være fyldt 18 år og ikke være  \r\n\r\n ældre end 30 år. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Stagiaires er berettigede til at tage beskæftigelse på de i de  \r\n\r\n efterfølgende artikler fastsatte betingelser, uden at hverken den almindelige  \r\n\r\n beskæftigelsessituation eller beskæftigelsessituationen inden for det fag,  \r\n\r\n det drejer sig om, skal tages i betragtning. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Antallet af tilladelser, som vil blive udstedt til stagiaires fra hver  \r\n\r\n af de to stater i henhold til nærværende overenskomst må ikke overstige 100  \r\n\r\n pr. år. </LI>  \r\n\r\n<LI>b) Denne begrænsning er uafhængig af antallet af stagiaires, der allerede  \r\n\r\n opholder sig på den ene eller den anden stats territorium som følge af en  \r\n\r\n forlængelse af deres ophold på de i artikel 4 fastsatte betingelser. Den  \r\n\r\n finder anvendelse uden hensyn til de i løbet af et år udstedte tilladelsers  \r\n\r\n gyldighedsperiode og uanset det tidsrum, i hvilket de er blevet udnyttet.  \r\n\r\n</LI>  \r\n\r\n<LI>c) Hvis dette kontingent ikke er udnyttet i løbet af et år for så vidt  \r\n\r\n angår stagiaires fra en af de to stater, vil denne ikke kunne formindske  \r\n\r\n antallet af tilladelser forbeholdt stagiaires fra den anden stat og ej heller  \r\n\r\n kunne overføre den ubenyttede del af sit kontingent til det følgende år.  \r\n\r\n Kontingent på 100 er gyldigt for perioden 1. januar - 31. december, hvis det  \r\n\r\n ikke er blevet ændret i henhold til en ny overenskomst, som skal være bragt i  \r\n\r\n forslag af den ene af de to stater senest den 1. oktober for at gælde det  \r\n\r\n følgende år. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Opholdets varighed begrænses til eet år. Denne periode kan forlænges  \r\n\r\n med højst seks måneder. </LI>  \r\n\r\n<LI>b) Ved opholdsperiodens udløb må stagiaires ikke forblive på det lands  \r\n\r\n territorium, hvor opholdet har fundet sted, i den hensigt at tage  \r\n\r\n beskæftigelse der. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Stagiairetilladelserne kan udstedes med det forbehold, at stagiaires ikke  \r\n\r\n udøver nogen anden indtægtsgivende virksomhed eller tager anden beskæftigelse  \r\n\r\n end den, til hvilken tilladelsen er givet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Det er en betingelse for ansættelse af stagiaires, at de arbejdsgivere,  \r\n\r\n der ønsker at antage dem, forpligter sig til at beskæftige dem på samme  \r\n\r\n arbejds- og lønvilkår, som gælder for de statsborgere, der er beskæftiget med  \r\n\r\n det samme arbejde i de virksomheder, hvor disse stagiaires bliver  \r\n\r\n beskæftiget. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>De to stater forpligter sig til ikke at udstede arbejdstilladelser for  \r\n\r\n stagiaires uden at have sikret sig, at disse disponerer over tilstrækkelige  \r\n\r\n midler under arbejdsperioden. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Stagiaires nyder ligestilling med opholdslandets statsborgere i alt,  \r\n\r\n hvad angår anvendelsen af love, regler og sædvaner vedrørende sikkerhed,  \r\n\r\n sundhed og arbejdsbetingelser, undtagen i de tilfælde, hvor det i henhold til  \r\n\r\n de pågældende lovbestemmelser er en betingelse for opnåelse af disse  \r\n\r\n rettigheder, at stagiairen er naturaliseret i vedkommende land. </LI>  \r\n\r\n<LI>b) Stagiaires og deres arbejdsgivere er pligtige at overholde de  \r\n\r\n vedrørende sociale forsikringer gældende forskrifter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>De to stater forpligter sig til at fritage stagiaires for alle skatter og  \r\n\r\n afgifter med undtagelse af rent nominelle administrationsgebyrer. Med samme  \r\n\r\n undtagelse gælder denne fritagelse ligeledes ved udstedelse af arbejds- og  \r\n\r\n opholdstilladelser til de pågældende. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Stagiaires, der ønsker at nyde godt af bestemmelserne i nærværende  \r\n\r\n overenskomst skal indgive ansøgning herom; danske statsborgere til  \r\n\r\n arbejdsdirektoratet i København, nederlandske statsborgere til ministeriet  \r\n\r\n for sociale anliggender og sundhed, generaldirektoratet for beskæftigelse,  \r\n\r\n Haag. </LI>  \r\n\r\n<LI>b) I deres ansøgning skal stagiaires give alle nødvendige oplysninger og  \r\n\r\n i særdeleshed anføre arbejdsgiverens navn og adresse. </LI>  \r\n\r\n<LI>c) Stagiaires skal til den myndighed, som det i deres land påhviler at  \r\n\r\n modtage ansøgningerne, indlevere: </LI>  \r\n\r\n<LI>1) en vandelsattest, </LI>  \r\n\r\n<LI>2) i påkommende tilfælde et ansættelsesbrev fra arbejdsgiveren, </LI>  \r\n\r\n<LI>3) en erklæring fra vedkommende om, at han forpligter sig til at rejse  \r\n\r\n efter udløbet af opholdsperioden. </LI>  \r\n\r\n<LI>d) Det tilkommer nævnte myndighed at undersøge, om der er grund til at  \r\n\r\n videresende ansøgningen til den tilsvarende myndighed i den anden stat, idet  \r\n\r\n det fastsatte årlige kontingent tages i betragtning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Med henblik på at nå det ved nærværende overenskomst fastsatte mål og for  \r\n\r\n så vidt muligt at bistå de stagiairekandidater, som ikke på egen hånd er i  \r\n\r\n stand til at finde en arbejdsgiver, der er indstillet på at udnytte deres  \r\n\r\n tjenester som stagiaires, påtager de to stater sig med de interesserede  \r\n\r\n organisationers bistand og alle egnede midler at lette udvekslingen af  \r\n\r\n stagiaires. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Ingen bestemmelse i denne overenskomst kan fortolkes på en måde, der kan  \r\n\r\n påvirke nogen persons forpligtelse til at overholde de på de to staters  \r\n\r\n territorier gældende love og reglementer vedrørende andre landes  \r\n\r\n statsborgeres indrejse, ophold og udrejse. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) I påkommende tilfælde fastsættes aftaler om nødvendige forholdsregler  \r\n\r\n til gennemførelsen af nærværende overenskomst af de to staters kompetente  \r\n\r\n myndigheder. </LI>  \r\n\r\n<LI>b) Enhver uoverensstemmelse, der måtte opstå mellem de to stater  \r\n\r\n vedrørende fortolkningen eller anvendelsen af denne overenskomst, skal løses  \r\n\r\n ved direkte forhandling. </LI>  \r\n\r\n<LI>c) Hvis sådan uoverensstemmelse ikke kan løses inden for et tidsrum af  \r\n\r\n tre måneder fra forhandlingernes begyndelse, henvises den til afgørelse ved  \r\n\r\n voldgift af et organ, hvis sammensætning og procedure fastsættes ved aftale  \r\n\r\n mellem de to stater. </LI>  \r\n\r\n<LI>d) Voldgiftsafgørelsen træffer i overenstemmelse med overenskomstens  \r\n\r\n grundlæggende principper og tanker; den er bindende og kan ikke appelleres.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>For så vidt angår Kongeriget Nederlandene finder overenskomsten kun  \r\n\r\n anvendelse på kongerigets territorium i Europa. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Denne overenskomst træder i kraft på datoen for undertegnelsen og  \r\n\r\n forbliver i kraft til den 1. januar 1968. </P>  \r\n\r\n<P>Den forlænges derefter ved stiltiende fornyelse, hver gang for yderligere  \r\n\r\n et år, medmindre en af de to stater inden den 1. juli ved skriftlig opsigelse  \r\n\r\n bringer den til ophør med årets udgang. </P>  \r\n\r\n<P>I tilfælde af opsigelse forbliver de i henhold til overenskomsten udstedte  \r\n\r\n tilladelser dog gyldige i den periode, for hvilken de er udstedt. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, der er behørigt bemyndiget hertil,  \r\n\r\n underskrevet denne overenskomst og forsynet den med deres segl. </P>  \r\n\r\n<P>Udfærdiget i København den 20. juni 1967 i to eksemplarer på fransk. For  \r\n\r\n Kongeriget Danmarks regering: </P>  \r\n\r\n<P> <B>Hans Sølvhøj</B>  </P>  \r\n\r\n<P>For Kongeriget Nederlandenes regering: </P>  \r\n\r\n<P> <B>K.E. van der Mandele</B>  </P>  \r\n\r\n<P>Ved en noteveksling af 27. og 30. oktober 1967 mellem udenrigsministeriet  \r\n\r\n og den nederlandske ambassade i København er det endvidere bekræftet af de to  \r\n\r\n landes regeringer, at overenskomsten træder i stedet for den ved noteveksling  \r\n\r\n af 5. september 1938 etablerede ordning mellem Danmark og Nederlandene  \r\n\r\n vedrørende udveksling af stagiaires (jfr. nr. 24 i &#187;Danmarks  \r\n\r\n Traktater&#171;, Tillæg 1936-50). </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 26. januar  \r\n\r\n 1968. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>H. Tabor.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/03/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19680001664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026934"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 96.D.13."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}