{
    "id": 71725,
    "title": "Bekendtgørelse om en i Paris den 18. juni 1964 udfærdiget aftale mellem deltagerne i Den nordatlantiske Traktat om samarbejde med hensyn til atomoplysninger. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 99 af 05/10/1965",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om en i Paris den 18. juni 1964  \r\n\r\n udfærdiget aftale mellem deltagerne i Den nordatlantiske Traktat om  \r\n\r\n samarbejde med hensyn til atomoplysninger. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl. resolution af 20. juni 1964 har Danmarks faste  \r\n\r\n repræsentant i Det nordatlantiske Råd den 25. juni 1964 i Paris undertegnet  \r\n\r\n følgende aftale mellem deltagerne i Den nordatlantiske Traktat om samarbejde  \r\n\r\n med hensyn til atomoplysninger: </P>  \r\n\r\n<P> <B>AFTALE</B>  </P>  \r\n\r\n<P> <B>mellem deltagerne i Den nordatlantiske Traktat om samarbejde med  \r\n\r\n hensyn til atomoplysninger.</B>  </P>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P>Deltagerne i Den nordatlantiske Traktat, undertegnet i Washington den 4.  \r\n\r\n april 1949, </P>  \r\n\r\n<P>som erkender, at deres fælles sikkerhed og forsvar gør det nødvendigt, at  \r\n\r\n de er forberedt på en atomkrigsførelses eventualiteter, og </P>  \r\n\r\n<P>som erkender, at deres fælles interesser vil fremmes ved, at oplysninger  \r\n\r\n herom stilles til rådighed for Den nordatlantiske Traktats Organisation og  \r\n\r\n dens medlemsstater, og </P>  \r\n\r\n<P>som tager hensyn til De forenede Staters atomenergilov af 1954 - med  \r\n\r\n senere ændringer -, der blev udarbejdet med disse formål for øje, </P>  \r\n\r\n<P>som handler på egne og på Den nordatlantiske Traktats Organisations vegne,  \r\n\r\n</P>  \r\n\r\n<P>er enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>I overensstemmelse med og under iagttagelse af bestemmelserne i De  \r\n\r\n forenede Staters atomenergilov af 1954 - med senere ændringer - vil De  \r\n\r\n forenede Staters regering, så længe Den nordatlantiske Traktats Organisation  \r\n\r\n fortsat yder betydningsfulde og væsentlige bidrag til det fælles forsvar og  \r\n\r\n den fælles sikkerhed, samarbejde ved fra tid til anden til Den nordatlantiske  \r\n\r\n Traktats Organisation og dens medlemsstater, så længe disse fortsat yder  \r\n\r\n sådanne bidrag, at meddele atomoplysninger i overensstemmelse med denne  \r\n\r\n aftales bestemmelser under forudsætning af, at Amerikas forenede Staters  \r\n\r\n regering finder, at et sådant samarbejde vil fremme og ikke frembyde nogen  \r\n\r\n urimelig risiko for landets forsvar og sikkerhed. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>I lighed med de forpligtelser, som Amerikas forenede Staters regering  \r\n\r\n påtager sig i henhold til denne aftale, vil Den nordatlantiske Traktats  \r\n\r\n Organisations øvrige medlemslande, i det omfang de anser det for nødvendigt,  \r\n\r\n meddele Den nordatlantiske Traktats Organisation, herunder dens militære og  \r\n\r\n civile organer, og dens medlemsstater atomoplysninger af egen oprindelse og  \r\n\r\n af samme art som omhandlet i denne aftale. Vilkårene og betingelserne for  \r\n\r\n disse meddelelser fra andre medlemsstater vil blive fastsat i senere aftaler,  \r\n\r\n men vil være de samme som eller svare til de vilkår og betingelser, der er  \r\n\r\n fastsat i denne aftale. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Amerikas forenede Staters regering vil meddele Den nordatlantiske Traktats  \r\n\r\n Organisation, herunder dens militære og civile organer og Den nordatlantiske  \r\n\r\n Traktats Organisations medlemsstater, der måtte have behov for  \r\n\r\n atomoplysninger i forbindelse med udførelsen af NATO- opgaver, sådanne  \r\n\r\n atomoplysninger, som Amerikas forenede Staters regering anser for nødvendige  \r\n\r\n for: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) udarbejdelsen af forsvarsplaner; </LI>  \r\n\r\n<LI>(b) opøvelsen af mandskab i anvendelsen af og forsvar mod atomvåben samt  \r\n\r\n anden militær anvendelse af atomenergi; </LI>  \r\n\r\n<LI>(c) bedømmelsen af mulige fjenders evne til at anvende atomvåben og til  \r\n\r\n anden militær anvendelse af atomenergi, samt </LI>  \r\n\r\n<LI>(d) udviklingen af fremføringsmidler, som er indrettet efter de  \r\n\r\n atomvåben, de fremfører. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Samarbejde i henhold til denne aftale vil af  \r\n\r\n Amerikas forenede Staters regering blive gennemført i overensstemmelse med  \r\n\r\n Amerikas forenede Staters gældende lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I henhold til denne aftale vil Amerikas forenede  \r\n\r\n Staters regering ikke overdrage atomvåben, ikke-nukleare dele af atomvåben  \r\n\r\n eller ikke- nukleare dele af atomvåbensystemer, der omfatter fortrolige data.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Atomoplysninger, som af Amerikas forenede Staters  \r\n\r\n regering meddeles i medfør af denne aftale, må udelukkende anvendes til  \r\n\r\n udarbejdelse og gennemførelse af NATO's forsvarsplaner og -virksomhed og til  \r\n\r\n udvikling af fremføringsmidler i Den nordatlantiske Traktats Organisations  \r\n\r\n fælles interesse. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Atomoplysninger, der meddeles i medfør af denne  \r\n\r\n aftale, skal nyde fuld sikkerhedsbeskyttelse i henhold til herpå anvendelige  \r\n\r\n NATO-bestemmelser og -forskrifter, aftalte sikkerhedsordninger samt national  \r\n\r\n lovgivning og nationale bestemmelser. I intet tilfælde kan Den nordatlantiske  \r\n\r\n Traktats Organisation eller dens medlemsstater til beskyttelse af  \r\n\r\n atomoplysninger opretholde sikkerhedsgrader, der er lavere end dem, der er  \r\n\r\n fastsat i vedkommende NATO- sikkerhedsbestemmelser og i andre aftalte  \r\n\r\n sikkerhedsordninger, som er i kraft på denne aftales  \r\n\r\n ikrafttrædelsestidspunkt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opstillingen og koordinationen af  \r\n\r\n sikkerhedsprogrammet inden for alle NATO's militære og civile organer  \r\n\r\n gennemføres i henhold til bemyndigelse fra Det nordatlantiske Råd i  \r\n\r\n overensstemmelse med forskrifter, som er fastsat i vedtagne  \r\n\r\n sikkerhedsordninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Atomoplysninger, der meddeles af Amerikas forenede  \r\n\r\n Staters regering i medfør af denne aftale, vil blive stillet til rådighed  \r\n\r\n gennem allerede bestående eller gennem fremtidigt aftalte kanaler for  \r\n\r\n meddelelse af atomoplysninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Atomoplysninger, der meddeles eller udveksles i  \r\n\r\n medfør af denne aftale, må ikke af Den nordatlantiske Traktats Organisation  \r\n\r\n eller af nogen person under dennes myndighedsområde meddeles til eller  \r\n\r\n udveksles med uberettigede personer eller - bortset fra bestemmelsen i denne  \r\n\r\n artikels stk. 5 - ud over Organisationens myndighedsområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Medmindre Amerikas forenede Staters regering  \r\n\r\n nærmere fastsætter andet, kan atomoplysninger af amerikansk oprindelse, som  \r\n\r\n er overdraget til Den nordatlantiske Traktats Organisation, meddeles  \r\n\r\n medlemsstaterne af Organisationen i det omfang, det er nødvendigt for  \r\n\r\n udførelsen af NATO-opgaver, under forudsætning af, at videregivelse af  \r\n\r\n sådanne atomoplysninger inden for sådanne medlemsstater er begrænset til de  \r\n\r\n særlige personer, der er beskæftiget med de NATO-opgaver, for hvilke  \r\n\r\n oplysningerne er påkrævede. Medlemsstaterne er enige om, at atomoplysninger,  \r\n\r\n der således modtages fra Den nordatlantiske Traktats Organisation eller på  \r\n\r\n anden måde i henhold til denne aftale, ikke må overdrages til uberettigede  \r\n\r\n personer eller ud over den modtagende medlemsstats myndighedsområde; sådanne  \r\n\r\n oplysninger vil dog kunne meddeles Den nordatlantiske Traktats Organisation  \r\n\r\n eller, med Amerikas forenede Staters regerings bemyndigelse, til andre  \r\n\r\n medlemsstater, der har behov for oplysningerne for udførelsen af  \r\n\r\n NATO-opgaver. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Uanset denne aftales øvrige bestemmelser kan Amerikas forenede Staters  \r\n\r\n regering fastsætte, i hvilket omfang atomoplysninger, som den har stillet til  \r\n\r\n rådighed for Den nordatlantiske Traktats Organisation eller medlemsstaterne,  \r\n\r\n må videregives, nærmere angive de kategorier af personer, der må få adgang  \r\n\r\n til sådanne oplysninger, samt foreskrive sådanne andre begrænsninger med  \r\n\r\n hensyn til oplysningers videregivelse, som den anser for nødvendige. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En deltager, der modtager atomoplysninger i medfør  \r\n\r\n af denne aftale, må alene benytte disse til de i aftalen nærmere angivne  \r\n\r\n formål. Enhver opfindelse eller opdagelse, der er en følge af, at  \r\n\r\n modtagerlandet eller personer under dettes myndighedsområde er kommet i  \r\n\r\n besiddelse af sådanne oplysninger, skal vederlagsfrit stilles til rådighed  \r\n\r\n for Amerikas forenede Staters regering til forsvarsformål i overensstemmelse  \r\n\r\n med sådanne ordninger, som måtte blive aftalt, og skal sikres i  \r\n\r\n overensstemmelse med bestemmelserne i denne aftales artikel V. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anvendelsen eller brugen af enhver oplysning, der  \r\n\r\n meddeles i medfør af denne aftale, sker på modtagerens ansvar; den deltager,  \r\n\r\n der meddeler oplysningerne, yder ingen erstatning eller garanti med hensyn  \r\n\r\n til oplysningernes anvendelse eller brug. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Intet i denne aftale skal anses for at afløse eller på anden måde berøre  \r\n\r\n bilaterale aftaler om samarbejde med hensyn til udveksling af  \r\n\r\n atomoplysninger, der er indgået mellem deltagerne i denne aftale. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>I denne aftale betyder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) &#187;Atomvåben&#171;: enhver anordning, som anvender atomenergi,  \r\n\r\n bortset fra midler til anordningens transport eller fremdrift (hvor sådanne  \r\n\r\n midler er en særskilt og adskillelig del af anordningen), og som til  \r\n\r\n hovedformål har anvendelse som eller udvikling af et våben, en prototype på  \r\n\r\n våben eller en anordning til afprøvning af våben. </LI>  \r\n\r\n<LI>(b) &#187;Atomoplysninger&#171;, der i medfør af denne aftale stilles til  \r\n\r\n rådighed af Amerikas forenede Staters regering: oplysninger, som af Amerikas  \r\n\r\n forenede Staters regering betegnes som &#187;fortrolige data&#171; eller  \r\n\r\n &#187;tidligere fortrolige data&#171;. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne aftale træder i kraft, når Amerikas forenede  \r\n\r\n Staters regering fra alle deltagere i Den nordatlantiske Traktat har modtaget  \r\n\r\n meddelelse om, at de er villige til at lade sig binde af aftalens  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Amerikas forenede Staters regering vil underrette  \r\n\r\n alle deltagere i Den nordatlantiske Traktat tillige med Den nordatlantiske  \r\n\r\n Traktats Organisation om hver enkelt meddelelse og om denne aftales  \r\n\r\n ikrafttræden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Denne aftale skal forblive i kraft, indtil den  \r\n\r\n bringes til ophør ved enstemmig aftale eller afløses af en anden aftale, idet  \r\n\r\n ophør af denne aftale som helhed dog ikke fritager nogen deltager for denne  \r\n\r\n aftales krav med hensyn til beskyttelse af oplysninger, der er stillet til  \r\n\r\n rådighed i medfør af aftalen. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P>Uanset bestemmelserne i artikel VI (4) i den i Paris den 22. juni 1955  \r\n\r\n underskrevne aftale mellem deltagerne i Den nordatlantiske Traktat om  \r\n\r\n samarbejde med hensyn til atomoplysninger, afløser denne aftale ved sin  \r\n\r\n ikrafttræden førstnævnte aftale, dog således at oplysninger, der er meddelt i  \r\n\r\n henhold dertil, i enhver henseende skal betragtes som værende meddelt i  \r\n\r\n henhold til denne aftales bestemmelser. </P>  \r\n\r\n<P>Artikel XII </P>  \r\n\r\n<P>Denne aftale skal dateres den dag, den åbnes for underskrift, og stå åben  \r\n\r\n for underskrift, indtil den er underskrevet af alle stater, der er deltagere  \r\n\r\n i Den nordatlantiske Traktat. </P>  \r\n\r\n<P>Til bekræftelse heraf har de neden for anførte repræsentanter på deres  \r\n\r\n respektive landes - Den nordatlantiske Traktats Organisations medlemslandes -  \r\n\r\n vegne og på Den nordatlantiske Traktats Organisations vegne underskrevet  \r\n\r\n denne aftale. </P>  \r\n\r\n<P>Udfærdiget i Paris den 18. juni 1964 på engelsk og fransk, begge tekster  \r\n\r\n af samme gyldighed, i et enkelt originaleksemplar, som skal deponeres i  \r\n\r\n Amerikas forenede Staters regeringsarkiver. Amerikas forenede Staters  \r\n\r\n regering vil fremsende bekræftede genparter deraf til samtlige signatarlande  \r\n\r\n og tiltrædende lande. </P>  \r\n\r\n<P>For Kongeriget Belgien: </P>  \r\n\r\n<P> <I>A. de Staercke</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Canada: </P>  \r\n\r\n<P> <I>George Ignatieff</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> juni 1964 </P>  \r\n\r\n<P>For Kongeriget Danmark: </P>  \r\n\r\n<P> <I>E. Schram-Nielsen</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> juni 1964 </P>  \r\n\r\n<P>For Frankrig: </P>  \r\n\r\n<P> <I>F. Seydoux</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Forbundsrepublikken Tyskland </P>  \r\n\r\n<P> <I>Wilhelm Grewe</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Kongeriget Grækenland: </P>  \r\n\r\n<P> <I>C.X. Palamas</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Island: </P>  \r\n\r\n<P> <I>Peetur Thorsteinsson</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Italien: </P>  \r\n\r\n<P> <I>A. Alessandrini</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> juni 1964 </P>  \r\n\r\n<P>For Storhertugdømmet Luxembourg: </P>  \r\n\r\n<P> <I>Paul Reuter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Kongeriget Nederlandene: </P>  \r\n\r\n<P> <I>H.N. Boon</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Kongeriget Norge: </P>  \r\n\r\n<P> <I>Georg Kristiansen</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> juli 1964 </P>  \r\n\r\n<P>For Portugal: </P>  \r\n\r\n<P> <I>Mario d'Oliveira Neves</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> juli 1964 </P>  \r\n\r\n<P>For Tyrkiet: </P>  \r\n\r\n<P> <I>M.Nuri Birgi</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Det forenede Kongerige Storbritannien og Nordirland: </P>  \r\n\r\n<P> <I>Evelyn Shuckburgh</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>For Amerikas forenede Stater: </P>  \r\n\r\n<P> <I>Thomas K. Finletter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> juni 1964 </P>  \r\n\r\n<P>Den kgl. ambassade i Washington har i en note af 29. juli 1964 underrettet  \r\n\r\n Amerikas forenede Staters regering om, at Danmark er villig til at lade sig  \r\n\r\n binde af aftalens bestemmelser. Nævnte regering har i en note af 15. marts  \r\n\r\n 1965 tilkendegivet, at sådan underretning den 12. marts s.å. er modtaget fra  \r\n\r\n samtlige deltagere i Den nordatlantiske Traktat, og at aftalen derefter i  \r\n\r\n medfør af aftalens artikel X, stk. 1 er trådt i kraft den 12. marts 1965.  \r\n\r\n</P>  \r\n\r\n<P>I henhold til artikel XI afløser aftalen den i Paris under 22. juni 1955  \r\n\r\n underskrevne aftale mellem deltagerne i Den nordatlantiske Traktat om  \r\n\r\n samarbejde med hensyn til atomoplysninger (jfr. udenrigsministeriets  \r\n\r\n bekendtgørelse nr. 28 af 18. juli 1956, Lovtidende C). </P>  \r\n\r\n<P> <B>Udenrigsministeriet den 5. oktober 1965</B>  </P>  \r\n\r\n<P> <B>Per Hækkerup.</B>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/03/1966"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19650009964"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030916"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "99"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1965"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/1965"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet, Forsvarsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 105.B.20."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}