{
    "id": 61598,
    "title": "Bekendtgørelse af toldkonvention af 11. juni 1968 om midlertidig indførsel af videnskabeligt udstyr. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 7 af 27/01/1971",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">KAPITEL I Definitioner</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">KAPITEL II Anvendelsesområde</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">KAPITEL III Særlige bestemmelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">KAPITEL IV Forskellige bestemmelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">KAPITEL V Slutbestemmelser.</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af toldkonvention af 11. juni  \r\n\r\n 1968 om midlertidig indførsel af videnskabeligt udstyr. (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Danmark har den 5. juni 1969 i Bruxelles uden ratifikationsforbehold  \r\n\r\n undertegnet den under 11. juni 1968 samme sted vedtagne toldkonvention om  \r\n\r\n midlertidig indførsel af videnskabeligt udstyr. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P>TOLDKONVENTION om midlertidig indførsel af videnskabeligt udstyr. </P>  \r\n\r\n<P>PRÆAMBEL </P>  \r\n\r\n<P>De kontraherende parter i denne konvention, som er indgået under  \r\n\r\n toldsamarbejdets auspicier i samråd med De forenede Nationers Organisation  \r\n\r\n for Uddannelse, Videnskab og Kultur (UNESCO), er </P>  \r\n\r\n<P>i betragtning af, at udviklingen inden for videnskabelig forskning og  \r\n\r\n uddannelse er af livsvigtig betydning for økonomisk og social fremgang, </P>  \r\n\r\n<P>i forvisning om, at vedtagelsen af almindelige lettelser for midlertidig  \r\n\r\n told- og afgiftsfri indførsel af udstyr til videnskabelig forskning og til  \r\n\r\n undervisning kan udgøre et effektivt bidrag til dette formål, </P>  \r\n\r\n<P>blevet enige om følgende: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL I </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Definitioner </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>I denne konvention betyder: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) udtrykket &#187;videnskabeligt udstyr&#171; instrumenter, apparater,  \r\n\r\n maskiner og disses tilbehør, der anvendes til videnskabelig forskning eller  \r\n\r\n undervisning; </LI>  \r\n\r\n<LI>(b) udtrykket &#187;indførselsafgifter&#171;, toldafgifter og alle andre  \r\n\r\n afgifter, skatter, gebyrer eller lignende, som opkræves ved eller i  \r\n\r\n forbindelse med indførsel af varer, men derimod ikke gebyrer og afgifter, som  \r\n\r\n i beløb nogenlunde modsvarer omkostningerne ved ydede tjenester; </LI>  \r\n\r\n<LI>(c) udtrykket &#187;midlertidig toldfrihed&#171;, midlertidig indførsel  \r\n\r\n fri for indførselstold og -afgifter og fri for indførselsforbud og  \r\n\r\n -begrænsninger på betingelse af genudførsel; </LI>  \r\n\r\n<LI>(d) udtrykket &#187;godkendte institutioner&#171; offentlige eller  \r\n\r\n private videnskabelige institutioner eller undervisningsanstalter med  \r\n\r\n almennyttigt formål, og som er godkendt af importlandets kompetente  \r\n\r\n myndigheder til midlertidig toldfri at modtage videnskabeligt udstyr; </LI>  \r\n\r\n<LI>(e) udtrykket &#187;ratifikation&#171; ratifikation, godkendelse eller  \r\n\r\n tiltrædelse; </LI>  \r\n\r\n<LI>(f) udtrykket &#187;rådet&#171; den organisation, der er oprettet ved den  \r\n\r\n i Bruxelles den 15. december 1950 vedtagne konvention om toldsamarbejdsrådet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Anvendelsesområde </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Enhver kontraherende part forpligter sig til at indrømme midlertidig  \r\n\r\n toldfrihed for: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) videnskabeligt udstyr, der inden for dens territorium udelukkende  \r\n\r\n skal anvendes til videnskabelig forskning eller undervisning. </LI>  \r\n\r\n<LI>(b) reservedele til videnskabeligt udstyr, for hvilket der i henhold til  \r\n\r\n punkt (a) i denne artikel indrømmes midlertidig toldfrihed; </LI>  \r\n\r\n<LI>(c) redskaber, specielt beregnet til vedligeholdelse, kontrol, justering  \r\n\r\n eller reparation af videnskabeligt udstyr, som inden for dens territorium  \r\n\r\n anvendes udelukkende til videnskabelig forskning eller undervisning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Midlertidig toldfrihed for videnskabeligt udstyr, reservedele og redskaber  \r\n\r\n er underkastet følgende betingelser: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at de indføres af godkendte institutioner og anvendes under disses  \r\n\r\n kontrol og ansvar: </LI>  \r\n\r\n<LI>(b) at de anvendes til ikke kommercielle formål i indførselslandet; </LI>  \r\n\r\n<LI>(c) at de indføres i et med hensyn til indførselsformålet rimeligt  \r\n\r\n kvantum; </LI>  \r\n\r\n<LI>(d) at de kan identificeres ved genudførslen; </LI>  \r\n\r\n<LI>(e) at de, så længe de er i indførselslandet, ejes af en fysisk person  \r\n\r\n bosiddende i udlandet eller af en juridisk person, der har sit hjemsted i  \r\n\r\n udlandet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Enhver kontraherende part kan helt eller delvis suspendere sine  \r\n\r\n forpligtelser i denne konvention i tilfælde, hvor artikler af tilsvarende  \r\n\r\n videnskabelig værdi som det videnskabelige udstyr eller reservedele, for  \r\n\r\n hvilke der er søgt om midlertidig toldfrihed, fremstilles og er til rådighed  \r\n\r\n i indførselslandet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL III </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Særlige bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Enhver kontraherende part forpligter sig til i alle tilfælde, hvor den  \r\n\r\n anser det for muligt, at afstå fra at kræve sikkerhedsstillelse for told- og  \r\n\r\n afgiftsbeløbet, men erklære sig tilfreds med en skriftlig forpligtelse. En  \r\n\r\n sådan forpligtelse kan kræves ved hver indførsel eller generelt for en  \r\n\r\n nærmere angiven periode, eller hvor det er muligt, for den periode  \r\n\r\n godkendelsen af institutionen er gældende. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Videnskabeligt udstyr, der er indrømmet midlertidig  \r\n\r\n toldfrihed, skal genudføres inden seks måneder fra indførelsesdatoen.  \r\n\r\n Toldmyndighederne i det land, hvor den midlertidige indførsel finder sted,  \r\n\r\n kan dog kræve varerne genudført inden for en kortere periode, der anses for  \r\n\r\n at være tilstrækkelig til, at formålet med den midlertidige indførsel er  \r\n\r\n tilgodeset. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når særlige grunde taler derfor, kan  \r\n\r\n indførselslandets toldmyndigheder enten indrømme en længere periode eller  \r\n\r\n forlænge den oprindelige periode. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Når alt eller en del af det videnskabelige udstyr,  \r\n\r\n for hvilket der er indrømmet midlertidig toldfrihed, ikke kan genudføres på  \r\n\r\n grund af beslaglæggelse - bortset fra beslaglæggelse foretaget på begæring af  \r\n\r\n private personer - skal kravet om genudførsel stilles i bero, så længe  \r\n\r\n beslaglæggelsen varer. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Videnskabeligt udstyr, der er indrømmet midlertidig toldfrihed, kan  \r\n\r\n genudføres i en eller flere forsendelser over ethvert toldsted, der kan  \r\n\r\n foretage sådanne toldforretninger, selv om dette måtte være et andet end  \r\n\r\n indførselstoldstedet. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Over videnskabeligt udstyr, som midlertidigt er indført toldfrit, kan der  \r\n\r\n disponeres på anden måde end ved genudførsel, herunder ved indenlandsk  \r\n\r\n forbrug, når dette sker i overensstemmelse med de for direkte indførsel af  \r\n\r\n sådanne varer gældende vilkår og formaliteter fastsat i medfør af love og  \r\n\r\n bestemmelser i det land, hvortil udstyret er midlertidigt indført. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Uanset den forpligtelse til genudførsel, der er fastsat i denne  \r\n\r\n konvention, skal der ikke kræves hel eller delvis genudførsel af  \r\n\r\n videnskabeligt udstyr, der behørigt godtgøres at være blevet svært  \r\n\r\n beskadiget, forudsat at udstyret efter toldmyndighedernes bestemmelse: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) told- og afgiftsberigtiges, eller </LI>  \r\n\r\n<LI>(b) uden nogen udgift overlades til statskassen i det land, hvortil det  \r\n\r\n midlertidigt er indført, eller </LI>  \r\n\r\n<LI>(c) tilintetgøres under offentlig kontrol uden udgifter for statskassen i  \r\n\r\n det land, hvortil det midlertidigt er indført: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Bestemmelserne i artikel 9 ovenfor finder tillige anvendelse på dele, som  \r\n\r\n i det land, der har indrømmet midlertidig toldfri indførsel, er blevet  \r\n\r\n udskiftet ved reparationer eller ændringer af det videnskabelige udstyr. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Bestemmelserne i artiklerne 6, 7, 8 og 9 finder tillige anvendelse op de i  \r\n\r\n artikel 2 nævnte reservedele og redskaber. </P>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forskellige bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 12. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hver kontraherende part skal indskrænke de  \r\n\r\n toldformaliteter, der kræves i forbindelse med de ved denne konvention  \r\n\r\n hjemlede lettelser, til det mindst mulige. Alle bestemmelser vedrørende  \r\n\r\n sådanne formaliteter skal bekendtgøres snarest muligt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ved indførsel og genudførsel af videnskabeligt  \r\n\r\n udstyr, skal toldbehandlingen, i det omfang det er muligt og hensigtsmæssigt,  \r\n\r\n foretages på stedet for udstyrets anvendelse. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P>Bestemmelserne i denne konvention indeholder de mindstelettelser, der skal  \r\n\r\n indrømmes, og skal ikke være til hinder for sådanne yderligere lettelser, som  \r\n\r\n kontraherende parter indrømmer eller fremtidig måtte indrømme ved ensidige  \r\n\r\n bestemmelser eller i medfør af to- eller flersidige aftaler. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P>For denne konventions formål kan de landområder, som tilhører  \r\n\r\n kontraherende parter, der opretter en toldunion eller økonomisk union, anses  \r\n\r\n for at udgøre et enkelt landområde. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P>Bestemmelserne i denne konvention skal ikke hindre anvendelsen af forbud  \r\n\r\n eller begrænsninger i henhold til nationale love eller bestemmelser, som er  \r\n\r\n begrundet i hensyn til den offentlige moral eller orden, den offentlige  \r\n\r\n sikkerhed, hygiejne eller sundhed eller som vedrører beskyttelse af patenter  \r\n\r\n og varemærker. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P>Ethvert brud på denne konventions bestemmelser, ethvert svigagtigt  \r\n\r\n forhold, enhver urigtig angivelse eller handling, der har til følge, at en  \r\n\r\n person (fysisk eller juridisk) eller udstyr med urette nyder fordel af de ved  \r\n\r\n denne konvention hjemlede lettelser, vil i det land, hvor overtrædelsen er  \r\n\r\n begået, kunne medføre, at den skyldige ifalder straf i henhold til det  \r\n\r\n pågældende lands love og bestemmelser og bliver pligtig at betale skyldig  \r\n\r\n indførselstold og -afgifter. </P>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL V </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Slutbestemmelser. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 17. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parter skal afholde møde, når det  \r\n\r\n findes påkrævet, for at tage stilling til denne konventions gennemførelse og  \r\n\r\n i særdeleshed til foranstaltninger for at sikre ensartethed i dens  \r\n\r\n fortolkning og anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Sådanne møder skal indkaldes af rådets  \r\n\r\n generalsekretær på begæring af enhver af de kontraherende parter. Medmindre  \r\n\r\n de kontraherende parter bestemmer andet, skal møderne holdes i rådets  \r\n\r\n hovedsæde. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> De kontraherende parter skal fastsætte  \r\n\r\n forretningsordenen for deres møder. De kontraherende parters beslutninger  \r\n\r\n skal træffes af et flertal på mindst to tredjedele af de tilstedeværende  \r\n\r\n kontraherende parter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> De kontraherende parter er ikke beslutningsdygtige,  \r\n\r\n medmindre over halvdelen af den er til stede. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver tvist mellem kontraherende parter angående  \r\n\r\n denne konventions fortolkning eller anvendelse skal så vidt muligt afgøres  \r\n\r\n ved forhandling mellem parterne. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver tvist, som ikke bilægges ved forhandling,  \r\n\r\n skal af de stridende kontraherende parter henvises til et af de kontraherende  \r\n\r\n parter i overensstemmelse med artikel 17 i denne konvention afholdt møde, som  \r\n\r\n derpå skal behandle tvisten og afgive indstilling om dens bilæggelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> De stridende kontraherende parter kan på forhånd  \r\n\r\n vedtage at underkaste sig de kontraherende parters indstilling som bindende.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat, der er medlem af rådet, og enhver  \r\n\r\n stat, der er medlem af De forenede Nationer eller af FN's særorganisationer,  \r\n\r\n kan blive kontraherende part i denne konvention: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) ved at undertegne den uden ratifikationsforbehold, </LI>  \r\n\r\n<LI>(b) ved at deponere et ratifikationsinstrument efter at have undertegnet  \r\n\r\n den med ratifikationsforbehold eller </LI>  \r\n\r\n<LI>(c) ved at tiltræde den. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Denne konvention skal være åben for undertegnelse  \r\n\r\n indtil den 30. juni 1969 ved rådets hovedsæde i Bruxelles af de i stk. 1 i  \r\n\r\n denne artikel omhandlede stater. Den skal derefter stå åben for deres  \r\n\r\n tiltrædelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Enhver stat, der ikke er medlem af de i denne  \r\n\r\n artikels stk. 1 omhandlede organisationer, men som fra rådets generalsekretær  \r\n\r\n efter opfordring fra de kontraherende parter har modtaget en indbydelse til  \r\n\r\n at blive kontraherende part ved at tiltræde konventionen efter dens  \r\n\r\n ikrafttræden, kan blive kontraherende part i denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Ratifikations- eller tiltrædelsesinstrumenterne  \r\n\r\n skal deponeres hos rådets generalsekretær. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention træder i kraft tre måneder efter,  \r\n\r\n at fem af de i artikel 19, stk. 1, omhandlede stater har undertegnet den uden  \r\n\r\n ratifikationsforbehold eller har deponeret deres ratifikations- eller  \r\n\r\n tiltrædelsesinstrumenter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver stat, der undertegner uden  \r\n\r\n ratifikationsforbehold, ratificerer eller tiltræder denne konvention, efter  \r\n\r\n at fem stater har undertegnet den uden ratifikationsforbehold eller har  \r\n\r\n deponeret deres ratifikations- eller tiltrædelsesinstrumenter, skal denne  \r\n\r\n konvention træde i kraft tre måneder efter, at den nævnte stat har  \r\n\r\n undertegnet uden ratifikationsforbehold eller har deponeret sit  \r\n\r\n ratifikations- eller tiltrædelsesinstrument. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention er af ubegrænset varighed, men  \r\n\r\n enhver kontraherende part kan opsige den på et hvilket som helst tidspunkt  \r\n\r\n efter, at den er trådt i kraft i henhold til artikel 20. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Opsigelsen skal afgives skriftligt og deponeres hos  \r\n\r\n rådets generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Opsigelsen skal træde i kraft seks måneder efter,  \r\n\r\n at rådets generalsekretær har modtaget den. </P>  \r\n\r\n<P>Artikel 22. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parter kan på møder, der afholdes  \r\n\r\n i overensstemmelse med artikel 17 i denne konvention, anbefale ændringer i  \r\n\r\n denne. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Teksten til de således anbefalede ændringer skal af  \r\n\r\n rådets generalsekretær bekendtgøres for alle kontraherende parter og for alle  \r\n\r\n andre stater, der har undertegnet konventionen, for De forenede Nationers  \r\n\r\n generalsekretær og for generaldirektøren for De forenede Nationers  \r\n\r\n Organisation for Uddannelse, Videnskab og Kultur (UNESCO). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Inden seks måneder fra bekendtgørelsen af den  \r\n\r\n anbefalede ændring kan enhver kontraherende part meddele rådets  \r\n\r\n generalsekretær: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at den har indvendinger mod den anbefalede ændring, eller </LI>  \r\n\r\n<LI>(b) at den har til hensigt at godkende den anbefalede ændring, men at  \r\n\r\n betingelserne for at kunne gøre dette endnu ikke er opfyldt i det pågældende  \r\n\r\n land. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> hvis en kontraherende part sender rådets  \r\n\r\n generalsekretær en meddelelse i henhold til denne artikels stk. 3 (b), kan  \r\n\r\n vedkommende part, så længe den endnu ikke har meddelt generalsekretæren sin  \r\n\r\n godkendelse af den anbefalede ændring, fremsætte en indvending mod ændringen  \r\n\r\n inden for en frist på ni måneder efter udløbet af den i denne artikels stk. 3  \r\n\r\n omhandlede frist på seks måneder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> hvis der fremsættes en indvending mod den  \r\n\r\n anbefalede ændring i overensstemmelse med forskrifterne i denne artikels stk.  \r\n\r\n 3 og 4, skal ændringen anses for ikke at være godkendt og får ingen virkning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Hvis der ikke fremsættes nogen indvending mod den  \r\n\r\n anbefalede ændring i overensstemmelse med denne artikels stk. 3 og 4, skal  \r\n\r\n ændringen anses for godkendt fra den nedenfor angivne dato: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) hvis der ikke fra nogen af de kontraherende parter er fremsendt en  \r\n\r\n meddelelse i overensstemmelse med denne artikels stk. 3 (b), ved udløbet af  \r\n\r\n den i stk. 3 omhandlede frist på seks måneder; </LI>  \r\n\r\n<LI>(b) hvis der fra nogen af de kontraherende parter er fremsendt en  \r\n\r\n meddelelse i overensstemmelse med denne artikels stk. 3 (b), fra den første  \r\n\r\n af følgende to datoer: </LI>  \r\n\r\n<LI>(i) den dato, da alle de kontraherende parter, som har fremsendt sådanne  \r\n\r\n meddelelser, har underrettet rådets generalsekretær om deres godkendelse af  \r\n\r\n den anbefalede ændring; såfremt alle godkendelserne er blevet meddelt  \r\n\r\n generalsekretæren før udløbet af den i denne artikels stk. 3 omhandlede frist  \r\n\r\n på seks måneder, skal denne dato dog anses for at være udløbsdatoen for  \r\n\r\n forannævnte seks måneders frist; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(ii)udløbsdatoen for den i denne artikels stk. 4 omhandlede frist på ni  \r\n\r\n måneder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Enhver ændring, der anses for godkendt, skal træde  \r\n\r\n i kraft seks måneder efter den dato, da den er blevet anset for godkendt.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Rådets generalsekretær skal snarest muligt  \r\n\r\n underrette alle kontraherende parter og andre signatarstater om enhver  \r\n\r\n indvending mod en anbefalet ændring, som er fremsat i overensstemmelse med  \r\n\r\n stk. 3 (a), og om enhver meddelelse, der er modtaget i overensstemmelse med  \r\n\r\n stk. 3 (b) i denne artikel. Han skal senere underrette alle de kontraherende  \r\n\r\n parter og andre signatarstater om, hvorvidt den eller de kontraherende  \r\n\r\n parter, der har fremsendt sådanne meddelelser, rejser indvendinger mod den  \r\n\r\n anbefalede ændring eller godkender den. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> Enhver stat, der ratificerer eller tiltræder denne  \r\n\r\n konvention, skal anses for at have godkendt enhver ændring til denne, som er  \r\n\r\n trådt i kraft på den dato, da deponeringen af dens ratifikations- eller  \r\n\r\n tiltrædelsesinstrument finder sted. </P>  \r\n\r\n<P>Artikel 23. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat kan ved sin undertegnelse af denne  \r\n\r\n konvention uden ratifikationsforbehold eller ved deponeringen af sit  \r\n\r\n ratifiktions- eller tiltrædelsesinstrument eller på et hvilket som helst  \r\n\r\n senere tidspunkt ved meddelelse herom til rådets generalsekretær erklære, at  \r\n\r\n denne konvention skal finde anvendelse på eet af eller samtlige de  \r\n\r\n landområder, for hvis internationale forbindelser den er ansvarlig eller for  \r\n\r\n hvilke, den påtager sig internationalt ansvar. En sådan meddelelse skal træde  \r\n\r\n i kraft tre måneder efter den dato, da rådets generalsekretær har modtaget  \r\n\r\n denne, dog således at konventionen ikke finger anvendelse på de i meddelelsen  \r\n\r\n anførte landområder, før konventionen er trådt i kraft for den pågældende  \r\n\r\n stats vedkommende. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver stat, der har afgivet en erklæring i henhold  \r\n\r\n til denne artikels stk. 1 om, at denne konvention finder anvendelse på et  \r\n\r\n landområde, for hvis internationale forbindelser den er ansvarlig, eller for  \r\n\r\n hvilke den påtager sig internationalt ansvar, kan i overensstemmelse med  \r\n\r\n bestemmelserne i denne konventions artikel 21 meddele rådets generalsekretær,  \r\n\r\n at konventionen ikke længere skal finde anvendelse på det pågældende  \r\n\r\n landområde. </P>  \r\n\r\n<P>Artikel 24. </P>  \r\n\r\n<P>Forbehold over for denne konvention er ikke tilladt. </P>  \r\n\r\n<P>Artikel 25. </P>  \r\n\r\n<P>Rådets generalsekretær skal underrette alle kontraherende parter, andre  \r\n\r\n stater, der har undertegnet konventionen, De forenede Nationers  \r\n\r\n generalsekretær og generaldirektøren for De forenede nationers Organisation  \r\n\r\n for Uddannelse, Videnskab og Kultur (UNESCO) om: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) undertegnelser, ratifikationer og tiltrædelser og erklæringer i  \r\n\r\n medfør af denne konventions artikel 19; </LI>  \r\n\r\n<LI>(b) ikrafttrædelsesdatoen for denne konvention i overensstemmelse med  \r\n\r\n artikel 20; </LI>  \r\n\r\n<LI>(c) enhver i medfør af artikel 21; </LI>  \r\n\r\n<LI>(d) enhver ændring, der anses for godkendt i overensstemmelse med artikel  \r\n\r\n 22, samt datoen for dens ikrafttræden; </LI>  \r\n\r\n<LI>(e) meddelelser, som er modtaget i overensstemmelse med artikel 23. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 26. </P>  \r\n\r\n<P>I overensstemmelse med artikel 102 i De forenede Nationers pagt skal denne  \r\n\r\n konvention registreres i De forenede Nationers sekretariat på begæring af  \r\n\r\n rådets generalsekretær. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, behørigt befuldmægtigede  \r\n\r\n underskrevet denne konvention. </P>  \r\n\r\n<P>Udfærdiget i Bruxelles den 11. juni 1968 på det engelsk og franske sprog,  \r\n\r\n idet begge tekster har samme gyldighed, i een original, der deponeres hos  \r\n\r\n rådets generalsekretær, som skal fremsende bekræftede genparter til samtlige  \r\n\r\n de i denne konventions artikel 19, stk. 1, omhandlede stater. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(Underskrifter). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I medfør af artikel 20 trådte konventionen i kraft den 5. september 1969  \r\n\r\n for følgende fem lande: </P>  \r\n\r\n<P>Dahomey </P>  \r\n\r\n<P>Danmark </P>  \r\n\r\n<P>Frankrig </P>  \r\n\r\n<P>Ghana </P>  \r\n\r\n<P>Niger. </P>  \r\n\r\n<P>Ved undertegnelsen erklærede Danmark, at konventionen ikke får virkning  \r\n\r\n for Færøerne og Grønland. </P>  \r\n\r\n<P>Konventionen er endvidere trådt i kraft, respektive træder i kraft, for  \r\n\r\n følgende lande på de vedføjede datoer: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Algeriet .............................  5. november 1969  \r\n\r\n Den forenede arabiske Republik ....... 26. august 1970  \r\n\r\n Australien ........................... 30. september 1969  \r\n\r\n    (fra 10. december 1969 tillige omfattende Papua, Norfolkøen,  \r\n\r\n    Juleøen, Kokos (Keeling)-øerne og Ny Guenea)  \r\n\r\n Cameroun .............................  5. marts 1970  \r\n\r\n Chile ................................  3. juli 1970  \r\n\r\n Equador .............................. 23. december 1969  \r\n\r\n Gabon ................................ 25. november 1969  \r\n\r\n Iran ................................. 21. april 1970  \r\n\r\n Israel ...............................  5. februar 1971  \r\n\r\n Libyen ............................... 18. september 1969  \r\n\r\n Nederlandene ......................... 20. januar 1971  \r\n\r\n Singapore ............................  8. december 1969  \r\n\r\n</font></pre>\r\n\r\n<P>Det forenede Kongerige Storbritannien og Nordirland... 30. september (fra  \r\n\r\n 15. marts 1970 tillige omfattende Guernsey og Man, fra 16. april 1970 Jersey  \r\n\r\n og fra 4. december 1970 Bermuda, Britisk Honduras, Gibraltar, Pitcairn,  \r\n\r\n Seychellerne, St. Helena, Gilbert og Elliceøerne, Britiske Salomonøer,  \r\n\r\n Montserrat og Jomfruøerne) </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Tchad ................................ 30. september 1969  \r\n\r\n Thailand ............................. 16. januar 1971  \r\n\r\n Tjekkoslovakiet ......................  4. maj 1970  \r\n\r\n</font></pre>\r\n\r\n<P>Forbundsrepublikken Tyskland </P>  \r\n\r\n<P>(inkl. Land Berlin) .................. 10. september 1969. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 27. januar  \r\n\r\n 1971. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Poul Hartling.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse: BEK nr. 10 af 20/01/1972"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/1971"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19710000764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020568"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "7"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1971"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/01/1971"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 41.B.75.c"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}