{
    "id": 57892,
    "title": "Bekendtgørelse om andre landes tiltrædelse af den europæiske konvention af 13. december 1957 om udlevering af lovovertrædere. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 15 af 01/02/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om andre landes tiltrædelse af  \r\n\r\n den europæiske konvention af 13. december 1957 om udlevering af  \r\n\r\n lovovertrædere. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I tilslutning til udenrigsministeriets bekendtgørelse nr. 36 af 28.  \r\n\r\n september 1963 og nr. 18 af 15. februar 1972, Lovtidende C, meddeles det, at  \r\n\r\n yderligere følgende lande med virkning fra de vedføjede datoer har  \r\n\r\n ratificeret den i Paris den 13. december 1957 vedtagne europæiske konvention  \r\n\r\n om udlevering af lovovertrædere: </P>  \r\n\r\n<P>Forbundsrepublikken Tyskland </P>  \r\n\r\n<P>(incl. Land Berlin)....1. januar 1977 </P>  \r\n\r\n<P>Luxembourg............16. februar 1977. </P>  \r\n\r\n<P>De pågældende lande har taget forbehold eller afgivet erklæring som  \r\n\r\n følger: </P>  \r\n\r\n<P>Forbundsrepublikken Tyskland </P>  \r\n\r\n<P>ad artikel 6. </P>  \r\n\r\n<P>Udlevering af egne statsborgere er ikke tilladt ifølge  \r\n\r\n Forbundsrepublikkens grundlovs artikel 16, stk. 2, første sætning, og må  \r\n\r\n derfor afslås i alle tilfælde. </P>  \r\n\r\n<P>Begrebet &#187;statsborgere&#171; i konventionens artikel 6, stk.1(b),  \r\n\r\n dækker alle tyskere i Forbundsrepublikkens grundlovs artikel 116, stk. 1's  \r\n\r\n forstand. </P>  \r\n\r\n<P>ad artikel 21. </P>  \r\n\r\n<P>I tilfælde af gennemtransport vil artikel 11 bliver anvendt mutatis  \r\n\r\n mutandis. </P>  \r\n\r\n<P>ad artikel 21, stk. 2. </P>  \r\n\r\n<P>Gennemtransport af tyskere gennem Forbundsrepublikken Tysklands  \r\n\r\n territorium er ikke tilladt i henhold til Forbundsrepublikkens grundlovs  \r\n\r\n artikel 16, stk. 2, første sætning, og må derfor afslås i alle tilfælde. </P>  \r\n\r\n<P>ad artikel 21, stk. 4 a. </P>  \r\n\r\n<P>I de tilfælde, hvor gennemtransport skal ske ved overflyvning af  \r\n\r\n Forbundsrepublikkens territorium uden at det er hensigten at lande, vil en  \r\n\r\n forsikring om, at den udleverede person ifølge de for den begærende stat  \r\n\r\n foreliggende kendsgerninger og dokumenter ikke er og ikke påberåber sig at  \r\n\r\n være tysker, være påkrævet. </P>  \r\n\r\n<P>ad artikel 23. </P>  \r\n\r\n<P>I de tilfælde, hvor udleveringsbegæringen og de dokumenter, der skal  \r\n\r\n fremlægges, ikke er affattet på tysk, må de vedlægges en oversættelse til  \r\n\r\n tysk eller til et af Europarådets officielle sprog. </P>  \r\n\r\n<P>ad artikel 27, stk. 3. </P>  \r\n\r\n<P>Konventionen skal også omfatte Land Berlin med virkning fra samme dato som  \r\n\r\n for Forbundsrepublikken Tyskland; dog kan en begæring om udlevering af  \r\n\r\n statsborgere fra Frankrig, Det forenede Kongerige Storbritannien og  \r\n\r\n Nordirland og Amerikas forenede Stater kun imødekommes, efter at den  \r\n\r\n pågældende stats militære chef i Berlin har sammetykket heri. </P>  \r\n\r\n<P>Luxembourg </P>  \r\n\r\n<P>Forbehold: ad artikel 1. </P>  \r\n\r\n<P>Den luxembourgske regering forbeholder sig ret til ikke at tillade  \r\n\r\n udlevering, der er begæret med henblik på fuldbyrdelse af en inappellabel  \r\n\r\n udeblivelsesdom, hvis sådan udlevering vil kunne bevirke, at den pågældende  \r\n\r\n person straffes uden at have fået lejlighed til at forsvare sig i  \r\n\r\n overensstemmelse med artikel 6, stk. 3 c, i konventionen om beskyttelse af  \r\n\r\n menneskerettigheder og frihedsrettigheder. </P>  \r\n\r\n<P>Den luxembourgske regering forbeholder sig ret til at afslå udlevering af  \r\n\r\n humanitære grunde, hvis udlevering ville forårsage særlige lidelser for den  \r\n\r\n pågældende person, f.eks. på grund af vedkommendes ungdom, høje alder eller  \r\n\r\n helbredstilstand. </P>  \r\n\r\n<P>ad artikel 6 og 21. </P>  \r\n\r\n<P>Den luxembourgske regering vil ikke tillade udlevering eller  \r\n\r\n gennemtransport af sine egne statsborgere. </P>  \r\n\r\n<P>ad artikel 7. </P>  \r\n\r\n<P>Den luxembourgske regering forbeholder sig ret til ikke at tillade  \r\n\r\n udlevering, hvis den begærende stat ville være beføjet til at afslå  \r\n\r\n udlevering i lignende sager. </P>  \r\n\r\n<P>ad artikel 9. </P>  \r\n\r\n<P>Den luxembourgske regering vil ikke tillade udlevering, hvis den finder,  \r\n\r\n at de kompetente myndigheder i et tredjeland har afsagt endelig dom over den  \r\n\r\n pågældende person for den forbrydelse, for hvilken udlevering begæres, og den  \r\n\r\n pågældende enten frifandtes eller afsoner sin dom, allerede har afsonet den  \r\n\r\n eller er blevet fritaget for at afsone den. </P>  \r\n\r\n<P>ad artikel 28. </P>  \r\n\r\n<P>Som følge af særlige ordninger mellem Benelux-landene anerkender den  \r\n\r\n luxembourgske regering ikke artikel 28, stk. 1 og 2, for så vidt angår  \r\n\r\n forholdet til Nederlandene og Belgien. </P>  \r\n\r\n<P>Den luxembourgske regering forbeholder sig ret til at fravige disse  \r\n\r\n bestemmelser for så vidt angår forholdet til de øvrige medlemsstater i det  \r\n\r\n europæiske fællesskab. </P>  \r\n\r\n<P>Erklæringer: ad artikel 6. </P>  \r\n\r\n<P>For så vidt angår begrebet &#187;statsborgere&#171; i konventionens  \r\n\r\n artikel 6, stk. 1(b) skal dette forstås som personer med luxembourgsk  \r\n\r\n indfødsret samt udlændinge, der er integreret i det luxembourgske samfund i  \r\n\r\n det omfang, disse kan retsforfølge i Luxembourg for den handling, for hvilken  \r\n\r\n udlevering begæres. </P>  \r\n\r\n<P>ad artikel 19. </P>  \r\n\r\n<P>Den Luxembourgske regering vil ikke tillade midlertidig udlevering i  \r\n\r\n medfør af artikel 19, stk. 2, undtagen af en person, der afsoner en dom på  \r\n\r\n luxembourgsk territorium og under særlige omstændigheder. </P>  \r\n\r\n<P>ad artikel 21, stk. 5. </P>  \r\n\r\n<P>Den luxembourgske regering forbeholder sig ret til kun at tillade  \r\n\r\n gennemtransport på de betingelser, der gælder for udlevering. </P>  \r\n\r\n<P>Norge </P>  \r\n\r\n<P>Norge, der tidligere har ratificeret konventionen, har i medfør af den nye  \r\n\r\n norske udleveringslov af 13. juni 1975 ved en notifikation af 17. januar 1977  \r\n\r\n til Europarådets generalsekretær taget de i sin tid afgivne erklæringer og  \r\n\r\n forbehold op til revision. </P>  \r\n\r\n<P>Herefter opretholdes forbeholdet i henhold til konventionens artikel 1.  \r\n\r\n</P>  \r\n\r\n<P>Forbeholdet med hensyn til konventionens artikel 2, stk. 1, erstattes af  \r\n\r\n følgende : </P>  \r\n\r\n<P>Norge tillader i henhold til den norske udleveringslov af 13. juni 1975 §  \r\n\r\n 3 kun udlevering for en lovovertrædelse eller kunne medføre frihedsstraf i  \r\n\r\n mere end eet år. </P>  \r\n\r\n<P>Forbeholdet med hensyn til konventionens artikel 3, stk. 3, modificeres og  \r\n\r\n erstattes af følgende: </P>  \r\n\r\n<P>Norge forbeholder sig ret til under hensyn til individuelle omstændigheder  \r\n\r\n at betragte den i konventionens artikel 3, stk. 3, beskrevne forbrydelse som  \r\n\r\n en politisk forbrydelse. </P>  \r\n\r\n<P>Forbeholdet med hensyn til konventionens artikel 4 tilbagekaldes af  \r\n\r\n erstattes af følgende: </P>  \r\n\r\n<P>Når en handling, der er strafbar efter den militære lovgivning, også  \r\n\r\n omfatter en lovovertrædelse, for hvilken udlevering ellers kan finde sted,  \r\n\r\n forbeholder Norge sig ret til at betinge sig, at den udleverede person ikke  \r\n\r\n straffes, efter den begærende stats militære lovgivning. </P>  \r\n\r\n<P>Forbeholdet med hensyn til konventionens artikel 12 bibeholdes. </P>  \r\n\r\n<P>Erklæringen i henhold til konventionens artikel 6, stk. 1(b) bibeholdes.  \r\n\r\n</P>  \r\n\r\n<P>Den norske regering har i henhold til konventionens artikel 28, stk. 3,  \r\n\r\n afgivet erklæring om, at konventionen ikke skal finde anvendelse på  \r\n\r\n udlevering til Danmark, Finland og Sverige, da udlevering mellem disse stater  \r\n\r\n finder sted på grundlag af en ensartet lovgivning. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 1. februar 1979  \r\n\r\n</I> </P>  \r\n\r\n<P ALIGN=CENTER>F.M. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>EIGIL JØRGENSEN </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/05/1979"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19790001564"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016820"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/1979"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Justitsministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriet j.nr. 38.N.4.b/11."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}