{
    "id": 70505,
    "title": "Bekendtgørelse af kulturoverenskomst af 18. juni 1974 med Forbundsrepublikken Tyskland. (* 1) (Kulturaftalen med Vesttyskland) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 20 af 05/03/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af kulturoverenskomst af 18. juni  \r\n\r\n 1974 med Forbundsrepublikken Tyskland. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Kulturaftalen med Vesttyskland) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 10. september 1975 har Danmark ratificeret den i  \r\n\r\n Bonn den 18. juni 1974 undertegnede kulturoverenskomst mellem Danmark og  \r\n\r\n Forbundsrepublikken Tyskland. </P>  \r\n\r\n<P>Teksten til overenskomsten og den dertil knyttede brevveksling lyder som  \r\n\r\n følger: </P>  \r\n\r\n<P>OVERENSKOMST mellem Kongeriget Danmark og Forbundsrepublikken Tyskland om  \r\n\r\n kulturelt samarbejde </P>  \r\n\r\n<P>Kongeriget Danmark og Forbundsrepublikken Tyskland er </P>  \r\n\r\n<P>- i ønsket om at forbedre og udvide samarbejdet på det kulturelle område i  \r\n\r\n videste betydning, herunder videnskab, undervisning og uddannelse </P>  \r\n\r\n<P>- i overbevisning om, at et sådant samarbejde vil fremme forståelsen for  \r\n\r\n det andet lands sprog, kultur, åndsliv og livsform </P>  \r\n\r\n<P>blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Hver af de kontraherende parter vil bestræbe sig for at fremme det  \r\n\r\n kulturelle samarbejde i videste betydning, herunder det videnskabelige, og  \r\n\r\n tilskynde til og lette den anden parts kulturelle og videnskabelige  \r\n\r\n foranstaltninger og arrangementer af enhver art. </LI>  \r\n\r\n<LI>(2) I det omfang, de til enhver tid gældende bestemmelser tillader det,  \r\n\r\n og på de betingelser, hvorom der opnås enighed, vil hver af de kontraherende  \r\n\r\n parter bestræbe sig for at lette den anden part oprettelsen af kulturelle og  \r\n\r\n videnskabelige institutioner og disses virksomhed. I det omfang, der er  \r\n\r\n muligt og hensigtsmæssigt, bør det også overvejes at oprette fælles  \r\n\r\n institutioner. </LI>  \r\n\r\n<LI>(3) I det omfang, de til enhver tid gældende interne bestemmelser  \r\n\r\n tillader det, skal de kontraherende parter på enhver måde lette indførelsen  \r\n\r\n af materiale og udstyr, herunder audiovisuelt materiale og videnskabeligt  \r\n\r\n udstyr til undervisningsbrug, der er nødvendigt for en kulturel institutions  \r\n\r\n arbejde eller til fremme af denne overenskomsts formål. </LI>  \r\n\r\n<LI>(4) Hver af de kontraherende parter vil bestræbe sig for på enhver måde  \r\n\r\n at lette det af den anden part udsendte personale i udøvelsen af dets  \r\n\r\n virksomhed til opfyldelse af denne overenskomsts formål. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De kontraherende parter går ud fra, at en stor del af de aftalte  \r\n\r\n udvekslinger mellem kulturelle og videnskabelige institutioner,  \r\n\r\n organisationer, foreninger, grupper med fælles interesser og andre  \r\n\r\n ikke-statslige institutioner kan gennemføres ved direkte samarbejde. De vil,  \r\n\r\n i det omfang det er muligt, tilskynde til og lette sådanne foranstaltningers  \r\n\r\n gennemførelse, som tjener denne overenskomsts formål. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>I det omfang, de gældende bestemmelser tillader det, vil de kontraherende  \r\n\r\n parter bestræbe sig for at gøre det muligt for studerende og videnskabsmænd  \r\n\r\n fra det andet land at få adgang til uddannelses- og forskningsinstitutioner.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>De kontraherende parter vil bestræbe sig for at fremme udvekslingen af  \r\n\r\n forskere, lærere ved universiteter og højere læreanstalter, lektorer, lærere  \r\n\r\n inden for alle undervisningsformer, studerende og skoleelever. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>I det omfang, det er muligt, vil de kontraherende parter stille stipendier  \r\n\r\n til rådighed for studenter og videnskabsmænd fra det andet land til  \r\n\r\n uddannelse, videreuddannelse eller forskningsarbejde. De vil endvidere fremme  \r\n\r\n videnskabsmænds og læreres gensidige besøg med henblik på forelæsninger,  \r\n\r\n videnskabelige forskningsarbejder, udveksling af oplysninger og erfaringer  \r\n\r\n samt på deltagelse i kongresser, konferencer, seminarer og kurser.  \r\n\r\n Foranstående gælder også for lærere og elever ved kunstneriske  \r\n\r\n uddannelsesinstitutioner. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>De kontraherende parter vil arbejde for, at studieperioder og aflagte  \r\n\r\n afsluttede eksaminer ved universiteter og højere læreanstalter gensidigt  \r\n\r\n anerkendes i henhold til den europæiske konvention af 15. december 1956 om  \r\n\r\n ligestilling af studieperioder ved universiteter og den europæiske konvention  \r\n\r\n af 14. december 1959 om akademisk anerkendelse af afgangsbeviser fra  \r\n\r\n universiteter. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>I betragtning af den vigtige stilling, der tilkommer sproget og  \r\n\r\n litteraturen som følge af de to landes forbindelser som nabolande, vil de  \r\n\r\n kontraherende parter bestræbe sig for, så vidt det er muligt og særlig gennem  \r\n\r\n udsendelse af lektorer og andre lærere at fremme og yderligere udbygge  \r\n\r\n tilegnelsen inden for universitets- og skoleområdet af den anden parts sprog  \r\n\r\n og litteratur. Sådanne foranstaltninger skal på bedst mulig måde støttes af  \r\n\r\n den anden kontraherende part. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>I det omfang, det er muligt, vil de kontraherende parter drage omsorg for,  \r\n\r\n at lærebøger på alle undervisningstrin giver en saglig fremstilling af den  \r\n\r\n anden parts historie, geografi, kultur og samfundsforhold. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) De kontraherende parter vil tilskynde til gensidige besøg af personer  \r\n\r\n inden for forskelligartede områder af kulturlivet, f.eks. musik, litteratur,  \r\n\r\n drama og bildende kunst med henblik både på udveksling af oplysninger eller  \r\n\r\n erfaringer og på deltagelse i møder, festspil og internationale konkurrencer  \r\n\r\n i den anden parts land. </LI>  \r\n\r\n<LI>(2) Desuden vil de støtte møder mellem grupper med fælles interesser og  \r\n\r\n udvekslingen af personer inden for den offentlige meningsdannelse og  \r\n\r\n voksenundervisningen i videste betydning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>De kontraherende parter vil bestræbe sig for at fremme gæstespil af  \r\n\r\n kunstnere og ensembler, arrangement af koncerter og teateropførelser, om  \r\n\r\n muligt med værker fra det andet land, såvel som udveksling af  \r\n\r\n kunstudstillinger og udstillinger af oplysende art. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>De kontraherende parter vil bestræbe sig for, i det omfang det er muligt,  \r\n\r\n at støtte det direkte samarbejde mellem de to landes radio, fjernsyn og  \r\n\r\n presse. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>De kontraherende parter vil, i det omfang det er muligt, støtte samarbejde  \r\n\r\n og udveksling inden for film og andre audiovisuelle medier, som kan tjene  \r\n\r\n denne overenskomsts formål. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>De kontraherende parter vil tilskynde og, i det omfang det er muligt,  \r\n\r\n lette udvekslingen af bøger og andre publikationer af videnskabelig,  \r\n\r\n pædagogisk, teknisk, litterær eller anden kulturel art mellem de to landes  \r\n\r\n biblioteker. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>De kontraherende parter vil bestræbe sig for at støtte udgivelsen af  \r\n\r\n oversættelser til det andet lands sprog af litterære og videnskabelige værker  \r\n\r\n samt faglitteratur. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) De kontraherende parter vil fremme udviklingen af samarbejdet mellem  \r\n\r\n de to landes ungdomsorganisationer og institutioner inden for  \r\n\r\n ungdomsuddannelsen. </LI>  \r\n\r\n<LI>(2) De kontraherende parter vil fremme udviklingen af kontakter mellem de  \r\n\r\n to landes sportsorganisationer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Repræsentanter for de kontraherende parter vil efter behov eller efter  \r\n\r\n ønske af en af parterne mødes skiftevis i et af de to lande for at gøre  \r\n\r\n status over udvekslinger og samarbejdet, eventuelt blot inden for en del af  \r\n\r\n overenskomstens gyldighedsområde, og udarbejde forslag for det videre  \r\n\r\n kulturelle samarbejde. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>De kontraherende parter er enige om, at den støtte, der ydes henholdsvis  \r\n\r\n fra Danmark til den danske folkedel i Sydslesvig og fra Forbundsrepublikken  \r\n\r\n Tyskland til den tyske folkedel i de søndersydske landsdele, ikke berøres af  \r\n\r\n bestemmelserne i denne overenskomst. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Denne overenskomst finder også anvendelse på &#187;Land Berlin&#171;,  \r\n\r\n såfremt Forbundsrepublikken Tysklands regering ikke inden tre måneder efter  \r\n\r\n overenskomstens ikrafttræden giver anden erklæring over for Kongeriget  \r\n\r\n Danmarks regering. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Denne overenskomst skal ratificeres. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ratifikationsinstrumenterne skal udveksles i København. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(2) Overenskomsten træder i kraft på datoen for  \r\n\r\n ratifikationsinstrumenternes udveksling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Denne overenskomst er indgået for fem år. Dersom den ikke skriftligt er  \r\n\r\n opsagt mindst seks måneder inden udløbet af denne frist, forbliver den i  \r\n\r\n kraft på ubegrænset tid, medmindre den opsiges af en af de kontraherende  \r\n\r\n parter med seks måneders varsel. </P>  \r\n\r\n<P>UDFÆRDIGET i Bonn den 18. juni 1974 i to originale eksemplarer på dansk og  \r\n\r\n tysk, idet hver af teksterne har samme gyldighed. </P>  \r\n\r\n<P>for Kongeriget Danmark </P>  \r\n\r\n<P> <B>Ove Guldberg</B>  </P>  \r\n\r\n<P>For Forbundsrepublikken Tyskland </P>  \r\n\r\n<P> <B>Hans-Georg Sachs</B>  </P>  \r\n\r\n<P>STATSSEKRETÆREN I UDENRIGSMINISTERIET </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bonn, den 19. juni 1975. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. ambassadør, </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Jeg har den ære at konstatere, at der mellem  \r\n\r\n Forbundsrepublikken Tysklands regering og Kongeriget Danmarks regering er  \r\n\r\n enighed om den betydning, der, på grund af de to landes nære forbindelser som  \r\n\r\n nabolande og deres århundredlange nære kulturelle forbindelser, må tillægges  \r\n\r\n dyrkelsen af den anden kontraherende parts sprog ikke alene på skoleområdet  \r\n\r\n og inden for de højere læreanstalter, men også på voksenundervisningens  \r\n\r\n område. I erkendelse af dette spørgsmåls betydning har de kontraherende  \r\n\r\n parter i artikel 7 i den den 18. juni 1974 undertegnede overenskomst om  \r\n\r\n kulturelt samarbejde medtaget, at de vil bestræbe sig på i det omfang, det er  \r\n\r\n muligt, at fremme og yderligere udbygge tilegnelsen af den anden parts sprog.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I denne forbindelse har jeg endvidere den ære at  \r\n\r\n konstatere, at de herom førte drøftelser mellem repræsentanter for  \r\n\r\n Forbundsrepublikken Tysklands regering og Kongeriget Danmarks regering har  \r\n\r\n ført til følgende resultater: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Forbundsregeringen har udtalt ønske om, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>at det tyske sprog ved eventuelle ændringer af den danske  \r\n\r\n folkeskolelovgivning må beholde sin hidtidige fremtrædende stilling i den  \r\n\r\n danske folkeskoleundervisning, og i særdeleshed at tysk i tilfælde af  \r\n\r\n afvikling af reallinjen, i hvilken tysk er obligatorisk fag, og oprettelse af  \r\n\r\n højere trin i en udvidet enhedsskole i tilstrækkeligt omfang må blive  \r\n\r\n tilbudsfag på disse trin; </P>  \r\n\r\n<P>at tysk i gymnasielinjerne beholder sin nuværende stilling som  \r\n\r\n obligatorisk fag henholdsvis valgfag, og at den valgfri tyskundervisning i  \r\n\r\n fremtiden må blive udbygget i det omfang, det er muligt; </P>  \r\n\r\n<P>at der ved kurserne til højere forberedelseseksamen (HF) også i fremtiden  \r\n\r\n må blive undervist i tysk som obligatorisk fremmedsprog, og at der for  \r\n\r\n deltagelse i de højere forberedelseskurser skal dokumenteres kundskaber i  \r\n\r\n tysk svarende til, hvad der hidtil har være fordret i reallinjens tredje  \r\n\r\n klasse. </P>  \r\n\r\n<P>Dertil har Kongeriget Danmarks regering erklæret; </P>  \r\n\r\n<P>at den i overensstemmelse med artikel 7 i den førnævnte overenskomst vil  \r\n\r\n bestræbe sig på i videst muligt omfang at tage hensyn til det fra tysk side  \r\n\r\n fremsatte ønske. Den har i særdeleshed henvist til den betydning, der  \r\n\r\n tillægges tyskundervisningen ved højere læreanstalter og fag- og aftenskoler.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Kongeriget Danmarks regering har på sin side givet udtryk for  \r\n\r\n forhåbning om, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>at Forbundsrepublikken Tysklands regering i det omfang, det er muligt, vil  \r\n\r\n bestræbe sig på at støtte gennemførelsen af en kvalificeret undervisning i  \r\n\r\n dansk sprog og litteratur. </P>  \r\n\r\n<P>Forbundsrepublikken Tysklands regering har heroverfor erklæret, </P>  \r\n\r\n<P>at den i det omfang, det er muligt, vil bestræbe sig på at opfylde dette  \r\n\r\n danske ønske. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når repræsentanterne for Forbundsrepublikken  \r\n\r\n Tyskland og Kongeriget Danmark mødes i henhold til den nævnte overenskomsts  \r\n\r\n artikel 16, skal - for så vidt en af parterne anser dette for hensigtsmæssigt  \r\n\r\n - også den gensidige sprogundervisnings stilling drøftes. Herunder vil begge  \r\n\r\n parter ligeledes underrette hinanden om planer, som måtte kunne være af  \r\n\r\n betydning for den fremtidige udvikling på dette område. Forslag og  \r\n\r\n anbefalinger, som bliver udarbejdet under disse drøftelser, skal overgives  \r\n\r\n begge regeringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Der er enighed om, at indholdet af dette brev og af  \r\n\r\n Deres svarbrev skal betragtes som en bestanddel af overenskomsten af 18. juni  \r\n\r\n 1974 om kulturelt samarbejde, med indbefatning af &#187;Land Berlin&#171; i  \r\n\r\n henhold til artikel 18, og træde i kraft samtidig med denne overenskomst.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Jeg beder Dem bekræfte Deres regerings  \r\n\r\n indforståelse med indholdet af dette brev. </P>  \r\n\r\n<P>Modtag, hr. ambassadør, forsikringen om min mest udmærkede højagtelse.  \r\n\r\n</P>  \r\n\r\n<P> <B>Hans-Georg Sachs</B>  </P>  \r\n\r\n<P>Hans Excellence </P>  \r\n\r\n<P>Kongeriget Danmarks ambassadør </P>  \r\n\r\n<P>Hr. Troels Oldenburg </P>  \r\n\r\n<P>Bonn. </P>  \r\n\r\n<P>KGL. DANSK AMBASSADE </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bonn, den 19. juni 1975. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. Statssekretær, </P>  \r\n\r\n<P>Jeg har den ære at anerkende modtagelsen af Deres brev af 19, juni 1975 af  \r\n\r\n følgende ordlyd: </P>  \r\n\r\n<P>(her følger teksten til foranstående brev) </P>  \r\n\r\n<P>Jeg har den ære at meddele Dem, at min regering er indforstået med  \r\n\r\n indholdet af Deres brev. </P>  \r\n\r\n<P>Modtag, hr. Statssekretær, forsikringen om min mest udmærkede højagtelse.  \r\n\r\n</P>  \r\n\r\n<P> <B>T. Oldenburg</B>  </P>  \r\n\r\n<P>Statssekretær i udenrigsministeriet </P>  \r\n\r\n<P>Hr. dr. Hans-Georg Sachs </P>  \r\n\r\n<P>Bonn. </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 19, stk. 2 i kraft den 2.  \r\n\r\n december 1975. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 5. marts 1976.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>K.B. Andersen.</B>  </P>  \r\n\r\n<P>Resume </P>  \r\n\r\n<P>Protokol vedrørende 4. møde mellem repræsentanter for de kontraherende  \r\n\r\n parter i den dansk-tyske kulturoverenskomst fra 13. til 15. marts 1984 i  \r\n\r\n København </P>  \r\n\r\n<P>I henhold til kulturaftalen med Forbundsrepublikken Tyskland af 18. juni  \r\n\r\n 1974 er der efter forhandlinger i København i dagene 13. - 15. marts 1984  \r\n\r\n mellem en dansk og en tysk delegation vedtaget et nyt program for det videre  \r\n\r\n samarbejde mellem parterne. </P>  \r\n\r\n<P>Programmet indeholder bestemmelser om en videreførelse af samarbejdet  \r\n\r\n mellem de to lande inden for uddannelse, videnskab og kultur, bl.a. ved  \r\n\r\n udveksling af stipendier og støtte til studie- og forskningsbesøg i de  \r\n\r\n respektive lande såvel som besøg af kunstnere og andre repræsentanter for  \r\n\r\n kulturlivet, udveksling af udstillinger m.v. samt samarbejde i øvrigt mellem  \r\n\r\n uddannelsesmæssige og kulturelle institutioner i de to lande. </P>  \r\n\r\n<P>Den fulde ordlyd af programmet, som foreligger på tysk, kan fås ved  \r\n\r\n henvendelse til Kulturministeriet eller Undervisningsministeriet. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Resume vedrørende samarbejdsprogram vedlægges. Programmets fulde ordlyd, som foreligger på tysk, kan rekvireres fra Kulturministeriet"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/1976"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19760002064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029695"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kulturministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 41.Dan.-Tys.1.a"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}