{
    "id": 50167,
    "title": "Bekendtgørelse af international overenskomst af 10. juli 1967 om fremgangsmåden ved fastsættelse af takster for regelmæssig lufttrafik. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 9 af 12/02/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af international overenskomst af  \r\n\r\n 10. juli 1967 om fremgangsmåden ved fastsættelse af takster for regelmæssig  \r\n\r\n lufttrafik. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 15. marts 1972 har Danmark tiltrådt en i Paris den  \r\n\r\n 10. juli 1967 undertegnet international overenskomst om fremgangsmåden ved  \r\n\r\n fastsættelse af takster for regelmæssig lufttrafik. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd (den spanske tekst er udeladt her):  \r\n\r\n</P>  \r\n\r\n<P>INTERNATIONAL OVERENSKOMST </P>  \r\n\r\n<P>om fremgangsmåden ved fastsættelse af takster for regelmæssig lufttrafik  \r\n\r\n</P>  \r\n\r\n<P>DE UNDERTEGNEDE REGERINGER ER, </P>  \r\n\r\n<P>I BETRAGTNING AF, at fastsættelsen af takster for regelmæssig  \r\n\r\n international lufttrafik er bestemt på forskellig måde i talrige tosidede  \r\n\r\n luftfartsoverenskomster eller overhovedet ikke er fastlagt staterne imellem,  \r\n\r\n</P>  \r\n\r\n<P>I ØNSKET OM, at principperne og fremgangsmåden ved fastsættelse af sådanne  \r\n\r\n takster bør være ensartede, og at Den internationale Luftfartsammenslutnings  \r\n\r\n bestemmelser anvendes i alle tilfælde, hvor det er muligt, </P>  \r\n\r\n<P>BLEVET ENIGE OM FØLGENDE: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Denne overenskomst </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) skal fastsætte de takstbestemmelser, som skal finde anvendelse på  \r\n\r\n regelmæssig international lufttrafik mellem to stater, der er parter i denne  \r\n\r\n overenskomst, </LI>  \r\n\r\n<LI>i) når de pågældende stater ikke har indgået nogen tosidet overenskomst,  \r\n\r\n der omfatter sådan trafik, </LI>  \r\n\r\n<LI>(ii) når en sådan tosidet overenskomst findes, men ikke indeholder nogen  \r\n\r\n takstbestemmelse; </LI>  \r\n\r\n<LI>b) skal erstatte takstbestemmelserne i enhver tosidet overenskomst, der  \r\n\r\n allerede og indgået mellem to stater, som er parter i denne overenskomst så  \r\n\r\n længe denne forbliver i kraft mellem de to stater. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) I de følgende stykker betyder udtrykket &#187;takst&#171; de priser,  \r\n\r\n der skal betales for befordring af passagerer, bagage og gods, og de  \r\n\r\n betingelser, hvorunder disse priser anvendes, heri indbefattet priser og  \r\n\r\n betingelser for agentur og andre hjælpetjenester, men undtaget betaling eller  \r\n\r\n betingelser for befordring af post. </LI>  \r\n\r\n<LI>2) De takster, som skal anvendes af den ene parts luftfartsselskaber for  \r\n\r\n befordring til eller fra den anden parts territorium, skal fastsættes på  \r\n\r\n rimeligt niveau, under behørig hensyntagen til alle i betragtning kommende  \r\n\r\n faktorer, herunder driftsomkostninger, rimelig fortjeneste og andre  \r\n\r\n luftfartsselskabers takster. </LI>  \r\n\r\n<LI>3) De i denne artikels stk. 2 omhandlede takster skal om muligt aftales  \r\n\r\n mellem de to parters berørte luftfartsselskaber efter forhandling med de  \r\n\r\n andre luftfartsselskaber, der beflyver hele ruten eller en del heraf, og en  \r\n\r\n sådan aftale skal, i alle tilfælde hvor det er muligt, indgås ved benyttelse  \r\n\r\n af Den internationale Luftfartssammenslutnings bestemmelser om  \r\n\r\n takstfastsættelse. </LI>  \r\n\r\n<LI>4) De således aftalte takster skal fore lægges begge parters  \r\n\r\n luftfartsmyndig heder myndigheder til godkendelse mindst halv fems dage før  \r\n\r\n deres foreslåede ikrafttrædelses dato. I særlige til fælde kan denne tids  \r\n\r\n frist for kor tes, forud sat at nævnte myndigheder der sam tykker heri. </LI>  \r\n\r\n<LI>5) Denne godkendelse kan gives udtrykkeligt. Såfremt ingen af  \r\n\r\n luftfartsmyndighederne har fremsat indvendinger inden tredive dage fra datoen  \r\n\r\n for forelæggelsen overensstemmelse med stk. 4 i denne artikel, skal de  \r\n\r\n pågældende takster betragtes som godkendt. I tilfælde af afkortelse af  \r\n\r\n tidsfristen for forelæggelse, således som dette er hjemlet ti stk. 4, kan  \r\n\r\n luftfartsmyndighederne aftale, at den tidsfrist, inden for hvilken  \r\n\r\n indvendinger skal fremsættes, skal være kortere end tredive dage. </LI>  \r\n\r\n<LI>6) Såfremt der ikke kan opnås enighed om en takst i overensstemmelse med  \r\n\r\n stk. 3 i denne artikel, eller hvis den ene luftfartsmyndighed i løbet af den  \r\n\r\n i henhold til stk. 5 i denne artikel fastsatte periode giver den anden  \r\n\r\n luftfartsmyndighed meddelelse om sine indvendinger imod en taks, hvorom der  \r\n\r\n er opnået enighed i overensstemmelse med bestemmelserne i stk. 3, skal de to  \r\n\r\n parters luftfartsmyndigheder efter at have rådført sig med en hvilken som  \r\n\r\n helst anden stats luftfartsmyndigheder, hvis råd de anser for nyttigt,  \r\n\r\n bestræbe sig på at fastsætte taksten ved indbyrdes aftale. </LI>  \r\n\r\n<LI>7) Såfremt luftfartsmyndighederne ikke kan blive enige om nogen takst,  \r\n\r\n der er forelagt dem i henhold til denne artikel stk. 4, eller om  \r\n\r\n fastsættelsen af en takst i henhold til denne artikels stk. 6, skal tvisten  \r\n\r\n afgøres i overensstemmelse med den pågældende tosidede luftfartsoverenskomsts  \r\n\r\n bestemmelser om afgørelse af uoverensstemmelser. </LI>  \r\n\r\n<LI>8) En takst, der er fastsat i overensstemmelse med bestemmelserne i denne  \r\n\r\n artikel, skal forblive i kraft, indtil en ny takst er blevet fastsat. Dog  \r\n\r\n skal en takst ikke i medfør af nærværende stykke kunne forlænges i mere end  \r\n\r\n tolv måneder efter den dato, da den ellers ville være udløbet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hvis der ikke findes nogen tosidet luftfartsoverenskomst mellem de to  \r\n\r\n parter, eller hvis der findes en tosidet overenskomst, som ikke indeholder  \r\n\r\n bestemmelser om afgørelse af uoverensstemmelser, og en tvist af den i artikel  \r\n\r\n 2, stk. 7, omhandlede art opstår, kan de to parter træffe aftale om at  \r\n\r\n henvise tvisten til afgørelse af en person eller institution, eller de kan  \r\n\r\n efter anmodning af en af parterne aftale at henvise sagen til en domstol,  \r\n\r\n bestående af tre voldgiftsmænd. </LI>  \r\n\r\n<LI>2) Til nedsættelse af en sådan voldgiftsdomstol skal hver af parterne  \r\n\r\n udpege en voldgiftsmand inden for en frist af tres dage fra datoen for den  \r\n\r\n anden parts accept af anmodningen om voldgift, og den tredje voldgiftsmand  \r\n\r\n skal udpeges af de to således udpegede inden for en yderligere frist af tres  \r\n\r\n dage fra udpegelsen af den anden voldgiftsmand. </LI>  \r\n\r\n<LI>3) Såfremt en af parterne inden for den pågældende frist undlager af  \r\n\r\n udpege en voldgiftsmand, eller den tredje voldgiftsmand ikke er udpeget, kan  \r\n\r\n hver af parterne anmode præsidenten for Den internationale civile  \r\n\r\n Luftfartsorganisations råd om at gøre domstolen fuldtallig. I et sådant  \r\n\r\n tilfælde skal den tredje voldgiftsmand være statsborger i et tredjeland og  \r\n\r\n virke som formand for domstolen. </LI>  \r\n\r\n<LI>4) Medmindre parterne har aftalt andet, skal voldgiftsdomstolen selv  \r\n\r\n fastsætte sin procedure. Alle dens afgørelser træffes ved stemmeflerhed og er  \r\n\r\n endelige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Uden at bestemmelserne i artikel 2, stk. 7, og artikel 3 derved berøres,  \r\n\r\n skal enhver uoverensstemmelse mellem to eller flere parter angående  \r\n\r\n fortolkningen eller anvendelsen af denne overenskomst, som ikke kan løses ved  \r\n\r\n forhandling, på begæring af en af parterne henvises til voldgift. Hvis  \r\n\r\n parterne ikke inden seks måneder fra datoen for anmodningen om voldgift er i  \r\n\r\n stand til at blive enige om voldgiftsarrangementet, kan enhver af disse  \r\n\r\n parter henvise tvisten til Den internationale Domstol ved anmodning i  \r\n\r\n overenstemmelse med domstolens statutter. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Denne overenskomst skal være åben for undertegnelse af enhver stat, der er  \r\n\r\n medlem af Den europæiske civile Luftfartskonference. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Denne overenskomst skal ratificeres eller godkendes af  \r\n\r\n signatarstaterne. </LI>  \r\n\r\n<LI>2) Ratifikationsinstrumenterne og notifikationerne om godkendelse skal  \r\n\r\n deponeres hos Den internationale civile Luftfartsorganisation. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Denne overenskomst skal træde i kraft på tredivtedagen efter, at fem  \r\n\r\n stater, der er medlemmer af Den europæiske civile Luftfartskonference, enten  \r\n\r\n har deponeret deres ratifikationsinstrumenter eller notificeret deres  \r\n\r\n godkendelse. </LI>  \r\n\r\n<LI>2) Den skal træde i kraft for hver stat, der herefter ratificerer eller  \r\n\r\n godkender den, på tredivtedagen efter deponeringen af ens  \r\n\r\n ratifikationsinstrument eller dens notifikation om godkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Denne overenskomst skal, efter at den er trådt i kraft være åben for  \r\n\r\n tiltrædelse af enhver stat, der er medlem af De forenede Nationer eller af en  \r\n\r\n af særorganisationerne. </LI>  \r\n\r\n<LI>2) En stats tiltrædelse skal ske ved deponering af et  \r\n\r\n tiltrædelsesinstrument hos Den internationale civile Luftfartsorganisation og  \r\n\r\n skal have virkning på tredivtedagen efter datoen for deponeringen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Denne overenskomst kan opsiges af enhver af parterne ved notifikation til  \r\n\r\n Den internationale civile Luftfartsorganisation. Opsigelsen får virkning eet  \r\n\r\n år efter modtagelsen af nævnte notifikation. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Enhver part kan ved underskrivelse, ratifikation eller godkendelse af  \r\n\r\n denne overenskomst eller tiltrædelse af denne erklære, at den ikke betragter  \r\n\r\n sig som bundet af artikel 4. De andre parter vil ikke være bundet af den  \r\n\r\n pågældende artikel i henseende til nogen part, som har taget et sådant  \r\n\r\n forbehold. </LI>  \r\n\r\n<LI>2) Enhver part, som har taget et forbehold i overensstemmelse med  \r\n\r\n foregående stykke, kan til enhver tid tilbagekalde forbeholdet ved  \r\n\r\n notifikation til Den internationale civile Luftfartsorganisation. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Så snart denne overenskomst træder i kraft, skal den af Den  \r\n\r\n internationale civile Luftfartsorganisation registreres hos De forenede  \r\n\r\n Nationers generalsekretær. </LI>  \r\n\r\n<LI>2) Den internationale civile Luftfartsorganisation skal oversende en  \r\n\r\n bekræftet genpart af denne overenskomst til alle stater, der er medlemmer af  \r\n\r\n De forenede Nationer eller af en af særorganisationerne. </LI>  \r\n\r\n<LI>3) Den internationale civile Luftfartsorganisation skal give alle stater,  \r\n\r\n der er medlemmer af De forenede Nationer eller af en af særorganisationerne,  \r\n\r\n underretning om: </LI>  \r\n\r\n<LI>a) enhver undertegnelse af denne overenskomst, </LI>  \r\n\r\n<LI>b) deponeringen af ethvert ratifikationsinstrument, enhver notifikation  \r\n\r\n om godkendelse eller ethvert tiltrædelsesinstrument samt om datoen for  \r\n\r\n deponeringen, </LI>  \r\n\r\n<LI>c) enhver notifikation om opsigelse, </LI>  \r\n\r\n<LI>d) ethvert forbehold taget i overensstemmelse med artikel 10 og enhver  \r\n\r\n tilbagekaldelse af et sådant forbehold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, som er behørigt bemyndigede,  \r\n\r\n underskrevet denne overenskomst. </P>  \r\n\r\n<P>UDFÆRDIGET i Paris den tiende juli nitten hundrede og syvogtres i et  \r\n\r\n enkelt eksemplar på det engelske, franske og spanske sprog, idet alle tre  \r\n\r\n tekster har samme gyldighed. </P>  \r\n\r\n<P>i medfør af artikel 7, stk. 1, trådte overenskomsten i kraft den 30. maj  \r\n\r\n 1968 for følgende fem lande: </P>  \r\n\r\n<P>Finland </P>  \r\n\r\n<P>Frankrig </P>  \r\n\r\n<P>Irland </P>  \r\n\r\n<P>Portugal </P>  \r\n\r\n<P>Det forenede Kongerige Storbritannien og Nordirland. </P>  \r\n\r\n<P>Danmarks tiltrædelsesinstrument blev deponeret hos Den internationale  \r\n\r\n civile Luftfartsorganisation den 7. juni 1972, hvorefter overenskomsten i  \r\n\r\n medfør af artikel 8, stk. 2, trådte i kraft for Danmarks vedkommende den 7.  \r\n\r\n juli 1972. </P>  \r\n\r\n<P>For nedennævnte lande trådte overenskomsten i kraft på de vedføjede </P>  \r\n\r\n<P>datoer: </P>  \r\n\r\n<PRE>  \r\n\r\n Belgien .....................................  1. januar 1970  \r\n\r\n Nederlandene ................................ 21.december 1968  \r\n\r\n Norge .......................................  7. juli 1972  \r\n\r\n Spanien ..................................... 16. marts 1969  \r\n\r\n Sverige .....................................  7. juli 1972.  \r\n\r\n</PRE>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 12. februar  \r\n\r\n 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ivar Nørgaard.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse af overenskomsten er bekendtgjort ved: BEK nr 83 af 27/08/1982."
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/04/1973"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19730000964"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008984"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/02/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 93.B.61.c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}