{
    "id": 70616,
    "title": "Bekendtgørelse af konvention af 2. februar 1971 om vådområder af international betydning navnlig som levesteder for vandfugle. ( *1). ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 26 af 04/04/1978",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 2. februar 1971  \r\n\r\n om vådområder af international betydning navnlig som levesteder for  \r\n\r\n vandfugle. ( *1). </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Bekendtgørelse af konvention af 2. februar 1971 om vådområder af  \r\n\r\n international betydning navnlig som levesteder for vandfugle. Ved kgl.  \r\n\r\n resolution af 16. juli 1977 har Danmark ratificeret den i Ramsar den 2.  \r\n\r\n februar 1971 vedtagne konvention om vandområder af international betydning  \r\n\r\n navnlig som levesteder for vandfugle. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P>KONVENTION OM VÅDOMRÅDER AF </P>  \r\n\r\n<P>INTERNATIONAL BETYDNING </P>  \r\n\r\n<P>NAVNLIG SOM LEVESTEDER </P>  \r\n\r\n<P>FOR VANDFUGLE </P>  \r\n\r\n<P>De kontraherende parter, som erkender den gensidige afhængighed mellem  \r\n\r\n mennesket og dets miljø; som anser vådområder for at have grundlæggende  \r\n\r\n betydning for vandsystemernes balance og som levesteder for en karakteristisk  \r\n\r\n flora og fauna og navnlig vandfugle: </P>  \r\n\r\n<P>som er overbevist om, at vådområder udgør en ressource af stor økonomisk,  \r\n\r\n kulturel, videnskabelig og rekreativ værdi, og at tabet af dem ville være  \r\n\r\n uerstatteligt: </P>  \r\n\r\n<P>som ønsker at modvirke de stigende overgreb på og tab af vådområder nu og  \r\n\r\n i fremtiden: </P>  \r\n\r\n<P>som erkender, at vandfugle under deres årsvandringer kan overskride  \r\n\r\n landegrænser og derfor må betragtes som en international ressource: </P>  \r\n\r\n<P>som har tillid til, at sikringen af vådområder og deres flora og fauna kan  \r\n\r\n ske i samspil mellem en langsigtet national politik og internationalt  \r\n\r\n samarbejde: </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ved vådområder forstås i denne konvention  \r\n\r\n strandenge, kærmoser, tørvemoser eller vandområder, hvad enten de er  \r\n\r\n naturlige eller kunstige, varige eller midlertidige, med vand, der er  \r\n\r\n stillestående eller strømmende, fersk, brak eller salt, herunder havområder,  \r\n\r\n hvis dybde ved ebbe ikke overstiger seks meter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ved vandfugle forstås i denne konvention fugle, som  \r\n\r\n er økologisk afhængige af vådområder. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver af de kontraherende parter skal udpege  \r\n\r\n egnede vådområder inden for sit territorium med henblik på optagelse på en  \r\n\r\n liste over vådområder af international betydning, herefter betegnet som  \r\n\r\n &#187;listen&#171;, der føres af det i benhold til artikel 8 oprettede  \r\n\r\n sekretariat. Afgrænsningen af hvert enkelt vådområde skal angives præcist,  \r\n\r\n ligesom områderne skal indtegnes på kort: bred- og kystområder, der grænser  \r\n\r\n op til et vådområde,kan inddrages tillige med øer og havområder med en dybde  \r\n\r\n ved ebbe på over seks meter, når de ligger inden for et vådområde, navnlig  \r\n\r\n når disse områder er af betydning som levested for vandfugle. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Udpegning af vådområder til listen skal ske på  \r\n\r\n grundlag af områdernes internationale betydning i økologisk, botanisk,  \r\n\r\n zoologisk, ferskvandsbiologisk eller hydrologisk forstand. I første række  \r\n\r\n skal vådområder af international betydning for vandfugle på et hvilket som  \r\n\r\n helst tidspunkt af året medregnes. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Optagelse af et vådområde på listen medfører intet  \r\n\r\n indgreb i de eksklusive suveræne rettigheder, der udøves af den kontraherende  \r\n\r\n part, på hvis territorium området er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Enhver kontraherende part skal, samtidig med  \r\n\r\n undertegnelsen af denne konvention eller samtidig med deponeringen af dens  \r\n\r\n ratifikations, eller tiltrædelsesinstrument, jfr. artikel 9, udpege mindst  \r\n\r\n eet vådområde til optagelse på listen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Enhver kontraherende part har ret til på listen at  \r\n\r\n kræve optaget yderligere vådområder inden for sit territorium, til at udvide  \r\n\r\n grænserne på de vådområder, der allerede er optaget på listen, eller til, på  \r\n\r\n grund af påtrængende nødvendige nationale interesser, at lade et allerede  \r\n\r\n optaget vådområde slette af listen eller indskrænke i areal og skal så snart  \r\n\r\n som muligt underrette den organisation eller den regering, der er ansvarlig  \r\n\r\n for de i artikel 8 specificerede, til den løbende sekretariatsfunktion  \r\n\r\n knyttede pligter, om alle sådanne ændringer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> En kontraherende part skal tage sit internationale  \r\n\r\n ansvar i betragtning med henblik på beskyttelsen naturforvaltningen og den  \r\n\r\n fornuftige udnyttelse af trækkende vandfuglebestande både ved udpegning af  \r\n\r\n vådområder til listen, og når den benytter sin ret til at ændre listen over  \r\n\r\n vådområder i sit territorium. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parter skal udforme og gennemføre  \r\n\r\n deres planlægning med henblik på at fremme beskyttelsen af de vådområder, der  \r\n\r\n er optaget på listen, og på så vidt muligt at fremme en fornuftig anvendelse  \r\n\r\n af vådområder inden for deres territorium. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver kontraherende part skal træffe  \r\n\r\n foranstaltninger med henblik på at blive underrettet så tidligt som muligt,  \r\n\r\n såfremt den økologiske karakter af vådområderne inden for dens territorium og  \r\n\r\n omfattet af listen er ændret, ændres eller kan forventes at blive ændret som  \r\n\r\n følge af den tekniske udvikling, forurening eller anden menneskelig  \r\n\r\n indgriben. Underretning om sådanne ændringer skal snarest videregives til den  \r\n\r\n organisation eller den regering, der er ansvarlig for de i artikel 8  \r\n\r\n specificerede til den løbende sekretariatsfunktion knyttede pligter. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver kontraherende part skal fremme sikringen af  \r\n\r\n vådområder og vandfugle ved at oprette naturreservater i vådområder, uanset  \r\n\r\n om områderne er optaget på listen, og drage omsorg for hensigtsmæssigt  \r\n\r\n tilsyn. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I tilfælde, hvor en kontraherende part på grund af  \r\n\r\n påtrængende nødvendige nationale interesser sletter et vådområde af listen  \r\n\r\n eller indskrænker dets areal, bør den så vidt muligt søge at udligne tabet af  \r\n\r\n vådområder, og den bør i særdeleshed skabe nye naturreservater med henblik på  \r\n\r\n vandfugle og sikre beskyttelse af en tilstrækkelig andel af den oprindelige  \r\n\r\n type levested enten i det samme område eller andetsteds. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> De kontraherende parter skal fremme forskning og  \r\n\r\n udveksling af data og litteratur om vådområder og deres flora og fauna. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> De kontraherende parter skal i deres  \r\n\r\n naturforvaltning tilstræbe at øge bestandene af vandfugle i egnede  \r\n\r\n vådområder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> De kontraherende parter skal fremme uddannelsen af  \r\n\r\n personale med indsigt i problemerne omkring udforskning, administration og  \r\n\r\n tilsyn vedrørende vådområder. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>De kontraherende parter skal rådføre sig med hverandre om de  \r\n\r\n forpligtelser, som opstår i forbindelse med opfyldelse af konventionen,  \r\n\r\n navnlig i tilfælde hvor et vådområde berører mere end en kontraherende parts  \r\n\r\n territorium, eller et vandsystem er fælles for to eller flere kontraherende  \r\n\r\n parter. </P>  \r\n\r\n<P>Samtidig skal de bestræbe sig på at samordne og støtte nuværende og  \r\n\r\n fremtidig politik og lovgivning omkring forvaltningen af vådområder og deres  \r\n\r\n flora og fauna. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parter skal efter behov  \r\n\r\n sammenkalde til konferencer om beskyttelse af vådområder og vandfugle. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Disse konferencer skal have en rådgivende funktion  \r\n\r\n og skal blandt andet have beføjelse til at: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) diskutere opfyldelsen af konventionen: </LI>  \r\n\r\n<LI>b) diskutere tilføjelser til eller ændringer på listen: </LI>  \r\n\r\n<LI>c) vurdere de oplysninger om ændringer i den økologiske karakter af  \r\n\r\n vådområder på listen, som er forudsat i henhold til artikel 3, stk. 2: </LI>  \r\n\r\n<LI>d) rette generelle eller konkrete henstillinger til de kontraherende  \r\n\r\n parter vedrørende beskyttelsen, naturforvaltningen og den fornuftige  \r\n\r\n udnyttelse af vådområder og deres flora og fauna: </LI>  \r\n\r\n<LI>e) anmode relevante internationale organer om at udarbejde rapporter og  \r\n\r\n statistiske oversigter om forhold vedrørende vådområder, som er af  \r\n\r\n overvejende international karakter. 3. De kontraherende parter skal sikre, at  \r\n\r\n ansvarlige på alle niveauer for forvaltningen af vådområder informeres om og  \r\n\r\n overvejer henstillinger vedrørende beskyttelsen, naturforvaltningen og den  \r\n\r\n fornuftige udnyttelse af vådområder og deres flora og fauna, der kommer fra  \r\n\r\n sådanne konferencer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parters repræsentation ved sådanne  \r\n\r\n konferencer bør omfatte personer med videnskabelig, administrativ eller anden  \r\n\r\n ekspertbaggrund og -erfaring med hensyn til vådområder og vandfugle. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver af de kontraherende parter, der er  \r\n\r\n repræsenteret på konferencen, har een stemme, således at henstillinger kan  \r\n\r\n vedtages med simpelt flertal af de afgivne stemmer, under forudsætning af at  \r\n\r\n ikke mindre end halvdelen af de kontraherende parter stemmer. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Den internationale Union for naturfredning og  \r\n\r\n bevarelse af naturressourcerne (IUCN) udfører den løbende  \r\n\r\n sekretariatsfunktion i medfør af denne konvention, indtil en anden  \r\n\r\n organisation eller regering måtte blive udpeget af et flertal bestående af to  \r\n\r\n tredjedele af alle kontraherende parter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Sekretariatets løbende pligter er blandt andet:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) at bistå ved indkaldelsen og afviklingen af de i artikel 6 beskrevne  \r\n\r\n konferencer: </LI>  \r\n\r\n<LI>b) at føre listen over vådområder af international betydning og at  \r\n\r\n modtage underretning fra de kontraherende parter om alle tilføjelser,  \r\n\r\n udvidelser, udslettelser eller indskrænkninger af vådområder på listen, jfr.  \r\n\r\n artikel 2, stk. 5: </LI>  \r\n\r\n<LI>c) at modtage underretning fra de kontraherende parter om enhver ændring  \r\n\r\n i den økologiske karakter af vådområder optaget på listen, jfr. artikel 3.  \r\n\r\n stk. 2: </LI>  \r\n\r\n<LI>d) at give alle kontraherende parter meddelelse om enhver ændring på  \r\n\r\n listen eller ændring i karakteren af vådområder på listen og at drage omsorg  \r\n\r\n for, at disse forhold drøftes på den næste konference: </LI>  \r\n\r\n<LI>c) at gøre vedkommende kontraherende part bekendt med konferencens  \r\n\r\n henstillinger vedrørende sådanne ændringer på listen eller ændringer i  \r\n\r\n karakteren af vådområder på listen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention skal til stadighed være åben for  \r\n\r\n undertegnelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ethvert medlem af De forenede Nationer eller en af  \r\n\r\n De forenede Nationers særorganisationer eller af Den internationale  \r\n\r\n Atomenergiorganisation eller part i Den internationale Domstols statutter kan  \r\n\r\n blive part i denne konvention ved: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) undertegnelse uden ratifikationsforbehold: </LI>  \r\n\r\n<LI>b) undertegnelse med ratifikationsforbehold og efterfølgende  \r\n\r\n ratifikation: </LI>  \r\n\r\n<LI>c) tiltrædelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ratifikation eller tiltrædelse får virkning ved  \r\n\r\n deponering af et ratifikations- eller tiltrædelsesinstrument hos  \r\n\r\n generaldirektøren for De forenede Nationers Organisation for Uddannelse,  \r\n\r\n Videnskab og Kultur (i det følgende benævnt &#187;depositaren&#171;). </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention træder i kraft fire måneder efter,  \r\n\r\n at syv stater en blevet parter i denne konvention i overensstemmelse med  \r\n\r\n artikel 9, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Derefter træder konventionen for hver kontraherende  \r\n\r\n part i kraft fire måneder efter datoen for dens undertegnelse uden  \r\n\r\n ratifikationsforbehold eller dens deponering af ratifikations- eller  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention forbliver i kraft på ubestemt tid.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver kontraherende part kan opsige denne  \r\n\r\n konvention efter en periode på fem år fra den dato, på hvilken den trådte i  \r\n\r\n kraft for den pågældende part, ved skriftlig meddelelse til depositaren.  \r\n\r\n Opsigelsen træder i kraft fire måneder efter den dag, på hvilken meddelelsen  \r\n\r\n herom modtages af depositaren. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Depositaren skal så snart som muligt underrette  \r\n\r\n alle stater, som har undertegnet eller tiltrådt denne konvention om: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) undertegnelser af konventionen: </LI>  \r\n\r\n<LI>b) deponeringer af ratifikationsinstrumenter til konventionen: </LI>  \r\n\r\n<LI>c) deponeringer af tiltrædelsesinstrumenter til konventionen: </LI>  \r\n\r\n<LI>d) datoen for konventionens ikrafttræden: </LI>  \r\n\r\n<LI>e) meddelelser om opsigelse af konventionen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når konventionen er trådt i kraft, skal depositaren  \r\n\r\n drage omsorg for dens registrering i De forenede Nationers sekretariat i  \r\n\r\n henhold til Pagtens artikel 102. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, der er behørigt befuldmægtiget  \r\n\r\n hertil, underskrevet denne konvention. </P>  \r\n\r\n<P>UDFÆRDIGET i Ramsar den 2. februar 1971 med engelsk, fransk, russisk og  \r\n\r\n tysk tekst, således at den engelske tekst i tilfælde af uoverensstemmelser  \r\n\r\n skal gælde, i et enkelt originaleksemplar, som skal deponeres hos  \r\n\r\n depositaren, der skal sende bekræftede genparter til alle kontraherende  \r\n\r\n parter. </P>  \r\n\r\n<P>Danske vådområder (nr. 1-26) til den internationale liste over vådområder  \r\n\r\n af international betydning udpeget i henhold til artikel 2 i  \r\n\r\n &#187;Konventionen om vådområder af international betydning navnlig som  \r\n\r\n levesteder for vandfugle&#171; (Ramsarkonventionen). </P>  \r\n\r\n<P>Vadehavet er på kortet alene medtaget til efterretning, idet den danske  \r\n\r\n regering har ledsaget ratifikationsinstrumentet med en note om, at Vadehavet  \r\n\r\n eller dele heraf skal optages på listen, når igangværende forhandlinger om  \r\n\r\n digebyggeri ved Højer samt forhandlinger med de vesttyske og hollandske  \r\n\r\n regeringer om en særlig aftale om beskyttelse af Vadehavet giver mulighed for  \r\n\r\n afgrænsning af dette meget vigtige internationale vådområde. </P>  \r\n\r\n<P>Fortegnelse over </P>  \r\n\r\n<P>VÅDOMRÅDER I DANMARK </P>  \r\n\r\n<P>udpeget til listen over vådområder af international betydning, jfr.  \r\n\r\n artikel 2 i Konvention om vådområder af international betydning navnlig som  \r\n\r\n levesteder for vandfugle. </P>  \r\n\r\n<P>(Nummereringen henviser til omstående oversigtskort). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Fiilsø/Ribe amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ringkøbing fjord/Ringkøbing amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Stadil og Veststadil fjorde/Ringkøbing amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Nissum fjord/Ringkøbing amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Harboøre og Agger tanger/Ringkøbing og Viborg amter  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Vejlerne og Løgstør bredning/Viborg og Nordjyllands  \r\n\r\n amter </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Ulvedybet og Nibe bredning/Nordjyllands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Hirsholmene/Nordjyllands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> Nordre rønner/Nordjyllands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Læsø/Nordjyllands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>11.</B> Dele af Randers og Mariager fjorde og havet  \r\n\r\n udfor/Nordjyllands og Århus amter </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>12.</B> Farvandet nord for Anholt/Århus amt 13. Horsens  \r\n\r\n fjord og Endelave/Århus og Vejle amter </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>14.</B> Stavns fjord med tilstødende farvand/ Århus amt  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>15.</B> Lillebælt/Vejle, Sønderjyllands og Fyns amter </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>16.</B> Nærå strand og Æbelø-området/Fyns amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>17.</B> Sydfynske øhav/Fyns amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>18.</B> Sejerøbugten/Vestsjællands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>19.</B> Farvandet mellem Skelskør nor og  \r\n\r\n Glænø/Vestsjællands amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>20.</B> Karrebæk, Dybsø og Avnø fjorde/Storstrøms amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>21.</B> Farvandet sydøst for Fejø og Femø/ Storstrøms amt  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>22.</B> Præstø fjord, Jungshoved nor, Ulfshale og  \r\n\r\n Nyord/Storstrøms amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>23.</B> Nakskov fjord og indrefjord/Storstrøms amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>24.</B> Maribosøerne/Storstrøms amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>25.</B> Farvandet mellem Lolland og Falster med Rødsand,  \r\n\r\n Guldborgsund og Bøtø nor/ Storstrøms amt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>26.</B> Ertholmene øst for Bornholm </P>  \r\n\r\n<P>Konventionen trådte i kraft den 21. december 1975. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument deponeredes den 19. august 1977 hos  \r\n\r\n generaldirektøren for De forenede Nationers Organisation for Uddannelse,  \r\n\r\n Videnskab og Kultur sammen med en liste over de udpegede 26 danske  \r\n\r\n vådområder. Konventionen træder i medfør af artikel 10, stk. 2 i kraft for  \r\n\r\n Danmarks vedkommende den 19. december 1977. </P>  \r\n\r\n<P>Foruden Danmark har følgende lande ratificeret eller tiltrådt  \r\n\r\n konventionen: Australien, Bulgarien, Finland, Grækenland, Iran, Island,  \r\n\r\n Italien, Jordan, Jugoslavien, New Zealand, Norge, Pakistan, Polen, Schweiz,  \r\n\r\n Senegal, De socialistiske Sovjetrepublikkers Union, Det forenede Kongerige  \r\n\r\n Storbritannien og Nordirland, Sverige, Sydafrika, Forbundsrepublikken  \r\n\r\n Tyskland (inkl. Land Berlin) og Østrig. </P>  \r\n\r\n<P>Storbritannien har erklæret, at konventionens bestemmelser også gælder for  \r\n\r\n Antigua, Belize, Bermuda, Brunei, Cayman-øerne, Falkland-øerne og tilliggende  \r\n\r\n områder, Gibraltar, Jersey, Montserrat, Pitcairn, Salomon-øerne, St. Helena  \r\n\r\n og tilliggende områder samt Turks og Caicos-øerne. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 4. april 1978.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Anker Jørgensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Andre landes stilling: BEK nr 67 af 01/09/1980 BEK nr 104 af 05/11/1981 BEK nr 77 af 25/08/1983 BEK nr 26 af 21/03/1985 BEK nr 109 af 20/10/1994"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/06/1978"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19780002664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029806"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1978"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/04/1978"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr.46.B.56.c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}