{
    "id": 49659,
    "title": "Bekendtgørelse af konvention af 29. oktober 1971 om beskyttelse for fremstillere af fonogrammer mod ulovlig kopiering af deres fonogrammer. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 97 af 20/10/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 29. oktober 1971  \r\n\r\n om beskyttelse for fremstillere af fonogrammer mod ulovlig kopiering af deres  \r\n\r\n fonogrammer. (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 13. oktober 1976 har Danmark ratificeret den i  \r\n\r\n Geneve den 29. oktober 1971 undertegnede konvention om beskyttelse for  \r\n\r\n fremstillere af fonogrammer mod ulovlig kopiering af deres fonogrammer. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd (den franske, russiske og spanske tekst  \r\n\r\n er udeladt her): </P>  \r\n\r\n<P> Oversættelse. </P>  \r\n\r\n<P> <B>KONVENTION</B>  </P>  \r\n\r\n<P> <B>om beskyttelse for fremstillere af fonogrammer mod ulovlig kopiering  \r\n\r\n af deres fonogrammer</B>  </P>  \r\n\r\n<P> <I>De kontraherende stater,</I>  </P>  \r\n\r\n<P>som er foruroligede over, den udbredte og tiltagende ulovlige kopiering af  \r\n\r\n fonogrammer og den skade, denne forvolder ophavsmænds, udøvende kunstners og  \r\n\r\n fonogramstilleres interesser; </P>  \r\n\r\n<P>som er overbevist om, at beskyttelsen for fremstillere af fonogrammer mod  \r\n\r\n sådanne handlinger også vil gavne de udøvende kunstnere, hvis fremførelser,  \r\n\r\n og de ophavsmænd, hvis værker er indspillet på de nævnte fonogrammer; </P>  \r\n\r\n<P>som anerkender værdien af det arbejde, der er udført på dette område af De  \r\n\r\n forenede Nationers Organisation for Undervisning, Videnskab og Kultur og af  \r\n\r\n Verdensorganisationen for Intellektuel Ejendomsret; </P>  \r\n\r\n<P>som lægger vægt på, at der ikke gøres indgreb i internationale aftaler,  \r\n\r\n der allerede er i kraft, og i særdeleshed på, at man ikke på nogen måde  \r\n\r\n vanskeliggør en bredere tilslutning til Romkonventionen af 26. oktober 1961,  \r\n\r\n der yder beskyttelse til udøvende kunstnere og radioforetagender samt til  \r\n\r\n fremstillere af fonogrammer; </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P> <I></I> <B>Artikel 1 </B></P>  \r\n\r\n<P>I denne konvention </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) betyder &#187;fonogram&#171; enhver udelukkende for hørelsen beregnet  \r\n\r\n optagelse af fremførelse eller af andre lyde; </LI>  \r\n\r\n<LI>b) betyder &#187;fremstiller af fonogrammer&#171; den fysiske eller  \r\n\r\n juridiske person, som først optager lydene fra en fremførelse eller andre  \r\n\r\n lyde; </LI>  \r\n\r\n<LI>c) betyder &#187;kopi&#171; enhver genstand, som indeholder lyde taget  \r\n\r\n direkte eller indirekte fra et fonogram, og som omfatter alle eller en  \r\n\r\n væsentlig del af de på dette fonogram optagne lyde; </LI>  \r\n\r\n<LI>d) betyder &#187;spredning til almenheden&#171; enhver handling, hvorved  \r\n\r\n kopier af et fonogram direkte eller indirekte tilbyder almenheden eller en  \r\n\r\n del af denne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P>Enhver kontraherende stat skal beskytte fremstillere af fonogrammer, som  \r\n\r\n er statsborgere i andre kontraherende stater, mod fremstilling af kopier uden  \r\n\r\n fremstillerens samtykke og mod indførsel af sådanne kopier under forudsætning  \r\n\r\n af, at en sådan fremstilling eller indførsel foretages med henblik på  \r\n\r\n spredning til almenheden, samt mod spredning til almenheden af sådanne  \r\n\r\n kopier. </P>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P>De foranstaltninger, ved hjælp af hvilke denne konvention skal bringes til  \r\n\r\n udførelse, bestemmes af hver kontraherende stats nationale lovgivning og skal  \r\n\r\n bestå i en eller flere af følgende: beskyttelse ved ophavsret eller anden  \r\n\r\n særlig ret; beskyttelse gennem lovgivningen om illoyal konkurrence;  \r\n\r\n beskyttelse ved hjælp af strafferetlige sanktioner. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P>Varigheden af beskyttelsen bestemmes af hver kontraherende stats nationale  \r\n\r\n lovgivning. Dersom denne imidlertid foreskriver en bestemt beskyttelsestid,  \r\n\r\n skal denne være mindst tyve år regnet fra slutningen enten af det år, i  \r\n\r\n hvilket de i fonogrammet indeholdte lyde først blev optaget, eller af det år,  \r\n\r\n i hvilket fonogrammet først blev udgivet. </P>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P>Dersom en kontraherende stat efter sin nationale lovgivning som en  \r\n\r\n betingelse for at beskytte fremstillerne af fonogrammer kræver opfyldelse af  \r\n\r\n visse formaliteter, skal disse anses for at være opfyldt, hvis alle de  \r\n\r\n autoriserede kopier af fonogrammer, som er spredt til almenheden eller disses  \r\n\r\n hylstre er forsynet med en påtegning bestående af tegnet P sammen med året  \r\n\r\n for den første udgivelse, anbragt på en sådan måde, at det tydeligt kan ses,  \r\n\r\n at beskyttelse er forbeholdt. Hvis kopierne eller disses hylstre ikke  \r\n\r\n angiver, hvem der er fremstilleren, dennes retsefterfølger eller  \r\n\r\n enelicenshaveren (ved angivelse af hans navn, varemærke eller andet  \r\n\r\n hensigtsmæssigt kendetegn), skal påtegningen også indeholde navnet på  \r\n\r\n fremstilleren, dennes retsefterfølger eller enelicenshaveren. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P>Enhver kontraherende stat, som yder beskyttelse ved hjælp af ophavsret  \r\n\r\n eller anden særlig ret eller beskyttelse ved hjælp af strafferetlige  \r\n\r\n sanktioner, kan for så vidt angår beskyttelsen af fremstillere af  \r\n\r\n fonogrammer, i sin nationale lovgivning fastsætte bestemmelse om begæringer  \r\n\r\n af samme art som dem, der er tilladt med hensyn til beskyttelsen af  \r\n\r\n ophavsmænd til litterære og kunstneriske værker. Dog er tvangslicens ikke  \r\n\r\n tilladt, medmindre alle de følgende betingelser er opfyldt: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) kopieringen er udelukkende bestemt til undervisning eller  \r\n\r\n videnskabelige forskningsformål; </LI>  \r\n\r\n<LI>b) tvangslicensen gælder kun kopiering inden for den kontraherende stats  \r\n\r\n territorium, hvis kompetente myndighed har givet licensen, og omfatter ikke  \r\n\r\n eksport af kopier; </LI>  \r\n\r\n<LI>c) den i henhold til tvangslicensen foretagne kopiering giver ret til et  \r\n\r\n rimeligt vederlag, som fastsættes af den nævnte myndighed, bl.a. under  \r\n\r\n hensyntagen til det antal kopier, der skal fremstilles. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Denne konvention kan ikke på nogen måde fortolkes som begrænsende  \r\n\r\n eller gørende indgreb i den beskyttelse, som på anden måde er sikret  \r\n\r\n ophavsmænd, udøvende kunstnere, fremstillere af fonogrammer eller  \r\n\r\n radioforetagender i henhold til national lovgivning eller international  \r\n\r\n aftale. </LI>  \r\n\r\n<LI>2) Det tilkommer enhver kontraherende stats nationale lovgivning at  \r\n\r\n bestemme om og i hvilken udstrækning udøvende kunstnere, hvis præstationer er  \r\n\r\n optaget på et fonogram, skal være berettiget til at nyde beskyttelse, samt de  \r\n\r\n betingelser, der skal gælde herfor. </LI>  \r\n\r\n<LI>3) Ingen kontraherende stat er forpligtet til at anvende denne  \r\n\r\n konventions bestemmelser på noget fonogram, der er optaget, før denne  \r\n\r\n konvention trådte i kraft i forhold til den pågældende stat. </LI>  \r\n\r\n<LI>4) Enhver kontraherende stat, som den 29. oktober 1971 yder beskyttelse  \r\n\r\n til fremstillere af fonogrammer udelukkende på grundlag af stedet for den  \r\n\r\n første optagelse, kan ved meddelelse deponeret hos generaldirektøren for  \r\n\r\n Verdensorganisationen for Intellektuel Ejendomsret erklære, at den vil  \r\n\r\n anvende dette kriterium i stedet for fremstillerens nationalitet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Det internationale Bureau under Verdensorganisationen for Intellektuel  \r\n\r\n Ejendomsret skal indsamle og offentliggøre oplysninger om beskyttelsen af  \r\n\r\n fonogrammer. Hver kontraherende stat skal omgående give Det internationale  \r\n\r\n Bureau meddelelse om alle nye love og officielle bestemmelser om dette emne.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Det internationale Bureau skal på begæring give enhver kontraherende  \r\n\r\n stat oplysning om forhold vedrørende denne konvention og skal foretage  \r\n\r\n undersøgelser og yde tjenester til fremme af den i denne fastsatte  \r\n\r\n beskyttelse. </LI>  \r\n\r\n<LI>3) Det internationale Bureau skal udføre de i stk. 1) og 2) ovenfor  \r\n\r\n nævnte opgaver i samarbejde med De forende Nationers Organisation for  \r\n\r\n Undervisning, Videnskab og Kultur og Den internationale Arbejdsorganisation  \r\n\r\n for så vidt angår forhold, der falder inden for disse organisationers  \r\n\r\n respektive kompetenceområder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Denne konvention skal deponeres hos De forenede Nationers  \r\n\r\n generalsekretær. Den skal indtil den 30. april 1972 stå åben for  \r\n\r\n undertegnelse af enhver stat, som er medlem af De forende Nationer, et af De  \r\n\r\n forenede Nationers særorganer eller Den internationale  \r\n\r\n Atomenergiorganisation, eller som har tilsluttet sig Den internationale  \r\n\r\n Domstols statutter. </LI>  \r\n\r\n<LI>2) Denne konvention skal ratificeres eller godkendes af signatarstaterne.  \r\n\r\n Den skal være åben for tiltrædelse af enhver af de i stk. 1) denne artikel  \r\n\r\n omtalte stater. </LI>  \r\n\r\n<LI>3) Ratifikations-, godkendelses- eller tiltrædelsesinstrumenter skal  \r\n\r\n deponere hos De forenede Nationers generalsekretær. </LI>  \r\n\r\n<LI>4) Det forudsættes, at på det tidspunkt, da en stat bliver bundet af  \r\n\r\n denne konvention, vil den ifølge sin nationale lovgivning være i stand til at  \r\n\r\n lade denne konventions bestemmelser træde i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 10</I>  </P>  \r\n\r\n<P>Ingen forbehold over for denne konvention er tilladt. </P>  \r\n\r\n<P> <I>Artikel 11</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Konventionen træder i kraft tre måneder efter deponering af det femte  \r\n\r\n ratifikations-, godkendelses- eller tiltrædelsesinstrument. </LI>  \r\n\r\n<LI>2) For enhver stat, der ratificerer, godkender eller tiltræder denne  \r\n\r\n konvention efter deponeringen af det femte ratifikations-, godkendelses-  \r\n\r\n eller tiltrædelsesinstrument, skal konventionen træde i kraft tre måneder  \r\n\r\n efter den dag, da generaldirektøren for Verdensorganisationen for  \r\n\r\n Intellektuel Ejendomsret i overensstemmelse med artikel 13, stk. 4) giver  \r\n\r\n staterne meddelelse om deponeringen af dens instrument. </LI>  \r\n\r\n<LI>3) Enhver stat kan på ratifikations-, godkendelses- eller  \r\n\r\n tiltrædelsestidspunktet eller på et hvilket som helst senere tidspunkt ved  \r\n\r\n meddelelse tilstillet De forenede Nationers generalsekretær erklære, at denne  \r\n\r\n konvention gælder for alle eller en de af de territorier, for hvis  \r\n\r\n udenrigsanliggender den er ansvarlig. En sådan meddelelse vil have virkning  \r\n\r\n tre måneder efter den dag, da den modtages. </LI>  \r\n\r\n<LI>4) Ovenstående stk. 3) må imidlertid ikke på nogen måde forstås som  \r\n\r\n indebærende en stats anerkendelse eller stiltiende godkendelse af den  \r\n\r\n faktiske situation vedrørende et territorium, i hvilket denne konvention  \r\n\r\n bringes til anvendelse af en anden kontraherende stat i medfør af stk. 3)  \r\n\r\n ovenfor. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 12</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Enhver kontraherende stat kan for sit eget vedkommende eller for så  \r\n\r\n vidt angår de i artikel 11, stk. 3) omtalte territorier opsige denne  \r\n\r\n konvention ved skriftlig meddelelse tilstillet De forenede Nationers  \r\n\r\n generalsekretær. </LI>  \r\n\r\n<LI>2) Opsigelsen træder i kraft et år efter den dag, da De forenede  \r\n\r\n Nationers generalsekretær har modtaget meddelelsen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 13</I>  </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Denne konvention skal undertegnes i eet eksemplar på engelsk, fransk,  \r\n\r\n russisk og spansk, idet de fire tekster skal have samme gyldighed. </LI>  \r\n\r\n<LI>2) Officielle tekster skal efter samråd med de internationale regeringer  \r\n\r\n udarbejdes af generaldirektøren for Verdensorganisationen for Intellektuel  \r\n\r\n Ejendomsret på arabisk, hollandsk, tysk, italiensk og portugisisk. </LI>  \r\n\r\n<LI>3) De forenede Nationers generalsekretær skal give generaldirektøren for  \r\n\r\n Verdensorganisationen for Intellektuel Ejendomsret, generaldirektøren for De  \r\n\r\n forenede Nationers Organisation for Undervisning, Videnskab og Kultur og  \r\n\r\n generaldirektøren for Den internationale Arbejdsorganisation underretning om:  \r\n\r\n</LI>  \r\n\r\n<LI>a) undertegnelser af denne konvention; </LI>  \r\n\r\n<LI>b) deponeringen af ratifikations-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrumenter; </LI>  \r\n\r\n<LI>c) datoen, på hvilken denne konvention træder i kraft; </LI>  \r\n\r\n<LI>d) enhver erklæring fremsat ifølge artikel 11, stk. 3); </LI>  \r\n\r\n<LI>e) modtagne meddelelser om opsigelse. </LI>  \r\n\r\n<LI>4) Generaldirektøren for Verdensorganisationen for Intellektuel  \r\n\r\n Ejendomsret skal underrette de i artikel 9, stk. 1) omtalte stater om de i  \r\n\r\n forhold til stk. 3) ovenfor modtagne meddelelser og om alle erklæringer  \r\n\r\n fremsat ifølge artikel 7, stk. 4) Han skal også sende meddelelse om sådanne  \r\n\r\n erklæringer til generaldirektøren for De forenede Nationers Organisation for  \r\n\r\n Undervisning, Videnskab og Kultur og til generaldirektøren for Den  \r\n\r\n internationale Arbejdsorganisation. </LI>  \r\n\r\n<LI>5) De forenede Nationers generalsekretær skal fremsende to bekræftede  \r\n\r\n kopier af denne konvention til de i artikel 9, stk. 1) omtalte stater. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, som er behørigt bemyndigede  \r\n\r\n hertil, underskrevet denne konvention. </P>  \r\n\r\n<P>UDFÆRDIGET i Geneve den 29. oktober 1971. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(Underskrifter) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Konventionen trådte i kraft den 18. april 1973. Danmarks  \r\n\r\n ratifikationsinstrument deponeredes den 7. december 1976 hos De forenede  \r\n\r\n Nationers generalsekretær, og konventionen trådte i medfør af artikel 13,  \r\n\r\n stk. 4 i kraft for Danmarks vedkommende den 24. marts 1977. </P>  \r\n\r\n<P>Foruden Danmark har følgende lande ratificeret eller tiltrådt  \r\n\r\n konventionen: Amerikas forenede Stater, Argentina, Australien, Brasilien,  \r\n\r\n Chile, Ecuador, Fiji, Finland, Frankrig, Guatemala, Indien, Italien, Kenya,  \r\n\r\n Luxembourg, Mexico, Monaco, New Zealand, Panama, Pavestolen, Spanien, Det  \r\n\r\n forenede Kongerige Storbritannien og Nordirland, Sverige, Forbundsrepublikken  \r\n\r\n Tyskland (inkl. Land Berlin) og Ungarn. </P>  \r\n\r\n<P>Storbritannien har med virkning fra 4. marts 1975 udstrakt konventionens  \r\n\r\n gyldighed til Bermuda, Cayman-øerne, Gilbraltar, britiske Jomfru-øer, Man,  \r\n\r\n Hongkong, Montserrat og St. Lucia. </P>  \r\n\r\n<P>Finland, Italien og Sverige har i henhold til artikel 7, stk. 4 erklæret,  \r\n\r\n at de udelukkende vil anvende stedet for den første optagelse i stedet for  \r\n\r\n fremstillerens nationalitet som kriterium for ydelse af beskyttelse til  \r\n\r\n fremstillere af fonogrammer. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 20. oktober  \r\n\r\n 1977. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>K.B. Andersen.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "K BEK nr 140 af 10/10/1996",
        "(* 1) Andre landes tiltrædelse og eventuelle forbehold: BEK nr 106 af 19/12/1980 BEK nr 48 af 20/04/1983 BEK nr 1 af 20/01/1987 BEK nr 119 af 28/10/1988 BEK nr 113 af 22/10/1992 BEK nr 107 af 14/10/1993 BEK nr 128 af 08/12/1994 BEK nr 129 af 05/10/1995",
        "BEK nr 136 af 04/12/1997",
        "BEK nr 140 af 10/10/1996",
        "BEK nr 129 af 05/10/1995",
        "BEK nr 128 af 08/12/1994",
        "BEK nr 107 af 14/10/1993",
        "BEK nr 113 af 22/10/1992",
        "BEK nr 119 af 28/10/1988",
        "BEK nr 1 af 20/01/1987",
        "BEK nr 48 af 20/04/1983",
        "BEK nr 106 af 19/12/1980",
        "(* 1) Andre landes tiltrædelse og eventuelle forbehold:"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19770009764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008470"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ministeriet for Kulturelle Anliggender"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 40.B.19.c"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}