{
    "id": 61615,
    "title": "Bekendtgørelse af overenskomst af 16. november 1973 med Sverige til undgåelse af dobbeltbeskatning. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 21 af 14/02/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 16. november  \r\n\r\n 1973 med Sverige til undgåelse af dobbeltbeskatning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Den 16. november 1973 undertegnedes i Stockholm følgende  \r\n\r\n overenskomst mellem Danmark og Sverige til undgåelse af dobbeltbeskatning  \r\n\r\n vedrørende skatter af indkomst og formue: </P>  \r\n\r\n<BR>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Sveriges regering til undgåelse  \r\n\r\n af dobbeltbeskatning vedrørende skatter af indkomst og formue </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Sveriges regering er, </P>  \r\n\r\n<P>foranlediget af ønsket om at indgå en ny overenskomst til undgåelse af  \r\n\r\n dobbeltbeskatning vedrørende skatter af indkomst og formue, </P>  \r\n\r\n<P>blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>De af overenskomsten omfattede personer </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, som er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De af overenskomsten omfattede skatter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal finde anvendelse på  \r\n\r\n indkomst- og formueskatter, der udskrives på hver af de kontraherende  \r\n\r\n staters, deres administrative underafdelingers eller lokale myndigheders  \r\n\r\n vegne uden hensyn til, hvorledes de opkræves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Som indkomst- og formueskatter anses alle skatter,  \r\n\r\n der pålignes på grundlag af hele indkomsten, hele formuen, eller dele af  \r\n\r\n indkomsten eller formuen, herunder såvel skatter på fortjeneste ved  \r\n\r\n afhændelse af løsøre eller fast ejendom som skatter på formueforøgelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De gældende skatter, på hvilke overenskomsten  \r\n\r\n finder anvendelse, er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) For Danmarks vedkommende: </LI>  \r\n\r\n<LI>1) almindelig indkomstskat til staten; </LI>  \r\n\r\n<LI>2) folkepensionsbidrag; </LI>  \r\n\r\n<LI>3) bidrag til dagpengefonden; </LI>  \r\n\r\n<LI>4) sømandsskat; </LI>  \r\n\r\n<LI>5) særlig indkomstskat; </LI>  \r\n\r\n<LI>6) udbytteskat; </LI>  \r\n\r\n<LI>7) kommunal indkomstskat; </LI>  \r\n\r\n<LI>8) kirkeskat; </LI>  \r\n\r\n<LI>9) amtskommunal indkomstskat; samt </LI>  \r\n\r\n<LI>10) formueskat til staten; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(herefter omtalt som &quot;dansk skat&quot;). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) For Sveriges vedkommende: </LI>  \r\n\r\n<LI>1) indkomstskatten til staten, herunder sømandsskatten og kuponskatten;  \r\n\r\n</LI>  \r\n\r\n<LI>2) bevillingsafgiften for visse offentlige forestillinger; </LI>  \r\n\r\n<LI>3) &quot;ersættningsskatten&quot;; </LI>  \r\n\r\n<LI>4) &quot;utskiftningsskatten&quot;; </LI>  \r\n\r\n<LI>5) den kommunale indkomstskat; samt </LI>  \r\n\r\n<LI>6) formueskatten til staten; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(herefter omtalt som &quot;svensk skat&quot;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Denne overenskomst skal også finde anvendelse på  \r\n\r\n skatter af samme eller væsentlig samme art, der efter undertegnelsen af  \r\n\r\n overenskomsten måtte blive pålagt som tillæg til eller i stedet for de  \r\n\r\n gældende skatter. De kompetente myndigheder i de kontraherende stater skal  \r\n\r\n give hinanden underretning om væsentlige ændringer, som foretages i deres  \r\n\r\n respektive skattelove. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Overenskomsten finder ikke for nogen af de  \r\n\r\n kontraherende staters vedkommende anvendelse på særlige skatter af  \r\n\r\n lotterigevinster og væddemål eller på arve- og gaveskatter. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Almindelige definitioner </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvis ikke andet fremgår af sammenhængen, har i  \r\n\r\n denne overenskomst følgende udtryk den nedenfor angivne betydning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) &quot;Danmark&quot; betyder Kongeriget Danmark og omfatter ethvert  \r\n\r\n område, hvorover Danmark ifølge sin lovgivning og i overensstemmelse med  \r\n\r\n international ret kan udøve suverænitetsrettigheder med hensyn til  \r\n\r\n udforskning og udnyttelse af kontinentalsoklens naturforekomster; udtrykket  \r\n\r\n omfatter ikke Færøerne og Grønland; </LI>  \r\n\r\n<LI>b) &quot;Sverige&quot; betyder Kongeriget Sverige og omfatter ethvert  \r\n\r\n uden for Sveriges territorialfarvand beliggende område, inden for hvilket  \r\n\r\n Sverige ifølge svensk lov og i overensstemmelse med international ret kan  \r\n\r\n udøve sine rettigheder med hensyn til naturforekomster på havbunden eller i  \r\n\r\n dennes undergrund; </LI>  \r\n\r\n<LI>c) &quot;person&quot; omfatter en fysisk person, et selskab eller enhver  \r\n\r\n anden sammenslutning; </LI>  \r\n\r\n<LI>d) &quot;selskab&quot; betyder enhver juridisk person og ethvert  \r\n\r\n retssubjekt, der i skattemæssig henseende behandles som en juridisk person;  \r\n\r\n</LI>  \r\n\r\n<LI>e) &quot;foretagende i en af de kontraherende stater&quot; og  \r\n\r\n &quot;foretagende i den anden kontraherende stat&quot; betyder henholdsvis et  \r\n\r\n foretagende, der drives af en person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, og et foretagende, der drives af en person, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat; </LI>  \r\n\r\n<LI>f) &quot;kompetent myndighed&quot; betyder: </LI>  \r\n\r\n<LI>1) i Danmark: finansministeren eller hans befuldmægtigede stedfortræder;  \r\n\r\n</LI>  \r\n\r\n<LI>2) i Sverige: finansministeren eller den myndighed, som bemyndiges til at  \r\n\r\n behandle spørgsmål vedrørende denne overenskomst; </LI>  \r\n\r\n<LI>g) &quot;statsborger&quot; betyder enhver fysisk person, som er  \r\n\r\n statsborger i en af de kontraherende stater og enhver juridisk person eller  \r\n\r\n anden sammenslutning, der er oprettet i overensstemmelse med gældende  \r\n\r\n lovgivning i en af de kontraherende stater; </LI>  \r\n\r\n<LI>h) &quot;international trafik&quot; omfatter enhver rejse foretaget af et  \r\n\r\n skib eller et luftfartøj, der drives af et foretagende, hvis virkelige  \r\n\r\n ledelse udøves i en af de kontraherende stater, bortset fra rejser, der  \r\n\r\n foretages udelukkende mellem pladser i den anden kontraherende stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne overenskomst i en af de  \r\n\r\n kontraherende stater skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke på anden måde er defineret, tillægges den betydning, som det  \r\n\r\n har i henhold til de i denne kontraherende stat gældende love om de skatter,  \r\n\r\n hvorpå overenskomsten finder anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Skattemæssigt hjemsted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst forstås ved udtrykket  \r\n\r\n &quot;person, som er hjemmehørende i en af de kontraherende stater&quot;  \r\n\r\n enhver person, som i henhold til lovgivningen i denne stat er skattepligtig  \r\n\r\n der på grund af hjemsted, bopæl, ledelsens sæde eller et andet lignende  \r\n\r\n kriterium. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor en fysisk person efter bestemmelserne i stykke  \r\n\r\n 1 anses for hjemmehørende i begge de kontraherende stater, fastsættes hans  \r\n\r\n hjemsted efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Han skal anses for at være hjemmehørende i den kontraherende stat, i  \r\n\r\n hvilken han til stadighed har en fast bolig til sin rådighed. Såfremt han har  \r\n\r\n en sådan bolig i begge de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, med hvilken han har de stærkeste  \r\n\r\n personlige og økonomiske forbindelser (midtpunkt for sine livsinteresser);  \r\n\r\n</LI>  \r\n\r\n<LI>b) Kan det ikke afgøres, i hvilken af de to kontraherende stater han har  \r\n\r\n midtpunkt for sine livsinteresser, eller har han ikke en fast bolig til sin  \r\n\r\n rådighed i nogen af de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, i hvilken han til stadighed opholder  \r\n\r\n sig; </LI>  \r\n\r\n<LI>c) Opholder han sig til stadighed i begge de kontraherende stater, eller  \r\n\r\n har han ikke stadigt ophold i nogen af dem, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, hvori han er statsborger; </LI>  \r\n\r\n<LI>d) Er han statsborger i begge de kontraherende stater, eller er han ikke  \r\n\r\n statsborger i nogen af dem, skal de kompetente myndigheder i de kontraherende  \r\n\r\n stater afgøre spørgsmålet ved aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en ikke-fysisk person efter bestemmelserne i  \r\n\r\n stykke 1 anses for hjemmehørende i begge de kontraherende stater, skal den  \r\n\r\n anses for at være hjemmehørende i den kontraherende stat, i hvilken dens  \r\n\r\n virkelige ledelse har sit sæde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et dødsbo anses for hjemmehørende i den af de  \r\n\r\n kontraherende stater, hvor afdøde i henhold til stykke 1 og 2 i denne artikel  \r\n\r\n anses for at være hjemmehørende ved dødsfaldet. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Fast driftssted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &quot;fast  \r\n\r\n driftssted&quot; et fast forretningssted, hvor foretagendets virksomhed helt  \r\n\r\n eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;fast driftssted&quot; omfatter  \r\n\r\n navnlig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra foretagendet ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en fabrik; </LI>  \r\n\r\n<LI>e) et værksted; </LI>  \r\n\r\n<LI>f) en grube, et stenbrud eller et andet sted, hvor naturforekomster  \r\n\r\n udvindes; </LI>  \r\n\r\n<LI>g) stedet for et bygnings-, anlægs- eller monteringsarbejde af mere end  \r\n\r\n 12 måneders varighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;fast driftssted&quot; omfatter  \r\n\r\n ikke: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger udelukkende til oplagring, udstilling  \r\n\r\n eller udlevering af varer tilhørende foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til oplagring, udstilling eller udlevering; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til bearbejdelse eller forædling hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted udelukkende for at foretage  \r\n\r\n indkøb af varer eller fremskaffe oplysninger til foretagendet; </LI>  \r\n\r\n<LI>e) opretholdelsen af et fast forretningssted udelukkende i reklameøjemed,  \r\n\r\n til indsamling af oplysninger, til videnskabelig forskning eller til udøvelse  \r\n\r\n af lignende virksomhed, der for foretagendet er af forberedende eller  \r\n\r\n hjælpende art. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En person, som udfører virksomhed i en af de  \r\n\r\n kontraherende stater for et foretagende i den anden kontraherende stat, og  \r\n\r\n som ikke er en sådan uafhængig repræsentant, som omhandles i stykke 5, skal  \r\n\r\n anses for at være fast driftssted i den førstnævnte stat, såfremt han i denne  \r\n\r\n stat har og sædvanligvis udøver en fuldmagt til at indgå aftaler i  \r\n\r\n foretagendets navn, medmindre hans virksomhed er begrænset til indkøb af  \r\n\r\n varer for foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Et foretagende i en af de kontraherende stater  \r\n\r\n anses ikke for at have et fast driftssted i den anden kontraherende stat,  \r\n\r\n blot fordi det driver forretning i denne stat gennem en mægler, kommissionær  \r\n\r\n eller anden uafhængig repræsentant, såfremt disse personer handler inden for  \r\n\r\n rammerne af deres sædvanlige forretningsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den omstændighed, at et selskab, hjemmehørende i en  \r\n\r\n af de kontraherende stater, behersker eller beherskes af et selskab, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat, eller som (enten gennem et fast  \r\n\r\n driftssted eller på anden måde) udøver forretningsvirksomhed i den anden  \r\n\r\n stat, skal ikke i sig selv bevirke, at et af de to selskaber anses for et  \r\n\r\n fast driftssted for det andet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Indkomst af fast ejendom </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst af fast ejendom kan beskattes i den af de  \r\n\r\n kontraherende stater, i hvilken ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a) Udtrykket &quot;fast ejendom&quot; skal -  \r\n\r\n medmindre bestemmelserne i punkt b) medfører andet - forstås i  \r\n\r\n overensstemmelse med lovgivningen i den af de kontraherende stater, i hvilken  \r\n\r\n ejendommen er beliggende. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Udtrykket &quot;fast ejendom&quot; omfatter dog altid tilbehør til  \r\n\r\n fast ejendom, besætning og redskaber, der anvendes i landbrug og skovbrug,  \r\n\r\n rettigheder på hvilke den almindelige lovgivning om fast ejendom finder  \r\n\r\n anvendelse, brugsrettigheder til fast ejendom såvel som rettigheder til  \r\n\r\n varierende eller faste ydelser, der betales for udnyttelsen af eller retten  \r\n\r\n til at udnytte mineralforekomster, kilder og andre naturforekomster. Skibe,  \r\n\r\n både og luftfartøjer anses ikke for fast ejendom. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelsen i stykke 1 finder anvendelse på  \r\n\r\n indkomst, der hidrører fra direkte brug, fra udlejning eller fra enhver anden  \r\n\r\n form for udnyttelse af fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 3 finder også  \r\n\r\n anvendelse på indkomst af fast ejendom, der tilhører et foretagende, og på  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Fortjeneste ved forretningsvirksomhed </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste indvundet af et foretagende i en af de  \r\n\r\n kontraherende stater beskattes kun i denne stat, medmindre foretagendet  \r\n\r\n driver virksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted. Såfremt foretagendet driver sådan virksomhed, kan dets  \r\n\r\n fortjeneste beskattes i den anden stat, men dog kun for så vidt angår den del  \r\n\r\n deraf, som kan henføres til det faste driftssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når et foretagende i en af de kontraherende stater  \r\n\r\n driver virksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, skal der i hver af de kontraherende stater til dette faste  \r\n\r\n driftssted henføres den fortjeneste, som det kunne forventes af have opnået,  \r\n\r\n hvis det havde været et uafhængigt foretagende, der udøvede den samme eller  \r\n\r\n lignende virksomhed på samme eller lignende betingelser, og som handlede,  \r\n\r\n fuldstændig uafhængigt, med det foretagende, hvis faste driftssted det er.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved ansættelsen af et fast driftssteds fortjeneste  \r\n\r\n skal det være tilladt at fradrage udgifter, som er afholdt til gavn for det  \r\n\r\n faste driftssted, herunder udgifter til ledelse og almindelig administration  \r\n\r\n i øvrigt, hvad enten de afholdes i den stat, hvor det pågældende faste  \r\n\r\n driftssted er beliggende, eller andre steder. Imidlertid skal intet i dette  \r\n\r\n stykke berettige til fradrag for udgifter, som ikke ville kunne fradrages,  \r\n\r\n hvis det faste driftssted havde været et selvstændigt foretagende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I det omfang det har været sædvane i en af de  \r\n\r\n kontraherende stater at beregne den fortjeneste, der kan henføres til et fast  \r\n\r\n driftssted, på basis af en fordeling af foretagendets samlede fortjeneste  \r\n\r\n mellem dets forskellige afdelinger, skal intet i stykke 2 udelukke den  \r\n\r\n pågældende kontraherende stat fra at beregne den skattepligtige fortjeneste  \r\n\r\n på basis af en sådan sædvanemæssig fordeling. Den anvendte fordelingsmetode  \r\n\r\n skal imidlertid være af en sådan art, at den fører til resultater, der er i  \r\n\r\n overensstemmelse med de principper, der er fastlagt i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ingen fortjeneste skal kunne henføres til et fast  \r\n\r\n driftssted, blot fordi det faste driftssted har foretaget vareindkøb for  \r\n\r\n foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ved anvendelsen af de foregående stykker skal den  \r\n\r\n fortjeneste, der skal henføres til det faste driftssted, fastsættes efter  \r\n\r\n samme metode år for år, medmindre der er særlige grunde for en anden  \r\n\r\n fremgangsmåde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Hvor en fortjeneste indeholder indkomster, som er  \r\n\r\n omhandlet særskilt i andre artikler i denne overenskomst, skal bestemmelserne  \r\n\r\n i disse andre artikler ikke berøres af bestemmelserne i denne artikel. Det  \r\n\r\n forudsættes, at bestemmelserne i dette stykke ikke afskærer nogen af de  \r\n\r\n kontraherende stater fra ved ansættelsen af den indkomst, der kan henføres  \r\n\r\n til det faste driftssted, at medtage indkomst af aktier, andele, fordringer,  \r\n\r\n ejendele eller andre rettigheder, som har reel forbindelse med den  \r\n\r\n virksomhed, der udøves fra det faste driftssted. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Indkomst ved skibs- og luftfart </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste ved skibs- eller luftfartsvirksomhed i  \r\n\r\n international trafik beskattes kun i den kontraherende stat, i hvilken  \r\n\r\n foretagendets virkelige ledelse har sit sæde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt den virkelige ledelse for et foretagende,  \r\n\r\n der driver skibsfartsvirksomhed i international trafik, har sit sæde om bord  \r\n\r\n på et skib, skal foretagendet anses for at have sit sæde i den kontraherende  \r\n\r\n stat, i hvilken det pågældende skib har sit hjemsted, eller, såfremt et  \r\n\r\n sådant ikke findes, i den kontraherende stat, hvor den, som driver skibet, er  \r\n\r\n hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fortjeneste, som indtjenes af konsortiet  \r\n\r\n Scandinavian Airlines System (SAS), beskattes i hver af de kontraherende  \r\n\r\n stater i forhold til den andel i konsortiet, der indehaves af den deltager,  \r\n\r\n som er hjemmehørende i denne stat. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Indbyrdes afhængige foretagender </P>  \r\n\r\n<P>I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en af de kontraherende stater direkte eller indirekte  \r\n\r\n deltager i ledelsen, kontrollen eller finansieringen af et foretagende i den  \r\n\r\n anden kontraherende stat, eller </LI>  \r\n\r\n<LI>b) samme personer direkte eller indirekte deltager i ledelsen, kontrollen  \r\n\r\n eller finansieringen såvel af et foretagende i den ene af de kontraherende  \r\n\r\n stater som af et foretagende i den anden kontraherende stat, vil følgende  \r\n\r\n være at iagttage. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt der mellem de to foretagender er aftalt eller fastsat vilkår  \r\n\r\n vedrørende deres kommercielle eller finansielle forbindelser, som afviger fra  \r\n\r\n de vilkår, som ville være blevet aftalt mellem uafhængige foretagender, kan  \r\n\r\n enhver fortjeneste, som, hvis disse vilkår ikke havde foreligget, ville være  \r\n\r\n tilfaldet et af disse foretagender, medregnes til dette foretagendes  \r\n\r\n fortjeneste og beskattes i overensstemmelse hermed. </P>  \r\n\r\n<P>Opstår der spørgsmål som omhandlet i denne artikel i en af de  \r\n\r\n kontraherende stater, skal den kompetente myndighed i den anden kontraherende  \r\n\r\n stat underrettes med henblik på at gennemføre nødvendig regulering vedrørende  \r\n\r\n opgørelsen af fortjenesten for det foretagende, der er hjemmehørende i denne  \r\n\r\n anden stat. Såfremt der er anledning hertil, kan de kompetente myndigheder  \r\n\r\n træffe særlig aftale med hensyn til fortjenestens fordeling. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Udbytter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte fra et selskab, der er hjemmehørende i en  \r\n\r\n af de kontraherende stater, til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådant udbytte kan imidlertid tillige beskattes i  \r\n\r\n den kontraherende stat, hvor det selskab, der udbetaler udbyttet, er  \r\n\r\n hjemmehørende og i overensstemmelse med lovgivningen i denne stat, men den  \r\n\r\n skat, der pålægges, må ikke overstige </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) 5 procent af bruttoudbyttet, hvis modtageren er et selskab (med  \r\n\r\n undtagelse af handelsselskaber), som direkte eller indirekte behersker mindst  \r\n\r\n 25 procent af samtlige stemmeberettigede aktier i det selskab, der udbetaler  \r\n\r\n udbyttet; </LI>  \r\n\r\n<LI>b) i alle andre tilfælde 15 procent af bruttoudbyttet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De kompetente myndigheder i de kontraherende stater skal ved gensidig  \r\n\r\n aftale fastsætte de nærmere regler for praktiseringen af denne begrænsning.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i dette stykke medfører ingen begrænsning i adgangen til at  \r\n\r\n beskatte selskabet af den fortjeneste, hvoraf udbyttet udbetales. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;udbytte&quot; betyder indkomst af  \r\n\r\n aktier, andelsbeviser eller - bortset fra gældsfordringer - andre rettigheder  \r\n\r\n til andel i fortjeneste, såvel som indkomst fra andre selskabsrettigheder,  \r\n\r\n der sidestilles med indkomst fra aktier i henhold til skattelovgivningen i  \r\n\r\n den stat, i hvilken det selskab, der foretager udlodningen, er hjemmehørende.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i stykke 1 skal udbytte fra  \r\n\r\n et selskab, der er hjemmehørende i en af de kontraherende stater, til et  \r\n\r\n selskab, der er hjemmehørende i den anden kontraherende stat, i sidstnævnte  \r\n\r\n stat være fritaget fra beskatning i det omfang dette ville have været  \r\n\r\n tilfældet i medfør af lovgivningen i denne anden stat, såfremt begge  \r\n\r\n selskaber havde været hjemmehørende der. </P>  \r\n\r\n<P>I det omfang udbyttebeløbet, der udbetales for et indkomstår af et  \r\n\r\n selskab, der er hjemmehørende i Danmark, modsvares af udbytte, som dette  \r\n\r\n selskab, direkte eller gennem formidling af en juridisk person, i samme eller  \r\n\r\n tidligere indkomstår har oppebåret af aktier eller andele i et selskab, der  \r\n\r\n er hjemmehørende i en tredje stat, indrømmes imidlertid fritagelse for svensk  \r\n\r\n skat i medfør af foranstående afsnit kun, såfremt det udbytte, der er  \r\n\r\n oppebåret af aktier eller andele i et selskab, der er hjemmehørende i en  \r\n\r\n tredje stat, undergives selskabsbeskatning i Danmark eller, hvis dette ikke  \r\n\r\n er tilfældet, udbyttet ville have været fritaget for svensk skat, såfremt  \r\n\r\n aktierne eller andelene ejedes direkte af det svenske selskab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Uanset bestemmelserne i stykke 2 kan de kompetente  \r\n\r\n myndigheder i de kontraherende stater aftale, at udbytte, som tilfalder en i  \r\n\r\n aftalen navngiven institution, der i medfør af lovgivningen i den  \r\n\r\n kontraherende stat, hvori institutionen er hjemmehørende, på grund af sit  \r\n\r\n formål eller sin virksomhed er fritaget for beskatning af udbytte, skal være  \r\n\r\n fritaget for den i den anden kontraherende stat gældende beskatning af  \r\n\r\n udbytte fra selskaber i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bestemmelserne i stykke 1 og 2 finder ikke  \r\n\r\n anvendelse i tilfælde, hvor udbyttet oppebæres af en person, hjemmehørende i  \r\n\r\n en af de kontraherende stater, som har et fast driftssted i den anden  \r\n\r\n kontraherende stat, i hvilken det selskab, der betaler udbyttet, er  \r\n\r\n hjemmehørende, såfremt de rettigheder, der ligger til grund for udlodningen,  \r\n\r\n har direkte forbindelse med den virksomhed, som drives fra det faste  \r\n\r\n driftssted. I så fald skal bestemmelserne i artikel 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Hvor et selskab, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, oppebærer indkomst fra den anden kontraherende stat,  \r\n\r\n kan denne anden stat ikke pålægge nogen skat på udbytte, som betales af  \r\n\r\n selskabet til personer, der ikke er hjemmehørende i denne anden stat, eller  \r\n\r\n underkaste selskabets ikke udloddede indkomst nogen skat, selv om udbyttet  \r\n\r\n eller den ikke-udloddede indkomst helt eller delvis består af indkomst fra  \r\n\r\n kilder i denne anden stat. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Renter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en af de kontraherende  \r\n\r\n stater og betales til en i den anden kontraherende stat hjemmehørende person,  \r\n\r\n beskattes kun i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;rente&quot; betyder i denne artikel  \r\n\r\n indkomst af statsgældsbeviser, andre obligationer eller forskrivninger, hvad  \r\n\r\n enten de er sikrede ved pant i fast ejendom eller ikke, og hvad enten de  \r\n\r\n indeholder en ret til andel i fortjeneste eller ikke. Udtrykket omfatter også  \r\n\r\n indkomst af fordringer af enhver anden art, såvel som enhver anden indkomst,  \r\n\r\n der i henhold til skattelovgivningen i den kontraherende stat, hvorfra  \r\n\r\n indkomsten hidrører, sidestilles med indkomst af pengelån. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 finder ikke anvendelse i  \r\n\r\n tilfælde, hvor renten oppebæres af en person, hjemmehørende i en af de  \r\n\r\n kontraherende stater, som har et fast driftssted i den anden kontraherende  \r\n\r\n stat, hvorfra renten hidrører, såfremt den fordring, der ligger til grund for  \r\n\r\n den udbetalte rente, har direkte forbindelse med den virksomhed, som drives  \r\n\r\n fra det faste driftssted. I så fald skal bestemmelserne i artikel 7 finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der erlægger, og den, der modtager renten, eller mellem disse og en tredje  \r\n\r\n person, har bevirket, at den erlagte rente set i forhold til den  \r\n\r\n gældsfordring, for hvilken den er betalt, overstiger det beløb, som ville  \r\n\r\n være blevet aftalt mellem parterne, såfremt den nævnte forbindelse ikke havde  \r\n\r\n foreligget, skal bestemmelserne i denne artikel alene finde anvendelse på det  \r\n\r\n sidstnævnte beløb. I så fald kan det overskydende beløb beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n behørig hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Royalties </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrører fra en af de kontraherende  \r\n\r\n stater og betales til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, beskattes kun i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;royalties&quot; betyder i denne  \r\n\r\n artikel betalinger af enhver art, der modtages som vederlag for anvendelsen  \r\n\r\n af eller retten til at benytte enhver ophavsret til et litterært, kunstnerisk  \r\n\r\n eller videnskabeligt arbejde (herunder spillefilm og film eller bånd til  \r\n\r\n radio- eller fjernsynsudsendelser), ethvert patent, varemærke, mønster eller  \r\n\r\n model, tegning, hemmelig formel eller fremstillingsmetode, eller for  \r\n\r\n anvendelsen af eller retten til at benytte industrielt, kommercielt eller  \r\n\r\n videnskabeligt udstyr, eller for oplysninger om industrielle, kommercielle  \r\n\r\n eller videnskabelige erfaringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 finder ikke anvendelse i  \r\n\r\n tilfælde, hvor den i en af de kontraherende stater hjemmehørende modtager af  \r\n\r\n nævnte royalties har et fast driftssted i den anden kontraherende stat, fra  \r\n\r\n hvilken de nævnte royalties hidrører, såfremt den rettighed eller ejendom,  \r\n\r\n som ligger til grund for de nævnte royalties, har direkte forbindelse med den  \r\n\r\n virksomhed, som drives fra det faste driftssted. I så fald skal  \r\n\r\n bestemmelserne i artikel 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der erlægger, og den, der modtager nævnte royalties, eller mellem disse og en  \r\n\r\n tredje person, har bevirket, at de erlagte royalties, når hensyn tages til  \r\n\r\n den anvendelse, rettighed eller oplysning, for hvilken de erlægges,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt mellem parterne, såfremt  \r\n\r\n den nævnte forbindelse ikke havde foreligget, skal bestemmelserne i denne  \r\n\r\n artikel alene finde anvendelse på det sidstnævnte beløb. I så fald kan den  \r\n\r\n overskydende del af det erlagte beløb beskattes i overensstemmelse med  \r\n\r\n lovgivningen i hver af de kontraherende stater under behørig hensyntagen til  \r\n\r\n de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Fortjeneste ved afståelse af formuegenstande </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste ved afståelse af sådan fast ejendom,  \r\n\r\n som omfattes af artikel 6, stykke 2, kan beskattes i den kontraherende stat,  \r\n\r\n i hvilken ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste ved afståelse af aktiver, som ikke  \r\n\r\n består i fast ejendom, og som udgør erhvervsformuen i et fast driftssted, som  \r\n\r\n et foretagende i en af de kontraherende stater har i den anden kontraherende  \r\n\r\n stat, eller ved afståelse af aktiver, der ikke består i fast ejendom, og som  \r\n\r\n hører til et fast sted, som en person hjemmehørende i en af de kontraherede  \r\n\r\n stater anvender til udøvelse af frit erhverv i den anden kontraherende stat,  \r\n\r\n herunder også fortjeneste ved afståelse af selve det faste driftssted  \r\n\r\n (særskilt eller sammen med hele foretagendet), eller af et sådant fast sted,  \r\n\r\n kan beskattes i den anden stat. Fortjeneste ved afståelse af aktiver, der  \r\n\r\n ikke består i fast ejendom, og som er af den i artikel 23, stykke 3  \r\n\r\n omhandlede art, kan dog kun beskattes i den kontraherende stat, der i henhold  \r\n\r\n til den nævnte artikel har beskatningsretten til sådanne aktiver. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fortjeneste ved afståelse af andre aktiver end de i  \r\n\r\n stykke 1 og 2 omhandlede, kan kun beskattes i den kontraherende stat, hvori  \r\n\r\n afhænderen er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 3 skal ikke påvirke en  \r\n\r\n kontraherende stats ret til, i overensstemmelse med sin egen lovgivning, at  \r\n\r\n beskatte fortjenesten som en person, hjemmehørende i den anden kontraherende  \r\n\r\n stat, erhverver ved overdragelse af aktier eller andele i et selskab, hvis  \r\n\r\n væsentlige erhvervsformue består i fast ejendom, såfremt den omhandlede  \r\n\r\n person har været hjemmehørende i den førstnævnte kontraherende stat i nogen  \r\n\r\n del af de sidste fem år før overdragelsen. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Frit erhverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst ved frit erhverv eller ved andet  \r\n\r\n selvstændigt arbejde af lignende karakter oppebåret af en person, som er  \r\n\r\n hjemmehørende i en af de kontraherende stater, beskattes kun i denne stat,  \r\n\r\n såfremt han ikke i den anden kontraherende stat til udøvelse af sin  \r\n\r\n virksomhed til stadighed har et fast sted, som regelmæssigt står til hans  \r\n\r\n rådighed. Såfremt han har et sådant fast sted, kan så stor en del af  \r\n\r\n indkomsten, som kan henføres til dette faste sted, beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;frit erhverv&quot; omfatter  \r\n\r\n selvstændig videnskabelig, litterær og kunstnerisk virksomhed, opdragende og  \r\n\r\n undervisende virksomhed samt sådan selvstændig virksomhed, som udøves af  \r\n\r\n læger, advokater, ingeniører, arkitekter, tandlæger og revisorer. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Personlige tjenesteydelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt bestemmelserne i artiklerne 16, 18, 19 og  \r\n\r\n 20 ikke finder anvendelse, beskattes gage, løn og andet lignende vederlag for  \r\n\r\n personligt arbejde, oppebåret af en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, kun i denne stat, medmindre arbejdet er udført i den  \r\n\r\n anden kontraherende stat. Er arbejdet udført der, kan vederlaget herfor  \r\n\r\n beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 beskattes  \r\n\r\n vederlag, som en person, der er hjemmehørende i en af de kontraherende  \r\n\r\n stater, oppebærer for arbejde, udført i den anden kontraherende stat, kun i  \r\n\r\n den førstnævnte stat i tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtageren opholder sig i den anden stat i en eller flere perioder,  \r\n\r\n der tilsammen ikke overstiger 183 dage inden for et kalenderår, og </LI>  \r\n\r\n<LI>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i denne anden stat, og </LI>  \r\n\r\n<LI>c) vederlaget ikke som omkostning belaster et fast driftssted eller et  \r\n\r\n fast sted, som arbejdsgiveren har i denne anden stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n beskattes vederlag for personligt arbejde, der udføres om bord på </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) svensk eller dansk fartøj, som ikke omfattes af b), kun i den  \r\n\r\n kontraherende stat, hvis nationalitet fartøjet har; ved anvendelsen af denne  \r\n\r\n bestemmelse sidestilles udenlandsk fartøj, som befragtes på såkaldt bareboat  \r\n\r\n basis af et foretagende, som har sin virkelige ledelse i Danmark eller i  \r\n\r\n Sverige, med dansk respektive svensk fartøj; </LI>  \r\n\r\n<LI>b) fiske- og sælfangstfartøjer kun i den kontraherende stat, hvori den,  \r\n\r\n som oppebærer arbejdsindkomsten, er hjemmehørende, også i tilfælde, hvor  \r\n\r\n vederlaget for arbejdet erlægges i form af en vis part eller andel af  \r\n\r\n overskuddet af fiskeri- eller sælfangstvirksomheden, </LI>  \r\n\r\n<LI>c) luftfartøj i international trafik og luftfartøj, som anvendes af  \r\n\r\n konsortiet Scandinavian Airlines System (SAS) kun i den kontraherende stat,  \r\n\r\n hvor den, som oppebærer arbejdsindkomsten, er hjemmehørende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i stykke 1 og 2 beskattes  \r\n\r\n indkomst, som oppebæres af såkaldte grænsegængere, der er hjemmehørende i en  \r\n\r\n kontraherende stat, for arbejde udført i den anden kontraherende stat, kun i  \r\n\r\n den førstnævnte stat. Ved anvendelsen af denne bestemmelse anses som  \r\n\r\n grænsegænger sådan beskæftiget person, som regelmæssigt opholder sig i sin  \r\n\r\n faste bolig i den kontraherende stat, hvori han er hjemmehørende, men som  \r\n\r\n normalt udfører sit arbejde i den anden kontraherende stat. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Bestyrelseshonorarer </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en af de kontraherende stater, udelukkende i hans egenskab  \r\n\r\n af medlem af bestyrelsen for et selskab, der er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Kunstnere og sportsfolk </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 14 og 15 kan  \r\n\r\n indkomst, som teater- eller filmskuespillere, radio- eller  \r\n\r\n fjernsynskunstnere, musikere, professionelle sportsfolk og lignende  \r\n\r\n erhvervsudøvere oppebærer gennem den virksomhed, som de personligt udøver i  \r\n\r\n denne egenskab, beskattes i den kontraherende stat, i hvilken virksomheden er  \r\n\r\n udøvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor indkomst ved personligt arbejde,  \r\n\r\n som udføres af en kunstner eller en professionel idrætsmand, ikke tilfalder  \r\n\r\n kunstneren eller idrætsmanden selv, men en anden person, kan denne indkomst,  \r\n\r\n uanset bestemmelserne i artiklerne 7, 14 og 15, beskattes i den kontraherende  \r\n\r\n stat, hvori kunstneren eller idrætsmanden udfører arbejdet. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Pensioner </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Pensioner (undtagen pensioner, der omfattes af  \r\n\r\n bestemmelserne i artikel 19, stykke 2 og lignende vederlag samt livrenter,  \r\n\r\n der udbetales til en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n beskattes kun i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udbetalinger i henhold til  \r\n\r\n socialforsikringslovgivningen i en kontraherende stat kan, uanset  \r\n\r\n bestemmelserne i stykke 1, beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved udtrykket &quot;livrente&quot; forstås et  \r\n\r\n fastsat beløb, som skal udbetales periodisk til fastsatte tider enten under  \r\n\r\n den pågældendes livstid, for et bestemt tidsrum eller for et tidsrum, der  \r\n\r\n lader sig bestemme, og som erlægges på grundlag af en forpligtelse til at  \r\n\r\n præstere disse udbetalinger som modydelse for dertil svarende fuldt vederlag  \r\n\r\n i penge eller penges værdi. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Offentlige hverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> a) Vederlag (undtagen pensioner), der udbetales af  \r\n\r\n en kontraherende stat, af en af dens politiske underafdelinger eller lokale  \r\n\r\n myndigheder til en fysisk person for varetagelsen af hverv i denne stats,  \r\n\r\n dens politiske underafdelingers eller lokale myndigheders tjeneste, beskattes  \r\n\r\n kun i denne stat. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Sådant vederlag beskattes imidlertid kun i den anden kontraherende  \r\n\r\n stat, såfremt arbejdet udføres i denne anden stat og modtageren er en person  \r\n\r\n med bopæl i denne stat, som </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I. er statsborger i denne stat eller </P>  \r\n\r\n<P>II. ikke har bopæl her alene for at udføre arbejdet eller </P>  \r\n\r\n<P>III. ikke kan beskattes af vederlaget i den stat, fra hvilken dette  \r\n\r\n udbetales. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a) Pensioner, som betales af - eller fra fonde  \r\n\r\n indrettede af - en kontraherende stat, af en af dens politiske  \r\n\r\n underafdelinger eller lokale myndigheder til en fysisk person for  \r\n\r\n varetagelsen af hverv i denne stats, dens politiske underafdelingers eller  \r\n\r\n lokale myndigheders tjeneste, beskattes kun i denne stat. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Sådan pension beskattes imidlertid kun i den anden kontraherende stat,  \r\n\r\n såfremt modtageren af pensionen er statsborger i og har bopæl i denne stat.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Studerende, lærlinge og praktikanter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En studerende, en lærling eller en praktikant, som  \r\n\r\n opholder sig i en kontraherende stat udelukkende for sin undervisning eller  \r\n\r\n uddannelse, og som har eller umiddelbart før opholdet havde bopæl i den anden  \r\n\r\n kontraherende stat, beskattes ikke i den førstnævnte stat af beløb, som han  \r\n\r\n modtager til sit underhold, sin undervisning eller uddannelse, under  \r\n\r\n forudsætning af, at beløbene betales til ham fra kilder uden for denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Studerende ved universitet eller anden  \r\n\r\n undervisningsanstalt i en kontraherende stat, som under midlertidigt ophold i  \r\n\r\n den anden kontraherende stat har beskæftigelse i denne anden stat i højst 100  \r\n\r\n dage inden for samme kalenderår for at opnå praktisk erfaring i tilslutning  \r\n\r\n til studierne, beskattes i sidstnævnte kontraherende stat kun af den del af  \r\n\r\n indkomsten ved beskæftigelsen, som overstiger 1500 svenske kroner pr.  \r\n\r\n kalendermåned eller modværdien i danske kroner. Fra beskatning undtages  \r\n\r\n ifølge dette stykke dog sammenlagt højst 4500 svenske kroner eller modværdien  \r\n\r\n i danske kroner. Ved beskatning i Danmark omfatter fornævnte beløb det for  \r\n\r\n det pågældende kalenderår gældende personfradrag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n træffer aftale om anvendelsen af bestemmelserne i stykke 2. De kompetente  \r\n\r\n myndigheder kan også træffe aftale om sådan ændring af de der nævnte beløb,  \r\n\r\n som findes rimelig under hensyn til forandring i pengeværdi, ændret  \r\n\r\n lovgivning i de kontraherede stater eller anden lignende årsag. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Indkomst eller fortjeneste som erhverves i forbindelse med opførelsen og  \r\n\r\n driften af faste forbindelser over Øresund </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 7, artikel 10,  \r\n\r\n stykke 6, artikel 11, stykke 3, og artikel 12, stykke 3, beskattes indkomst,  \r\n\r\n som erhverves af et foretagende i en kontraherende stat i forbindelse med  \r\n\r\n opførelsen og driften af faste forbindelser over Øresund, kun i denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i artikel 13, stykke 2,  \r\n\r\n beskattes fortjeneste, som erhverves af et foretagende i eller af en person  \r\n\r\n hjemmehørende i en kontraherende stat ved overdragelse af der angiven  \r\n\r\n ejendom, der anvendes ved opførelsen og driften af faste forbindelser over  \r\n\r\n Øresund, kun i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i artikel 14, stykke 1,  \r\n\r\n artikel 15, stykke 1, artikel 19, stykke 1, og artikel 20, stykke 2,  \r\n\r\n beskattes indkomst, som erhverves af en person hjemmehørende i en  \r\n\r\n kontraherende stat i forbindelse med opførelsen og driften af faste  \r\n\r\n forbindelser over Øresund, kun i denne stat. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Andre indkomster </P>  \r\n\r\n<P>Såfremt bestemmelserne i de foregående artikler ikke finder anvendelse,  \r\n\r\n beskattes indkomst, som erhverves af en person hjemmehørende i en  \r\n\r\n kontraherende stat, kun i denne stat, uanset om indkomsten hidrører fra en  \r\n\r\n kilde i en kontraherende stat eller ej. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Formue </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Formue bestående af sådan fast ejendom, som  \r\n\r\n omfattes af artikel 6, stykke 2, kan beskattes i den kontraherende stat,  \r\n\r\n hvori ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Formue bestående af aktiver bortset fra fast  \r\n\r\n ejendom, som udgør en del af erhvervsformuen i et foretagendes faste  \r\n\r\n driftssted, eller som hører til et fast sted, der anvendes til udøvelse af  \r\n\r\n frit erhverv, kan beskattes i den af de kontraherende stater, i hvilken det  \r\n\r\n faste driftssted eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Skibe og luftfartøjer, der benyttes i international  \r\n\r\n trafik, og aktiver bortset fra fast ejendom, som anvendes i sådan skibs- og  \r\n\r\n luftfartsvirksomhed, beskattes kun i den kontraherende stat, i hvilken  \r\n\r\n foretagendets virkelige ledelse har sit sæde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i stykke 2 beskattes der  \r\n\r\n angiven formue, som indehaves af et foretagende i eller af en person  \r\n\r\n hjemmehørende i en kontraherende stat, og som anvendes ved opførelsen og  \r\n\r\n driften af faste forbindelser over Øresund, kun i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Alle andre arter af formue, tilhørende en person,  \r\n\r\n som er hjemmehørende i en af de kontraherende stater, beskattes kun i denne  \r\n\r\n stat. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Metoder til ophævelse af dobbeltbeskatning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvor en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, oppebærer indkomst eller ejer formue, som ifølge  \r\n\r\n bestemmelserne i denne overenskomst kan beskattes i den anden kontraherende  \r\n\r\n stat, skal den førstnævnte kontraherende stat, såfremt stykke 2 og 3 ikke  \r\n\r\n medfører andet, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) indrømme fradrag i den pågældende persons indkomstskat med et beløb,  \r\n\r\n svarende til den indkomstskat, som er betalt i den anden kontraherende stat;  \r\n\r\n</LI>  \r\n\r\n<LI>b) indrømme fradrag i den pågældende persons formueskat med et beløb,  \r\n\r\n svarende til den formueskat, som er betalt i den anden kontraherende stat.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Fradragsbeløbet skal imidlertid ikke i noget tilfælde overstige den del af  \r\n\r\n indkomstskatten eller formueskatten, beregnet uden sådant fradrag, der svarer  \r\n\r\n til den indkomst eller formue, som kan beskattes i den anden kontraherende  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, oppebærer indkomst eller ejer formue, som ifølge  \r\n\r\n bestemmelserne i denne overenskomst kun beskattes i den anden kontraherende  \r\n\r\n stat, kan den førstnævnte kontraherende stat medregne indkomsten eller  \r\n\r\n formuen i beskatningsgrundlaget, men skal i skatten af indkomsten eller  \r\n\r\n formuen fradrage den del af indkomstskatten respektive formueskatten, som  \r\n\r\n svarer til den indkomst eller formue, til hvilken den anden kontraherende  \r\n\r\n stat har beskatningsretten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, oppebærer fortjeneste, som omfattes af artikel 13, stykke  \r\n\r\n 4, og som kan beskattes i den anden kontraherende stat, skal denne anden stat  \r\n\r\n indrømme fradrag i den pågældende persons indkomstskat med et beløb, svarende  \r\n\r\n til den skat, som i den førstnævnte kontraherende stat er betalt af  \r\n\r\n fortjenesten. Fradragsbeløbet skal imidlertid ikke kunne overstige den del af  \r\n\r\n skatten i den anden kontraherende stat, beregnet uden sådant fradrag, som  \r\n\r\n svarer til den omhandlede fortjeneste. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Forbud mod diskriminering </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgere i en kontraherende stat skal, hvad  \r\n\r\n enten de er hjemmehørende i en kontraherende stat eller ej, ikke i den anden  \r\n\r\n kontraherende stat kunne underkastes nogen beskatning eller dermed forbundne  \r\n\r\n skattekrav, som er anderledes eller mere tyngende end den beskatning eller  \r\n\r\n dermed forbundne skattekrav, som statsborgere i den anden stat er eller måtte  \r\n\r\n blive underkastet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskatningen af et fast driftssted eller et fast  \r\n\r\n sted, som et foretagende eller en person hjemmehørende i en af de  \r\n\r\n kontraherende stater har i den anden kontraherende stat, skal ikke i denne  \r\n\r\n anden stat være mindre gunstig end beskatningen af foretagender eller  \r\n\r\n personer, hjemmehørende i denne anden stat, der udøver samme virksomhed. </P>  \r\n\r\n<P>Denne bestemmelse skal ikke kunne fortolkes som forpligtende en  \r\n\r\n kontraherende stat til at tilstå personer, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, sådanne personlige skattemæssige fradrag, lempelser og  \r\n\r\n nedsættelser på grund af ægteskabelig stilling eller forsørgerpligt over for  \r\n\r\n familie, som indrømmes de personer, der er hjemmehørende i den førstnævnte  \r\n\r\n kontraherende stat. Bestemmelsen medfører ej heller ret til i en  \r\n\r\n kontraherende stat at opnå fritagelse for beskatning af udlodninger eller  \r\n\r\n andre udbetalinger til et selskab, der er hjemmehørende i den anden  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P>Bestemmelsen i 1. afsnit hindrer ej heller en kontraherende stat i at  \r\n\r\n beskatte indkomst, der oppebæres af et fast driftssted, i overensstemmelse  \r\n\r\n med reglerne i denne stats egen lovgivning, såfremt det faste driftssted  \r\n\r\n tilhører et aktieselskab eller dermed ligestillet selskab i den anden  \r\n\r\n kontraherende stat. Beskatningen skal dog svare til den beskatning, som  \r\n\r\n anvendes over for aktieselskaber og dermed ligestillede selskaber,  \r\n\r\n hjemmehørende i den førstnævnte kontraherende stat, for så vidt angår deres  \r\n\r\n ikke udloddede fortjenester. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Foretagender i en af de kontraherende stater, hvis  \r\n\r\n formue helt eller delvis ejes eller kontrolleres, direkte eller indirekte, af  \r\n\r\n en eller flere i den anden kontraherende stat hjemmehørende personer, skal  \r\n\r\n ikke i den førstnævnte kontraherende stat kunne underkastes nogen beskatning  \r\n\r\n eller dermed forbundne skattekrav, som er anderledes eller mere tyngende end  \r\n\r\n den beskatning eller dermed forbundne skattekrav, som andre tilsvarende  \r\n\r\n foretagender i den førstnævnte stat er eller måtte blive underkastet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;beskatning&quot; betyder i denne  \r\n\r\n artikel skatter af enhver art og betegnelse. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Fremgangsmåden ved indgåelse af gensidige aftaler </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Mener en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, at foranstaltninger, som er truffet af en eller begge  \r\n\r\n de kontraherende stater, resulterer eller vil resultere i en beskatning af  \r\n\r\n ham, som ikke er i overensstemmelse med denne overenskomst, kan han, uden at  \r\n\r\n det påvirker hans ret til at anvende de retsmidler, der står til rådighed  \r\n\r\n ifølge disse staters nationale lovgivning, forelægge sin sag for den  \r\n\r\n kompetente myndighed i den kontraherende stat, i hvilken han er  \r\n\r\n hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente myndighed skal, hvis indsigelse  \r\n\r\n forekommer den begrundet, og hvis den ikke selv kan nå til en passende  \r\n\r\n løsning, bestræbe sig på at løse sagen ved gensidig aftale med den kompetente  \r\n\r\n myndighed i den anden kontraherende stat med henblik på at undgå en mod denne  \r\n\r\n overenskomst stridende beskatning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n skal bestræbe sig på ved gensidig aftale at løse vanskeligheder eller  \r\n\r\n tvivlsspørgsmål, der måtte opstå med hensyn til fortolkningen eller  \r\n\r\n praktiseringen af denne overenskomst. De kan også rådføre sig med hinanden  \r\n\r\n for at undgå dobbeltbeskatning i tilfælde, der ikke omhandles i denne  \r\n\r\n overenskomst. De kompetente myndigheder kan træffe rimelig aftale også for så  \r\n\r\n vidt angår spørgsmål, som - uden at være omfattet af overenskomsten - på  \r\n\r\n grund af ulighed i de to staters principper for skatternes beregning eller af  \r\n\r\n andre årsager kan opstå for så vidt angår de direkte skatter på indkomst og  \r\n\r\n formue. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n træde i direkte kontakt med hinanden med henblik på indgåelse af aftaler i de  \r\n\r\n tilfælde, som er angivet i de foregående stykker. Hvor det for  \r\n\r\n tilvejebringelsen af enighed skønnes ønskeligt, at der finder en mundtlig  \r\n\r\n meningsudveksling sted, kan en sådan ske i en komite bestående af  \r\n\r\n repræsentanter for de kompetente myndigheder i de kontraherende stater. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>Diplomatiske og konsulære embedsmænd </P>  \r\n\r\n<P>Denne overenskomst berører ikke de skattemæssige begunstigelser, som i  \r\n\r\n kraft af folkerettens almindelige regler eller i medfør af bestemmelser i  \r\n\r\n særlige overenskomster tilkommer diplomatiske eller konsulære embedsmænd.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Territorial udvidelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst kan enten i sin helhed eller med  \r\n\r\n de fornødne ændringer udvides til at omfatte dele af Danmarks territorium,  \r\n\r\n som er holdt uden for overenskomstens anvendelsesområde i henhold til  \r\n\r\n bestemmelserne i artikel 3, stykke 1, under forudsætning af, at der pålægges  \r\n\r\n skatter af væsentlig samme karakter som de skatter, overenskomsten finder  \r\n\r\n anvendelse på. Enhver sådan udvidelse skal have virkning fra det tidspunkt og  \r\n\r\n med respekt af de ændringer og de betingelser, herunder sådanne, som vedrører  \r\n\r\n ophør, som måtte blive fastsat og aftalt mellem de kontraherende stater i  \r\n\r\n noter, der skal udveksles ad diplomatisk vej. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt denne overenskomst i henhold til artikel 30  \r\n\r\n ophører at være gældende, skal, såfremt anden aftale ikke træffes mellem de  \r\n\r\n kontraherende stater, overenskomsten ophøre at være gældende også for ethvert  \r\n\r\n territorium, hvortil overenskomsten er udvidet i henhold til denne artikel.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P>Ikrafttræden </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst træder i kraft, når det ved  \r\n\r\n noteudveksling er bekræftet, at hver af de kontraherende stater har foretaget  \r\n\r\n ratifikation eller har gennemført de andre forfatningsmæssige  \r\n\r\n foranstaltninger, som udkræves for ikrafttræden i de respektive stater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overenskomstens bestemmelser finder anvendelse på  \r\n\r\n indkomst, som erhverves den 1. januar i det år, der følger nærmest efter  \r\n\r\n ikrafttrædelsen eller senere, samt for så vidt angår formue, hvoraf skat  \r\n\r\n pålignes på grundlag af en skatteansættelse, foretaget i det 2. kalenderår,  \r\n\r\n der følger nærmest efter ikrafttrædelsen eller senere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Overenskomsten af 21. juli 1958 mellem Kongeriget  \r\n\r\n Danmark og Kongeriget Sverige til undgåelse af dobbeltbeskatning for så vidt  \r\n\r\n angår skatter af indkomst og formue samt tillægsoverenskomsten til samme  \r\n\r\n overenskomst af 13. maj 1959 skal ophøre med at være gældende og skal ikke  \r\n\r\n længere anvendes for så vidt angår skatter af indkomst og formue, på hvilke  \r\n\r\n nærværende overenskomst skal anvendes i henhold til stykke 2. </P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P>Opsigelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst forbliver i kraft, indtil den  \r\n\r\n opsiges af en kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver af de kontraherende stater kan - senest den  \r\n\r\n 30. juni i et kalenderår, dog tidligst fem år efter dagen for overenskomstens  \r\n\r\n ikrafttræden - ad diplomatisk vej skriftligt opsige overenskomsten over for  \r\n\r\n den anden kontraherende stat. I tilfælde af sådan opsigelse ophører  \r\n\r\n overenskomsten at gælde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for så vidt angår indkomst, som erhverves den 1. januar i det år, der  \r\n\r\n følger nærmest efter det år, i hvilket opsigelsen skete eller senere, samt  \r\n\r\n</LI>  \r\n\r\n<LI>b) for så vidt angår skat af formue, som pålignes på grundlag af en  \r\n\r\n skatteansættelse i det 2. kalenderår, der følger nærmest efter det år, da  \r\n\r\n opsigelsen skete eller senere. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, dertil behørigt befuldmægtigede,  \r\n\r\n undertegnet denne overenskomst og forsynet den med deres segl. </P>  \r\n\r\n<P>Udfærdiget i Stockholm den 16. XI. 1973 i to eksemplarer på svensk og  \r\n\r\n dansk, hvilke to tekster har lige gyldighed. </P>  \r\n\r\n<P>For Kongeriget Danmarks regering: </P>  \r\n\r\n<P>E. Schram-Nielsen </P>  \r\n\r\n<P>For Kongeriget Sveriges regering: </P>  \r\n\r\n<P>Sven Andersson </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 29, stk. 1 i kraft den 21.  \r\n\r\n december 1973 med virkning fra den 1. januar 1974. </P>  \r\n\r\n<P>Fra sidstnævnte dato ophører de i artikel 29, stk. 3 nævnte overenskomster  \r\n\r\n at have virkning, jfr. udenrigsministeriets bekendtgørelser nr. 72 af 8.  \r\n\r\n december 1958 og nr. 71 af 30. december 1959, Lovtidende C. </P>  \r\n\r\n<P>I medfør af artikel 3, stk. 1a) omfatter overenskomsten ikke Færøerne og  \r\n\r\n Grønland. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 14. februar  \r\n\r\n 1974. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ove Guldberg. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/04/1974"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19740002164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020587"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/04/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/02/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin.R.I.j.nr.30.D.83."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}