{
    "id": 65315,
    "title": "Bekendtgørelse af skibsfartsoverenskomst af 17. oktober 1973 med Sovjetunionen. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 75 af 11/07/1975",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af skibsfartsoverenskomst af 17.  \r\n\r\n oktober 1973 med Sovjetunionen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 17. oktober 1973 undertegnedes i Moskva en overenskomst om skibsfart  \r\n\r\n mellem Danmark og Unionen af Socialistiske Sovjetrepublikker. </P>  \r\n\r\n<P>Overenskomstens danske tekst har følgende ordlyd: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Kongeriget Danmarks regering og Unionen af Socialistiske  \r\n\r\n Sovjetrepublikkers regering om skibsfart </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Unionen af Socialistiske  \r\n\r\n Sovjetrepublikkers regering, </P>  \r\n\r\n<P>som tager handels- og skibsfartstraktaten af 17. august 1946 mellem  \r\n\r\n Danmark og Unionen af Socialistiske Sovjetrepublikker i betragtning, og som  \r\n\r\n ønsker yderligere at udvikle skibsfarten mellem de to lande, såvel som at  \r\n\r\n bidrage til udviklingen af den internationale skibsfart på grundlag af  \r\n\r\n principperne om handelsskibsfartens frihed, </P>  \r\n\r\n<P>har besluttet at indgå denne overenskomst. </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>I denne overenskomst skal </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) udtrykket &#187;et skib fra en kontraherende part&#171; betyde ethvert  \r\n\r\n skib, der er optaget i skibsregistret på denne parts territorium i  \r\n\r\n overensstemmelse med dens lovgivning. Udtrykket omfatter dog ikke orlogsskibe  \r\n\r\n og fiskefartøjer; </LI>  \r\n\r\n<LI>2) udtrykket &#187;besætningsmedlem&#171; omfatte enhver person, der  \r\n\r\n faktisk beskæftiges om bord under en rejse med arbejde i forbindelse med  \r\n\r\n skibets drift eller betjening, og som er opført på besætningslisten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Denne overenskomst finder anvendelse på Kongeriget Danmarks territorium på  \r\n\r\n den ene side, og på Unionen af Socialistiske Sovjetrepublikkers territorium  \r\n\r\n på den anden side. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>De kontraherende parter bekræfter på ny deres tilslutning til principperne  \r\n\r\n om handelsskibsfartens frihed og er enige om at afholde sig fra enhver  \r\n\r\n handling af diskriminerende karakter inden for dette område, idet de er  \r\n\r\n overbevist om, at sådanne handlinger kan skade udviklingen af  \r\n\r\n verdenshandelen. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> De kontraherende parter vil inden for rammerne  \r\n\r\n af deres landes lovgivning fremme udviklingen af skibsfarten mellem de to  \r\n\r\n parters havne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De kontraherende parter er enige om i den  \r\n\r\n internationale skibsfart at følge principperne om fri og rimelig konkurrence.  \r\n\r\n I særdeleshed skal hver kontraherende part afholde sig fra t træffe  \r\n\r\n foranstaltninger, der kan begrænse mulighederne for skibe fra den anden  \r\n\r\n kontraherende part for at konkurrere med hensyn til farten mellem dens egne  \r\n\r\n havne og havne i den anden kontraherende part på lige kommercielle vilkår, og  \r\n\r\n skal i almindelighed anvende ovennævnte principper også på farten mellem  \r\n\r\n deres havne og havne i tredjelande. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Bestemmelserne i denne artikel berører ikke  \r\n\r\n retten for skibe fra tredjelande til at deltage i farten mellem de  \r\n\r\n kontraherende parters havne. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Hver af de kontraherende parter skal i sine  \r\n\r\n havne sikre skibe fra den anden part samme behandling, som den tilstår egne  \r\n\r\n skibe, der er beskæftiget i international fart, med hensyn til frihed til  \r\n\r\n ankomst til, ophold i og afsejling fra havne, benyttelse af havne til  \r\n\r\n lastning og losning af ladningen, optagelse og landsætning af passagerer,  \r\n\r\n forsyning med brændstoffer og vand, aflevering af skibets affaldsprodukter,  \r\n\r\n reparationer, benyttelse af pakhuse, ankerpladser, lagre, kraner og af alle  \r\n\r\n andre bekvemmeligheder, som sædvanligt ydes skibsfarten og hermed forbunden  \r\n\r\n kommerciel virksomhed, såvel som med hensyn til betaling af havneafgifter og  \r\n\r\n -skatter og andre afgifter og skatter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bestemmelserne i det foregående stykke finder  \r\n\r\n ikke anvendelse på </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) den virksomhed, som i overensstemmelse med hver af de to parters  \r\n\r\n lovgivning er forbeholdt nationale organisationer eller foretagender, i  \r\n\r\n særdeleshed ydelse af havnetjenester, bugsering, lodsning, bjærgning,  \r\n\r\n kystfart og havfiskeri; </LI>  \r\n\r\n<LI>b) havne, som ikke er åbne for udenlandske skibe; </LI>  \r\n\r\n<LI>c) forskrifter, som angår udlændinges indrejse og ophold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> bestemmelserne i stk. 1 finder anvendelse ved  \r\n\r\n anløb af en af de kontraherende parters havne som led i søtransporter mellem  \r\n\r\n dem og ved søtransporter til eller fra tredjelande samt ved søtransporter  \r\n\r\n mellem den anden kontraherende parts havne, enten for der at losse hele eller  \r\n\r\n en del af ladningen, som er indført fra udlandet, eller for der at indlade  \r\n\r\n hele eller en del af ladningen, som er bestemt for et tredjeland. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> De kontraherende parter skal inden for rammerne  \r\n\r\n af deres lovgivning og havnebestemmelser træffe nødvendige forholdsregler til  \r\n\r\n så vidt muligt at forkorte skibenes ophold i havnene og lette opfyldelsen af  \r\n\r\n de hos dem gældende administrative, toldmæssige og sundhedsmæssige  \r\n\r\n forskrifter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De kontraherende parter vil indbyrdes anvende  \r\n\r\n sådanne forskrifter på grundlag af princippet om mestbegunstigelse. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Hver af de kontraherende parter skal anerkende nationaliteten af skibe fra  \r\n\r\n den anden kontraherende part på grundlag af de dokumenter, som findes om bord  \r\n\r\n på disse skibe og er udstedt af de kompetente myndigheder i den anden  \r\n\r\n kontraherende part. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Målebreve og andre skibsdokumenter, som er udstedt eller anerkendt af den  \r\n\r\n ene af de kontraherende parter, skal også anerkendes af den anden part. I  \r\n\r\n overensstemmelse hermed skal skibe fra hver af de kontraherende parter, som  \r\n\r\n er forsynet med lovligt udstedte målebreve, være fritaget for ny måling i den  \r\n\r\n anden parts havne, og målebrevets udvisende skal tjene som grundlag for  \r\n\r\n beregningen af havneafgifter og andre afgifter. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> De kontraherende parter anerkender følgende  \r\n\r\n identitetsdokumenter for søfarende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) &#187;Sømandspas USSR&#171; udstedt af kompetent sovjetisk myndighed.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Pas eller identitetsbevis for søfarende i henhold til ILO-konventionen  \r\n\r\n nr. 108 af 1958 angående søfolks nationale identitetspapirer udstedt af  \r\n\r\n kompetent dansk myndighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De kontraherende parter yder indehavere af de i  \r\n\r\n stk. 1 nævnte identitetsdokumenter de rettigheder, der er omtalt i art. 10 og  \r\n\r\n 11. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Samme rettigheder ydes besætningsmedlemmer på  \r\n\r\n et skib fra den anden kontraherende part og søfarende, der skal påmønstre  \r\n\r\n eller afmønstre sådant skib, såfremt de pågældende er indehavere af et af de  \r\n\r\n nedennævnte identitetsdokumenter, udstedt af kompetent myndighed i en ikke  \r\n\r\n kontraherende stat, og dokumentet garanterer, at indehaveren kan vende  \r\n\r\n tilbage til det land, hvis myndigheder har udstedt dokumentet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) identitetsbevis eller pas for søfarende i henhold til ILO-konvention  \r\n\r\n nr. 108 af 19958 angående søfolks nationale identitetspapirer eller </LI>  \r\n\r\n<LI>2) identitetsbevis eller pas for søfarende, der opfylder betingelserne i  \r\n\r\n konventionen af 1965 angående lettelse af international samfærdsel ad  \r\n\r\n søvejen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Samme rettigheder ydes endvidere i det omfang,  \r\n\r\n det er muligt, til søfarende, som er indehavere af andre identitetsdokumenter  \r\n\r\n end nævnt i stk. 3. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Besætningsmedlemmer på et skib fra en  \r\n\r\n kontraherende part, der er indehavere af et identitetsdokument som nævnt i  \r\n\r\n art. 9, stk. 1, kan uden vissum gå i land og opholde sig i vedkommende  \r\n\r\n havneby, så længe deres skib befinder sig der, dog ikke ud over 3 måneder,  \r\n\r\n såfremt de pågældende er opført på en liste over besætningen, der af skibets  \r\n\r\n kaptajn er overgivet paskontrolmyndighederne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dersom en søfarende, der er indehaver af et  \r\n\r\n identitetsdokument som nævnt i art. 9, stk. 1, indlægges på hospital på en  \r\n\r\n kontraherende parts territorium, tillader denne parts kompetente myndigheder  \r\n\r\n ophold på dette territorium i det nødvendige tidsrum. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> En søfarende, der er indehaver af et  \r\n\r\n identitetsdokument som nævnt i art. 9, stk. 1, har ret til uanset det  \r\n\r\n anvendte transportmiddel at indrejse i eller udrejse fra den anden  \r\n\r\n kontraherende parts territorium eller passere gennem dens territorium med  \r\n\r\n henblik på at slutte sig til sit skib, at skifte til andet skib eller at  \r\n\r\n vende tilbage til sit land eller med hvilket som helst andet formål, der på  \r\n\r\n forhånd er godkendt af myndighederne i den anden kontraherende part. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I de i stk. 1 nævnte tilfælde skal  \r\n\r\n identitetsdokumentet være forsynet med visum udstedt af den anden  \r\n\r\n kontraherende part. Visum skal udstedes med kortest muligt varsel. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Bortset fra bestemmelserne i art. 10 og 11  \r\n\r\n forbliver de regler, der gælder på de kontraherende parters territorium om  \r\n\r\n udlændinges indrejse, ophold og udrejse, i kraft. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De kontraherende parter forbeholder sig ret til  \r\n\r\n at nægte adgang til deres territorium for søfarende, som de anser for  \r\n\r\n uønskede. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Retsmyndighederne i den ene kontraherende part  \r\n\r\n (havnestaten) skal ikke påkende civile søgsmål vedrørende tvister mellem  \r\n\r\n skibsføreren og besætningsmedlemmer på et skib fra den anden kontraherende  \r\n\r\n part angående tjenesteforholdet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Havnestatens retsmyndigheder og administrative  \r\n\r\n myndigheder skal ikke, medmindre der foreligger anmodning eller samtykke fra  \r\n\r\n den kompetente diplomatiske eller konsulære embedsmand, udøve jurisdiktion  \r\n\r\n over eller gribe inde (afhængigt af omstændighederne i noget forhold, som  \r\n\r\n opstår om bord på et skib fra den anden kontraherende part, herunder  \r\n\r\n tilbageholdelse på skibet af en hvilken som helst person, forudsat at sådan  \r\n\r\n tilbageholdelse er retsmæssig i henhold til havnestatens love og  \r\n\r\n retsgrundsætninger. De nævnte myndigheder kan dog udøve civil jurisdiktion,  \r\n\r\n som ikke er udelukket af bestemmelserne i stk. 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Bestemmelserne i stk. 2 finder ikke anvendelse,  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hvis retskrænkelsen berører havnestatens sikkerhed, eller dens følgler  \r\n\r\n udstrækker sig til havnestatens territorium, eller </LI>  \r\n\r\n<LI>b) hvis retskrænkelsen er egnet til at forstyre den offentlige ro eller  \r\n\r\n orden i havnen eller i havnestatens territorialfarvand, eller </LI>  \r\n\r\n<LI>c) hvis retskrænkelsen er foretaget af eller imod en statsborger i  \r\n\r\n havnestaten såvel som af eller imod en person, som har fast bopæl på dens  \r\n\r\n territorium, eller af eller imod nogen person, som ikke er medlem af  \r\n\r\n besætningen, eller </LI>  \r\n\r\n<LI>d) hvis retskrænkelsen udgør en alvorlig forbrydelse efter havnestatens  \r\n\r\n love. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> bestemmelserne i stk. 2 finder ikke anvendelse  \r\n\r\n i forbindelse med forholdsregler, som træffes af myndighederne med hensyn il  \r\n\r\n toldspørgsmål, beskyttelse af menneskeliv, skibes og havnes sikkerhed, farlig  \r\n\r\n last, forurening af havet samt radioforbindelse. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Ingen af de kontraherende parter skal pålægge foretagender eller selskaber  \r\n\r\n fra den anden kontraherende part, som driver skibsfartsvirksomhed, og som har  \r\n\r\n deres hovedkontor på dennes parts territorium, skat af indtægter og  \r\n\r\n fortjenester, som de har erhvervet ved transportvirksomhed eller ved anden  \r\n\r\n hermed forbunden virksomhed. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Hvis et skib fra den ene af de kontraherende  \r\n\r\n parter støder på grund, forliser eller i øvrigt lider havari ved den anden  \r\n\r\n kontraherende parts kyster, skal skibet og dets ladning nyde samme  \r\n\r\n behandling, som den anden parts lovgivning under samme omstændigheder yder  \r\n\r\n egne skibe og deres ladninger. Den nødvendige hjælp og bistand skal til  \r\n\r\n enhver tid ydes skibsføreren, besætningen og passagererne såvel med hensyn  \r\n\r\n til deres person som med hensyn til skib og ladning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Et skib, som omtalt i stk. 1, dets ladning og  \r\n\r\n udstyr samt andre genstande fra dette skib skal ikke pålægges told eller  \r\n\r\n andre afgifter, forudsat at de ikke overleveres til anvendelse eller forbrug  \r\n\r\n på stedet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Bestemmelserne i stk. 2 udelukker ikke  \r\n\r\n anvendelse af de kontraherende parters love og regler i forbindelse med  \r\n\r\n midlertidig oplægning af varer. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Efter anmodning af en af de kontraherende  \r\n\r\n parter skal der føres forhandlinger vedrørende eventuel oprettelse på den  \r\n\r\n anden kontraherende p arts territorium på grundlag af gensidighed af  \r\n\r\n repræsentationer for rederier, som frit kan træde i forbindelse med  \r\n\r\n eksportører, importører, befragtere og modtagere og afsendere af last, og som  \r\n\r\n frit kan afslutte befragtnings- eller transportaftaler samt udføre anden  \r\n\r\n kommerciel virksomhed inden for skibsfartens område. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forhandlingerne om oprettelse af sådanne  \r\n\r\n repræsentationer og betingelserne for sådan virksomhed skal føres mellem de  \r\n\r\n kontraherende parters myndigheder, som er ansvarlige for søtransport i de to  \r\n\r\n lande. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> De kontraherende parter vil inden for rammerne  \r\n\r\n af deres respektive lovgivning fortsætte deres bestræbelser for at fremme og  \r\n\r\n udvikle samarbejdet mellem søfartsmyndighederne og mellem  \r\n\r\n skibsfartserhvervene i de to lande, herunder ved gensidige rådslagninger og  \r\n\r\n udveksling af oplysninger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Efter anmodning fra den ene af de kontraherende  \r\n\r\n parter vil en blandet kommission, sammensat af repræsentanter for begge  \r\n\r\n kontraherende parter, træde sammen for at overveje spørgsmål om anvendelsen  \r\n\r\n af denne overenskomst. Denne kommission er bemyndiget til at forelægge de  \r\n\r\n kontraherende parter hvilke som helst rekommandationer, som den anser for  \r\n\r\n nyttige. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Hver af de kontraherende parter giver officielt  \r\n\r\n den anden part meddelelse om gennemførelsen af de fornødne forskrifter til  \r\n\r\n ikraftsættelse af nærværende overenskomst, der træder i kraft efter udløbet  \r\n\r\n af 30 dage fra datoen for den meddelelse, der kommer sidst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Denne overenskomst forbliver i kraft, indtil  \r\n\r\n den opsiges af </P>  \r\n\r\n<P>en af de kontraherende parter med tolv måneders varsel. </P>  \r\n\r\n<P>Til bekræftelse heraf har de undertegnede, som er behørigt  \r\n\r\n befuldmægtigede, underskrevet denne overenskomst og forsynet den med deres  \r\n\r\n segl. </P>  \r\n\r\n<P>Udfærdiget i Moskva den 17. oktober 1973 i to eksemplarer, hvert i det  \r\n\r\n danske og det russiske sprog, hvorved begge tekster har samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget Danmarks regering </P>  \r\n\r\n<P> <B>Anker Jørgensen</B>  </P>  \r\n\r\n<P>For Unionen af Socialistiske Sovjetrepublikkers regering </P>  \r\n\r\n<P> <B>K. Mazurov</B>  </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Moskva, den 17. oktober 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. vicepremierminister, </P>  \r\n\r\n<P>I forbindelse med undertegnelsen i dag af overenskomsten mellem Kongeriget  \r\n\r\n Danmarks regering og Unionen af Socialistiske Sovjetrepublikkers regering om  \r\n\r\n skibsfart har jeg den ære at henvise til de bemærkninger, som under  \r\n\r\n forhandlingerne blev fremført fra den danske delegations side om  \r\n\r\n ønskeligheden af at aftale regler om fjernelse af vrag tilhørende den ene  \r\n\r\n kontraherende part, når disse vrag befinder sig uden for den anden  \r\n\r\n kontraherende parts territorialfarvand i områder, hvor denne parts  \r\n\r\n myndigheder er ansvarlige for sejladsens sikkerhed. Samtidig henviser jeg til  \r\n\r\n den mellem delegationerne opnåede forståelse om, at dette spørgsmål på ny vil  \r\n\r\n kunne tages op stil drøftelse, når resultaterne af den forestående  \r\n\r\n FN-konference om retsordenen på havet foreligger. </P>  \r\n\r\n<P>Jeg beder Dem, hr. vicepremierminister, bekræfte, at man fra sovjetisk  \r\n\r\n side er enig i den ovenfor omtalte forståelse. </P>  \r\n\r\n<P> <B>Anker Jørgensen</B>  </P>  \r\n\r\n<P>Statsminister </P>  \r\n\r\n<P>Hr. vicepremierminister </P>  \r\n\r\n<P>K.T.Mazurov. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Moskva, den 17. oktober 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Deres Excellence, </P>  \r\n\r\n<P>Jeg har den ære at bekræfte modtagelsen af deres brev af dags dato af  \r\n\r\n følgende indhold: </P>  \r\n\r\n<P>(Her følger teksten til foranstående brev) </P>  \r\n\r\n<P>Herved bekræfter jeg, Deres Excellence, at man fra sovjetisk side er enig  \r\n\r\n i den forståelse, som er kommet til udtryk i foranstående brev. </P>  \r\n\r\n<P>Modtag, Deres Excellence, forsikringen om min mest udmærkede </P>  \r\n\r\n<P>højagtelse. </P>  \r\n\r\n<P> <B>K. Mazurov</B>  </P>  \r\n\r\n<P>Hans Excellence </P>  \r\n\r\n<P>Kongeriget Danmarks statsminister hr. Anker Jørgensen. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Moskva, den 17. oktober 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ærede hr. delegationsformand, </P>  \r\n\r\n<P>I forbindelse med undertegnelsen i dag af overenskomsten mellem Unionen af  \r\n\r\n Socialistiske Sovjetrepublikkers regering og Kongeriget Danmarks regering om  \r\n\r\n skibsfart vil man fra sovjetisk side gerne understrege, at der inden for  \r\n\r\n rammerne af USSR's bilaterale handel med andre lande kan opstå situationer, i  \r\n\r\n hvilke man fra sovjetisk side må fravige princippet om fri konkurrence, som  \r\n\r\n er omtalt i artikel 4 i nævnte overenskomst. Herved erklærer man fra  \r\n\r\n sovjetisk side, at man også i sådanne tilfælde har for øje at tage hensyn til  \r\n\r\n tredjelandes interesser i international skibsfart. </P>  \r\n\r\n<P>Jeg beder Dem, hr. delegationsformand, bekræfte, at man fra dansk side  \r\n\r\n tager ovennævnte erklæring fra den sovjetiske side til efterretning. </P>  \r\n\r\n<P>Modtag, hr. formand, forsikringen om min højagtelse. </P>  \r\n\r\n<P>Formand for den sovjetiske delegation </P>  \r\n\r\n<P> <B>I.M.Averin</B>  </P>  \r\n\r\n<P>Formanden for den danske delegation hr. G.F.K.Harhoff. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Moskva, den 17. oktober 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. delegationsformand, </P>  \r\n\r\n<P>Jeg har den ære at bekræfte modtagelsen af Deres brev af dags dato af  \r\n\r\n følgende indhold:(her følger teksten til foranstående brev) </P>  \r\n\r\n<P>Herved bekræfter jeg, hr. delegationsformand, at man fra dansk side tager  \r\n\r\n indholdet af ovennævnte erklæring fra den sovjetiske side til efterretning.  \r\n\r\n</P>  \r\n\r\n<P>Modtag, jr. delegationsformand, forsikringen om min højagtelse. </P>  \r\n\r\n<P>Formand for den sovjetiske delegation I.M.Averin. </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 18, stk. 1, i kraft den 14. </P>  \r\n\r\n<P>september 1974. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 11. juli 1975.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ivar Nørgaard. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/08/1975"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19750007564"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024414"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "75"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/07/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 60.D.36.a."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}