{
    "id": 61633,
    "title": "Bekendtgørelse nr. 53 af 4. august 1972 af overenskomst af 4. december 1970 med Malaysia til undgåelse af dobbeltbeskatning. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 53 af 04/08/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse nr. 53 af 4. august 1972 af  \r\n\r\n overenskomst af 4. december 1970 med Malaysia til undgåelse af  \r\n\r\n dobbeltbeskatning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Den 4. december 1970 er der i Kuala Lumpur undertegnet en  \r\n\r\n overenskomst mellem Danmark og Malaysia til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af beskatningsunddragelse for så vidt angår indkomstskat.  \r\n\r\n Overenskomsten og en dertil hørende noteveksling har følgende ordlyd: </P>  \r\n\r\n<BR>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem </P>  \r\n\r\n<P>regeringen i Kongeriget Danmark </P>  \r\n\r\n<P>og </P>  \r\n\r\n<P>regeringen i Malaysia </P>  \r\n\r\n<P>til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n beskatningsunddragelse for så vidt angår indkomstskatter </P>  \r\n\r\n<P>Regeringen i Kongeriget Danmark og regeringen i Malaysia, </P>  \r\n\r\n<P>som ønsker at afslutte en overenskomst til undgåelse af dobbeltbeskatning  \r\n\r\n og forhindring af beskatningsunddragelse for så vidt angår indkomstskat, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, som er hjemmehørende  \r\n\r\n i en af eller i begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De skatter, som er omfattet af denne overenskomst,  \r\n\r\n er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i Malaysia - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>indkomstskatten, tillægsindkomstskatten og petroleumsindkomstskatten  \r\n\r\n (herefter omtalt som &quot;malaysisk skat&quot;); </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) i Danmark - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>indkomstskatterne til staten og de kommunale indkomstskatter (herefter  \r\n\r\n omtalt som &quot;dansk skat&quot;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne overenskomst skal også finde anvendelse på  \r\n\r\n alle andre skatter af væsentlig samme art som de i det foregående stykke  \r\n\r\n nævnte, der pålægges i en af de kontraherende stater efter undertegnelsen af  \r\n\r\n denne overenskomst. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>1.Hvis ikke andet fremgår af sammenhængen, skal i denne overenskomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) udtrykket &quot;Malaysia&quot;betyde Føderationen Malaysia og omfatte  \r\n\r\n ethvert til Malaysias territorialfarvand grænsende område, som i  \r\n\r\n overensstemmelse med international ret og ifølge malaysisk lovgivning om  \r\n\r\n kontinentalsoklen er blevet eller måtte blive betegnet som et område, hvor  \r\n\r\n Malaysias rettigheder med hensyn til havbunden og undergrunden og disses  \r\n\r\n naturforekomster kan udøves; </LI>  \r\n\r\n<LI>(b) udtrykket &quot;Danmark&quot; betyde Kongeriget Danmark herunder  \r\n\r\n ethvert område, hvorover Danmark ifølge sin lovgivning og i overensstemmelse  \r\n\r\n med international ret kan udøve suverænitetsrettigheder med hensyn til  \r\n\r\n udforskning og udnyttelse af kontinentalsoklens naturforekomster; udtrykket  \r\n\r\n omfatter ikke Færøerne og Grønland; </LI>  \r\n\r\n<LI>(c) udtrykkene &quot;en af de kontraherende stater&quot; og &quot;den  \r\n\r\n anden kontraherende stat&quot; betyde Malaysia eller Danmark, alt efter  \r\n\r\n sammenhængen; </LI>  \r\n\r\n<LI>(d) udtrykket &quot;skat&quot; betyde malaysisk skat eller dansk skat,  \r\n\r\n alt efter sammenhængen; </LI>  \r\n\r\n<LI>(e) udtrykket &quot;selskab&quot; betyde enhver juridisk person eller  \r\n\r\n enhver sammenslutning, der i skattemæssig henseende behandles som en juridisk  \r\n\r\n person; </LI>  \r\n\r\n<LI>(f) udtrykket &quot;person&quot; omfatte en fysisk person, et selskab og  \r\n\r\n enhver anden sammenslutning af personer, men ikke et interessentskab  \r\n\r\n (partnership). For Malaysias vedkommende skal udtrykket &quot;person&quot;  \r\n\r\n omfatte en Hindu joint family og en corporation sole; </LI>  \r\n\r\n<LI>(g) udtrykkene &quot;foretagende i en af de kontraherende stater&quot; og  \r\n\r\n &quot;foretagende i den anden kontraherende stat&quot; betyde henholdsvis et  \r\n\r\n foretagende, der drives af en person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, og et foretagende, der drives af en person, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat; </LI>  \r\n\r\n<LI>(h) udtrykket &quot;kompetente myndighed&quot; betyde for Malaysias  \r\n\r\n vedkommende finansministeren eller hans befuldmægtigede stedfortræder og for  \r\n\r\n Danmarks vedkommende, finansministeren eller hans befuldmægtigede  \r\n\r\n stedfortræder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne overenskomst i en af de  \r\n\r\n kontraherende stater skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke på anden måde er defineret, tillægges den betydning, som det  \r\n\r\n har i henhold til de i denne kontraherende stat gældende love om de skatter,  \r\n\r\n hvorpå overenskomsten finder anvendelse. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst skal, medmindre andet følger  \r\n\r\n af sammenhængen: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) udtrykket &quot;hjemmehørende i Malaysia&quot; betyde </LI>  \r\n\r\n<LI>(i) en fysisk person, som sædvanligvis er hjemmehørende i Malaysia, eller  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) en ikke-fysisk person, som er hjemmehørende i Malaysia, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>i det år, der ligger til grund for ligningsåret, når det gælder malaysisk  \r\n\r\n skat; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) udtrykket &quot;hjemmehørende i Danmark&quot; betyde enhver person,  \r\n\r\n som i skattemæssig henseende er hjemmehørende i Danmark. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor en fysisk person efter bestemmelserne i denne  \r\n\r\n artikels stk. 1 anses for hjemmehørende i begge de kontraherende stater, skal  \r\n\r\n hans status afgøres efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) han skal anses for at være hjemmehørende i den kontraherende stat, i  \r\n\r\n hvilken han har en fast bolig til sin rådighed. Såfremt han har en fast bolig  \r\n\r\n til sin rådighed i begge kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, med hvilken han har de stærkeste  \r\n\r\n personlige og økonomiske forbindelser (midtpunkt for sine livsinteresser);  \r\n\r\n</LI>  \r\n\r\n<LI>(b) kan det ikke afgøres, i hvilken af de to kontraherende stater han har  \r\n\r\n midtpunktet for sine livsinteresser, eller har han ikke en fast bolig til sin  \r\n\r\n rådighed i nogen af de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, i hvilken han sædvanligvis opholder  \r\n\r\n sig; </LI>  \r\n\r\n<LI>(c) opholder han sig sædvanligvis i begge de kontraherende stater, eller  \r\n\r\n har han ikke sådant ophold i nogen af dem, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, hvor han er statsborger; </LI>  \r\n\r\n<LI>(d) er han statsborger i begge de kontraherende stater, eller er han ikke  \r\n\r\n statsborger i nogen af dem, skal de kompetente myndigheder i de kontraherende  \r\n\r\n stater afgøre spørgsmålet ved gensidig aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en ikke-fysisk person efter bestemmelserne i  \r\n\r\n stykke 1 anses for hjemmehørende i begge de kontraherende stater, skal den  \r\n\r\n anses for at være hjemmehørende i den kontraherende stat, i hvilken dens  \r\n\r\n virkelige ledelse har sit sæde. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &quot;fast  \r\n\r\n driftssted&quot; et fast forretningssted, hvor foretagendets virksomhed helt  \r\n\r\n eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;fast driftssted&quot; skal navnlig  \r\n\r\n indbefatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra foretagendet ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en fabrik; </LI>  \r\n\r\n<LI>e) et værksted; </LI>  \r\n\r\n<LI>f) en grube, en oliekilde, et stenbrud eller et andet sted, hvor  \r\n\r\n naturforekomster udvindes; </LI>  \r\n\r\n<LI>g) stedet for et bygnings-, anlægs- eller monteringsarbejde af mere end  \r\n\r\n seks måneders varighed; </LI>  \r\n\r\n<LI>h) et landbrug eller en plantage; </LI>  \r\n\r\n<LI>i) et sted, hvor skov eller skovbrugsprodukter udnyttes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;fast driftssted&quot; skal ikke  \r\n\r\n indbefatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger, der alene tjener til oplagring,  \r\n\r\n udstilling eller udlevering af varer, som tilhører foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager, der tilhører foretagendet, udelukkende  \r\n\r\n med oplagring, udstilling eller udlevering til formål; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager, som tilhører foretagendet, og som  \r\n\r\n alene skal bearbejdes eller forædles hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted alene med det formål at  \r\n\r\n foretage indkøb af varer eller fremskaffe oplysninger til foretagendet; </LI>  \r\n\r\n<LI>e) opretholdelsen af et fast forretningssted, der alene har til formål at  \r\n\r\n reklamere, at indsamle oplysninger, at drive videnskabelig forskning eller at  \r\n\r\n udøve lignende virksomhed, der er af forberedende eller hjælpende art for  \r\n\r\n foretagendet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et foretagende i en af de kontraherende stater skal  \r\n\r\n anses for at have et fast driftssted i den anden kontraherende stat, hvis  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) det i denne anden kontraherende stat driver tilsynsvirksomhed i mere  \r\n\r\n end seks måneder i forbindelse med et anlægs- eller monteringsarbejde, som  \r\n\r\n udføres i denne anden kontraherende stat; </LI>  \r\n\r\n<LI>b) det i denne anden kontraherende stat driver en virksomhed, som helt  \r\n\r\n eller delvis består i at arrangere optræden af professionelle kunstnere af  \r\n\r\n den i artikel XV, stk. 2, omtalte art. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bortset fra bestemmelserne i denne artikels stk. 6  \r\n\r\n skal en person, som udfører virksomhed i en af de kontraherende stater for et  \r\n\r\n foretagende i den anden kontraherende stat, anses som et fast driftssted i  \r\n\r\n den førstnævnte stat, såfremt han </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i denne førstnævnte stat har og sædvanligvis udøver en fuldmagt til at  \r\n\r\n indgå aftaler i foretagendets navn, medmindre hans virksomhed er begrænset  \r\n\r\n til indkøb af varer for foretagendet; eller </LI>  \r\n\r\n<LI>b) i denne førstnævnte stat har et varelager, som tilhører foretagendet,  \r\n\r\n af hvilket han regelmæssigt effektuerer bestillinger på foretagendets vegne.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Et foretagende i en af de kontraherende stater  \r\n\r\n anses ikke for at have et fast driftssted i den anden kontraherende stat,  \r\n\r\n blot fordi det driver forretning i denne stat gennem en mægler, kommissionær  \r\n\r\n eller anden uafhængig repræsentant, som handler inden for rammerne af sin  \r\n\r\n sædvanlige forretningsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den omstændighed, at et selskab, hjemmehørende i en  \r\n\r\n af de kontraherende stater, behersker eller beherskes af et selskab, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat, eller som (enten gennem et fast  \r\n\r\n driftssted eller på anden måde) udøver forretningsvirksomhed i den anden  \r\n\r\n stat, skal ikke i sig selv bevirke, at et af de to selskaber anses for et  \r\n\r\n fast driftssted for det andet. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst af fast ejendom kan beskattes i den  \r\n\r\n kontraherende stat, hvor ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udstykket &quot;fast ejendom&quot; skal forstås i  \r\n\r\n overensstemmelse med lovgivningen i den kontraherende stat, hvor ejendommen  \r\n\r\n er beliggende. Udtrykket skal under alle omstændigheder omfatte rettigheder  \r\n\r\n til varierende eller faste ydelser, der betales for udnyttelsen af eller  \r\n\r\n retten til at udbytte mineralforekomster, oliekilder, stenbrud og andre  \r\n\r\n naturforekomster eller skov og skovbrugsprodukter; skibe, både og  \r\n\r\n luftfartøjer anses ikke for fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelsen i stk. 1 finder anvendelse på  \r\n\r\n indkomst, der hidrører fra direkte brug, udlejning eller fra enhver anden  \r\n\r\n form for udnyttelse af fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i denne artikels stk. 1 og 3 finder  \r\n\r\n også anvendelse på indkomst af fast ejendom, der tilhører et foretagende.  \r\n\r\n</P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, som oppebæres af et foretagende i en af  \r\n\r\n de kontraherende stater, kan kun beskattes i denne kontraherende stat,  \r\n\r\n medmindre foretagendet driver virksomhed i den anden kontraherende stat  \r\n\r\n gennem et der beliggende fast driftssted. Såfremt foretagendet driver sådan  \r\n\r\n virksomhed, kan den del af dets indkomst, som kan henføres til det faste  \r\n\r\n driftssted, beskattes i den anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når et foretagende i en af de kontraherende stater  \r\n\r\n driver virksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, skal der i hver af de kontraherende stater til dette faste  \r\n\r\n driftssted henføres til den indkomst, som det kunne forventes at have opnået,  \r\n\r\n hvis det havde været et uafhængigt foretagende, som udøvede den samme eller  \r\n\r\n lignende virksomhed på samme eller lignende betingelser, og som under  \r\n\r\n fuldstændig frie forhold handlede med det foretagende, hvis faste driftssted  \r\n\r\n det er. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved ansættelsen af et fast driftssteds indkomst  \r\n\r\n skal der tillades fradraget alle udgifter, herunder udgifterne til ledelse og  \r\n\r\n almindelig administration, som ville kunne fradrages, hvis det faste  \r\n\r\n driftssted var et selvstændigt foretagende. Dette gælder i den udstrækning,  \r\n\r\n udgifterne med rimelighed kan henføres til det faste driftssted, uanset om de  \r\n\r\n afholdes i den stat, hvor det pågældende faste driftssted er beliggende,  \r\n\r\n eller andre steder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ingen indkomst skal kunne henføres til et fast  \r\n\r\n driftssted, blot fordi det faste driftssted har foretaget indkøb eller  \r\n\r\n transport af varer for foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvor nogen form for indkomst er omhandlet særskilt  \r\n\r\n i nogen anden artikel i denne overenskomst, skal bestemmelserne i denne anden  \r\n\r\n artikel ikke berøres af bestemmelserne i denne artikel. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en af de kontraherende stater direkte eller indirekte  \r\n\r\n deltager i ledelsen, kontrollen eller finansieringen af et foretagende i den  \r\n\r\n anden kontraherende stat, eller </LI>  \r\n\r\n<LI>b) de samme personer direkte eller indirekte deltager i ledelsen,  \r\n\r\n kontrollen eller finansieringen såvel af et foretagende i den ene af de  \r\n\r\n kontraherende stater som af et foretagende i den anden kontraherende stat,  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller finansielle forbindelser,  \r\n\r\n som afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n foretagender, kan enhver indkomst, som uden disse vilkår ville være tilfaldet  \r\n\r\n et af disse foretagender, men på grund af disse vilkår ikke er tilfaldet  \r\n\r\n dette, medregnes til dette foretagendes indkomst og beskattes i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, som et foretagende i en af de  \r\n\r\n kontraherende stater oppebærer i den anden kontraherende stat ved skibs-  \r\n\r\n eller luftfartsvirksomhed i international trafik kan beskattes i denne anden  \r\n\r\n kontraherende stat, men den skat, som pålægges sådan indkomst i denne anden  \r\n\r\n kontraherende stat, skal nedsættes med halvtreds procent. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når et foretagende i en af de kontraherende stater  \r\n\r\n oppebærer indkomst ved skibs- eller luftfartsvirksomhed i international  \r\n\r\n trafik i en anden stat end de kontraherende stater, kan en sådan indkomst kun  \r\n\r\n beskattes i den kontraherende stat, hvor foretagendet er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i denne artikels stk. 1 og 2 kommer  \r\n\r\n ligeledes til anvendelse på indkomst, som et foretagende, der driver skibs-  \r\n\r\n eller luftfartsvirksomhed, oppebærer gennem deltagelse i skibs- eller  \r\n\r\n luftfartspooler af enhver art. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte, som udbetales af et selskab, der er  \r\n\r\n hjemmehørende i Danmark, til en person, som er hjemmehørende i Malaysia, og  \r\n\r\n som er pligtig til at erlægge malaysisk skat deraf, skal være fritaget for  \r\n\r\n enhver skat, som pålægges udbytte i Danmark udover den skat, som pålægges  \r\n\r\n selskabets indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udbytte, som udbetales af et selskab, der er  \r\n\r\n hjemmehørende i Malaysia, til en person, som er hjemmehørende i Danmark, og  \r\n\r\n som er pligtig til at erlægge dansk skat deraf, skal være fritaget for enhver  \r\n\r\n skat, som pålægges udbytte i Malaysia ud over den skat, som pålægges  \r\n\r\n selskabets indkomst. </P>  \r\n\r\n<P>Det forudsættes, at intet i dette stykke skal berøre reglerne i malaysisk  \r\n\r\n lovgivning om at skatten på et udbytte, som er udbetalt af et selskab  \r\n\r\n hjemmehørende i Malaysia, og i hvilket skat er fratrukket eller anses for at  \r\n\r\n være fratrukket, kan reguleres i henhold til den skattesats, som fastsættes  \r\n\r\n for det malaysiske ligningsår, som følger umiddelbart efter det år, da  \r\n\r\n udbyttet blev udbetalt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor et selskab, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, oppebærer fortjeneste eller indkomst fra den anden  \r\n\r\n kontraherende stat, kan denne anden stat ikke pålægge nogen skat på udbytte,  \r\n\r\n som betales af selskabet til personer, der ikke er hjemmehørende i denne  \r\n\r\n anden stat, eller underkaste selskabets ikke-udloddede indkomst nogen skat på  \r\n\r\n ikke-udloddet indkomst, selv om det betalte udbytte eller den ikke-udloddede  \r\n\r\n indkomst helt eller delvis består af fortjeneste eller indkomst fra kilder i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stk. 1 og 2 finder ikke anvendelse  \r\n\r\n i tilfælde, hvor udbyttet oppebæres af en person, som er hjemmehørende i en  \r\n\r\n af de kontraherende stater, og som har et fast driftssted i den anden  \r\n\r\n kontraherende stat, hvor selskabet, som udbetaler udbyttet, er hjemmehørende,  \r\n\r\n såfremt de rettigheder, der ligger til grund for udlodningen, har direkte  \r\n\r\n forbindelse med det faste driftssted. I så fald skal bestemmelserne i artikel  \r\n\r\n VII finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis reglerne om beskatning af selskabers indkomst  \r\n\r\n og udlodninger ændres i en af de kontraherende stater, kan de kompetente  \r\n\r\n myndigheder rådføre sig med hinanden for at afgøre, om det af den grund er  \r\n\r\n nødvendigt at ændre bestemmelserne i denne artikels stk. 1 og 2. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en af de kontraherende  \r\n\r\n stater, kan beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i denne artikels stk. 1 skal  \r\n\r\n renter, som hidrører fra en af de kontraherende stater og oppebæres af en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, være fritaget  \r\n\r\n for skat i den førstnævnte kontraherende stat, hvis den fordring, hvoraf  \r\n\r\n renterne betales, er approberet af regeringen i den førstnævnte kontraherende  \r\n\r\n stat, efter at denne overenskomst er undertegnet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Renter skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, såfremt de betales af regeringen, af regeringen i en  \r\n\r\n delstat, af en politisk underafdeling, en lokal myndighed eller af en person  \r\n\r\n hjemmehørende i denne kontraherende stat. Hvor den person, der betaler  \r\n\r\n renten, hvad enten han er hjemmehørende i en af de kontraherende stater eller  \r\n\r\n ej, imidlertid i en af de kontraherende stater har et fast driftssted, i  \r\n\r\n forbindelse med hvilket den gæld, hvoraf renten betales, er stiftet, og  \r\n\r\n renteudgiften afholdes af det pågældende faste driftssted, skal en sådan  \r\n\r\n rente anses for at hidrøre fra den kontraherende stat, i hvilken det faste  \r\n\r\n driftssted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i denne artikels stk. 1 og 2 finder  \r\n\r\n ikke anvendelse i tilfælde, hvor renten oppebæres af en person, som er  \r\n\r\n hjemmehørende i en af de kontraherende stater, og som har et fast driftssted  \r\n\r\n i den anden kontraherende stat, hvorfra renten hidrører, såfremt den  \r\n\r\n fordring, der ligger til grund for den udbetalte rente, har direkte  \r\n\r\n forbindelse med det faste driftssted. I så fald skal bestemmelserne i artikel  \r\n\r\n VII finde anvendelse. </P>  \r\n\r\n<P>Artikel XII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrøre fra en af de kontraherende  \r\n\r\n stater og betales til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, og som er skattepligtig heraf i denne anden kontraherende  \r\n\r\n stat, skal være fritaget for skat i den førstnævnte kontraherende stat,  \r\n\r\n forudsat at sådanne royalties er approberet af regeringen i den kontraherende  \r\n\r\n stat, hvorfra de hidrører, efter at denne overenskomst er undertegnet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;royalties&quot; betyder i denne  \r\n\r\n artikel betalinger af enhver art, der modtages som vederlag for anvendelsen  \r\n\r\n af eller retten til at benytte enhver ophavsret, ethvert patent, varemærke,  \r\n\r\n mønster eller model, tegning, hemmelig formel eller fremstillingsmetode,  \r\n\r\n eller for anvendelsen af eller retten til at benytte industrielt, kommercielt  \r\n\r\n eller videnskabeligt udstyr, eller for oplysninger om industrielle,  \r\n\r\n kommercielle eller videnskabelige erfaringer. Udtrykket omfatter ikke royalty  \r\n\r\n eller andet vederlag, som betales for litterære eller kunstneriske  \r\n\r\n ophavsrettigheder, for spillefilm eller bånd til fjernsyns- eller  \r\n\r\n radioudsendelser eller for driften af en grube, oliekilde, stenbrud eller et  \r\n\r\n andet sted, hvor naturforekomster eller skov og skovbrugsprodukter udnyttes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en person, hjemmehørende i en af de  \r\n\r\n kontraherende stater, fra den anden kontraherende stat modtager vederlag for  \r\n\r\n afhændelsen af nogen rettighed eller ejendom, hvortil royalties (som  \r\n\r\n defineret i denne artikels stk. 2) er eller kan være knyttet, skal sådanne  \r\n\r\n vederlag være fritaget for skat i denne anden kontraherende stat, når deres  \r\n\r\n betaling er approberet af regeringen i denne anden kontraherende stat, efter  \r\n\r\n at denne overenskomst er undertegnet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i denne artikels stk. 1 og 3 finder  \r\n\r\n ikke anvendelse i tilfælde, hvor en i en af de kontraherende stater  \r\n\r\n hjemmehørende modtager af nævnte royalties eller vederlag har et fast  \r\n\r\n driftssted i den anden kontraherende stat, fra hvilken de nævnte royalties  \r\n\r\n hidrører, såfremt den rettighed eller ejendom, som ligger til grund for de  \r\n\r\n nævnte royalties har direkte forbindelse med det faste driftssted. I så fald  \r\n\r\n skal bestemmelserne i artikel VII finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der erlægger og den, der modtager nævnte royalties, eller mellem disse og en  \r\n\r\n tredje person, har bevirket, at de erlagte royalties, når hensyn tages til  \r\n\r\n den anvendelse, rettighed eller oplysning, for hvilken de erlægges,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt mellem parterne, såfremt  \r\n\r\n den nævnte forbindelse ikke havde foreligget, skal bestemmelserne i denne  \r\n\r\n artikel alene finde anvendelse på sidstnævnte beløb. I så fald skal den  \r\n\r\n overskydende del af det erlagte beløb kunne beskattes i overensstemmelse med  \r\n\r\n lovgivningen i hver af de kontraherende stater under behørig hensyntagen til  \r\n\r\n de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Royalties eller vederlag af den i stk. 3 nævnte  \r\n\r\n art. skal anses for at hidrøre fra en af de kontraherende stater, såfremt de  \r\n\r\n betales af regeringen, af regeringen i en delstat, af en politisk  \r\n\r\n underafdeling, en lokal myndighed eller en i den pågældende stat  \r\n\r\n hjemmehørende person. Såfremt den person, der betaler royalties eller  \r\n\r\n vederlag, hvad enten han er hjemmehørende i en af de kontraherende stater  \r\n\r\n eller ej, imidlertid i en af de kontraherende stater har et fast driftssted,  \r\n\r\n og royalties eller vederlag afholdes af dette faste driftssted, skal sådanne  \r\n\r\n royalties anses for at hidrøre fra den kontraherende stat, i hvilken det  \r\n\r\n faste driftssted er beliggende. </P>  \r\n\r\n<P>Artikel XIII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste ved afståelse af fast ejendom, som  \r\n\r\n defineret i artikel VI, stk. 2, kan beskattes i den kontraherende stat, i  \r\n\r\n hvilken ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste ved afståelse af aktiver, som ikke  \r\n\r\n består i fast ejendom, og som udgør en del af erhvervsformuen i et fast  \r\n\r\n driftssted, som et foretagende i en af de kontraherende stater har i den  \r\n\r\n anden kontraherende stat, herunder også fortjeneste ved afståelse af selve  \r\n\r\n det faste driftssted (særskilt eller sammen med hele foretagendet), kan  \r\n\r\n beskattes i denne anden stat. Fortjeneste ved afståelse af skibe og  \r\n\r\n luftfartøjer, som benyttes i international trafik af et foretagende i en af  \r\n\r\n de kontraherende stater, og aktiver, bortset fra fast ejendom, som anvendes i  \r\n\r\n sådan skibs- og luftfartsvirksomhed, kan dog kun beskattes i den  \r\n\r\n kontraherende stat, i hvilken foretagendet er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fortjeneste ved afståelse af alle andre aktiver end  \r\n\r\n de i denne artikels stk. 1 og 2 omhandlede, kan kun beskattes i den  \r\n\r\n kontraherende stat, hvori afhænderen er hjemmehørende. </P>  \r\n\r\n<P>Artikel XIV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt ikke andet følger af bestemmelserne i denne  \r\n\r\n artikel eller i artiklerne XV, XVI, XVII, XVIII og XIX, kan gage, løn og  \r\n\r\n andet lignende vederlag for personligt arbejde, oppebåret af en person, som  \r\n\r\n er hjemmehørende i en af de kontraherende stater, kun beskattes i denne  \r\n\r\n kontraherende stat, medmindre arbejdet er udført i den anden kontraherende  \r\n\r\n stat. Er arbejdet udført der, kan vederlaget herfor beskattes i denne anden  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i denne artikels stk. 1 skal  \r\n\r\n en fysisk person, der er hjemmehørende i en af de kontraherende stater, være  \r\n\r\n fritaget for beskatning i den anden kontraherende stat af indtægt af arbejde  \r\n\r\n udført i denne anden kontraherende stat i noget kalenderår, hvis </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) han opholder sig i denne anden kontraherende stat i en eller flere  \r\n\r\n perioder, der tilsammen ikke overstiger 183 dage inden for dette år, og </LI>  \r\n\r\n<LI>(b) ingen del af opholdet i denne anden kontraherende stat i løbet af  \r\n\r\n dette år er led i et sammenhængende ophold i denne anden kontraherende stat  \r\n\r\n på mere end 183 dage, og </LI>  \r\n\r\n<LI>(c) arbejdet udføres for en arbejdsgiver, der er hjemmehørende i den  \r\n\r\n førstnævnte kontraherende stat, eller på hans vegne, og </LI>  \r\n\r\n<LI>(d) indtægten er undergivet beskatning i den førstnævnte kontraherende  \r\n\r\n stat, og </LI>  \r\n\r\n<LI>(e) indtægten ikke direkte er fradragsberettiget ved skatteansættelsen  \r\n\r\n for et fast driftssted, som arbejdsgiveren har i denne anden kontraherende  \r\n\r\n stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i denne artikels stk. 1 skal finde  \r\n\r\n anvendelse på vederlag, som en direktør i et selskab oppebærer fra selskabet,  \r\n\r\n som om vederlaget var vederlag til en arbejdstager i et tjenesteforhold.  \r\n\r\n Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, i hans egenskab af medlem af  \r\n\r\n bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n kan vederlag for personligt arbejde, der udføres om bord på et skib eller et  \r\n\r\n luftfartøj, som benyttes i international trafik af et foretagende i en af de  \r\n\r\n kontraherende stater, beskattes i denne kontraherende stat. </P>  \r\n\r\n<P>Artikel XV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelserne i artikel XIV, stk. 2 finder ikke  \r\n\r\n anvendelse på indkomst, som i en af de kontraherende stater oppebæres af en  \r\n\r\n professionel kunstner (såsom scene-, film-, radio- eller fjernsynskunstner,  \r\n\r\n musiker og professionel idrætsmand), der er hjemmehørende i den anden  \r\n\r\n kontraherende stat, når hans besøg i den førstnævnte kontraherende stat ikke  \r\n\r\n direkte eller indirekte bliver støttet i det hele eller i alt væsentligt af  \r\n\r\n offentlige midler fra regeringen i den anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når optræden som omhandlet i denne artikels stk. 1  \r\n\r\n arrangeres i en af de kontraherende stater af et foretagende i den anden  \r\n\r\n kontraherende stat, kan den indkomst, som et sådant foretagende oppebærer ved  \r\n\r\n at arrangere denne optræden - uanset hvad der ellers er fastsat i denne  \r\n\r\n overenskomst - beskattes i den førstnævnte kontraherende stat, medmindre  \r\n\r\n foretagendet i forbindelse med arrangementet af sådan optræden direkte eller  \r\n\r\n indirekte bliver støttet, i det hele eller indirekte bliver støttet, i det  \r\n\r\n hele eller i alt væsentligt, af offentlige midler fra regeringen i den anden  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I denne artikel skal udtrykket &quot;regering&quot;  \r\n\r\n indbefatte regeringen for enhver delstat, en politisk underafdeling eller en  \r\n\r\n lokal eller lovbestemt myndighed i hver af de kontraherende stater. </P>  \r\n\r\n<P>Artikel XVI </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vederlag, der udbetales af regeringen i en af de  \r\n\r\n kontraherende stater, til en fysisk person for personligt arbejde, kan  \r\n\r\n beskattes i denne kontraherende stat. Når sådant vederlag udbetales til en  \r\n\r\n statsborger i denne kontraherende stat, som ikke er statsborger i den anden  \r\n\r\n kontraherende stat, kan dette vederlag kun beskattes i den førstnævnte  \r\n\r\n kontrahernde stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver pension, som udbetales af regeringen i en af  \r\n\r\n de kontraherende stater til en fysisk person, kan beskattes i denne  \r\n\r\n kontraherende stat. Hvis denne fysiske person er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan pensionen beskattes i denne anden kontraherende stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i denne artikel skal ikke finde  \r\n\r\n anvendelse på vederlag eller pensioner, der udbetales for tjenesteydelser  \r\n\r\n eller tidligere tjenesteydelser i forbindelse med forretningsvirksomhed, der  \r\n\r\n drives af regeringen i en af de kontraherende stater. I så fald finder  \r\n\r\n bestemmelserne i artiklerne XIV, XV, XVII, XVIII og XIX anvendelse. </P>  \r\n\r\n<P>4.(a) Intet i denne overenskomst skal berøre de skattemæssige  \r\n\r\n begunstigelser, som i kraft af folkerettens almindelige regler eller i medfør  \r\n\r\n af bestemmelser i særlige overenskomster tilkommer diplomatisk eller  \r\n\r\n konsulære embedsmænd. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) I det omfang beskatning af indkomst på grund af de skattemæssige  \r\n\r\n begunstigelser, som i kraft af folkerettens almindelige regler eller i medfør  \r\n\r\n af bestemmelser i særlige internationale overenskomster tilkommer  \r\n\r\n diplomatiske eller konsulære embedsmænd, ikke finder sted i modtagerstaten,  \r\n\r\n forbeholdes beskatningsretten udsenderstaten, uden hensyn til bestemmelserne  \r\n\r\n i denne overenskomst. </LI>  \r\n\r\n<LI>(c) Ved anvendelsen af denne overenskomst skal personer, som er medlemmer  \r\n\r\n af en af de kontraherende staters diplomatiske eller konsulære missioner i  \r\n\r\n den anden kontraherende stat eller i en tredje stat, og som er statsborgere i  \r\n\r\n udsenderstaten, anses for hjemmehørende i udsenderstaten, hvis de der er  \r\n\r\n undergivet samme forpligtelser med hensyn til beskatning af indkomst som  \r\n\r\n personer, der er hjemmehørende i denne stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I denne artikel skal udtrykket &quot;regering&quot;  \r\n\r\n have samme betydning som i artikel XV, stk. 3. </P>  \r\n\r\n<P>Artikel XVII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver pension (bortset fra pension af den art, som  \r\n\r\n er omtalt i artikel XVI, stk. 2) eller enhver livrente, der oppebæres af en  \r\n\r\n fysisk person, som er hjemmehørende i en af de kontraherende stater, fra den  \r\n\r\n anden kontraherende stat, kan kun beskattes i den førstnævnte kontraherende  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;livrente&quot; betyder en fastsat  \r\n\r\n sum, der udbetales periodisk til fastsatte tidspunkter, enten for livstid  \r\n\r\n eller for et nærmere angivet eller forud beregneligt tidsrum, i henhold til  \r\n\r\n en forpligtelse til at præstere disse betalinger til gengæld for en fuldt  \r\n\r\n tilsvarende modydelse i penge eller penges værdi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;pension&quot; betyder en periodisk  \r\n\r\n betaling, som frivilligt eller på anden måde ydes som vederlag for udført  \r\n\r\n tjeneste eller som erstatning for lidte skader. </P>  \r\n\r\n<P>Artikel XVIII </P>  \r\n\r\n<P>En fysisk person, som er hjemmehørende i en af de kontraherende stater,  \r\n\r\n umiddelbart før han aflægger besøg i den anden kontraherende stat, og som  \r\n\r\n aflægger et sådant besøg efter indbydelse fra et universitet, kollegium,  \r\n\r\n skole eller anden lignende anerkendt undervisningsanstalt i denne anden  \r\n\r\n kontraherende stat udelukkende for at undervise eller drive videnskabelig  \r\n\r\n forskning eller begge dele ved en sådan undervisningsanstalt i et tidsrum af  \r\n\r\n ikke over to år regnet fra tidspunktet for hans første ankomst til denne  \r\n\r\n anden kontraherende stat i forbindelse med besøget der, skal være fritaget  \r\n\r\n for beskatning i denne anden kontraherende stat af vederlaget for sådan  \r\n\r\n undervisning eller forskning. </P>  \r\n\r\n<P>Artikel XIX </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En fysisk person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater umiddelbart før han aflægger besøg i den anden  \r\n\r\n kontraherende stat, og som midlertidigt opholder sig i denne anden  \r\n\r\n kontraherende stat udelukkende som studerende ved et anerkendt universitet,  \r\n\r\n kollegium, skole eller anden lignende anerkendt undervisningsanstalt i denne  \r\n\r\n anden kontraherende stat, eller som godkendt lærling under handelsmæssig  \r\n\r\n eller teknisk uddannelse der, i et tidsrum af ikke over to år regnet fra  \r\n\r\n tidspunktet for hans første ankomst til den anden kontraherende stat i  \r\n\r\n forbindelse med besøget der, skal være fritaget for beskatning i denne anden  \r\n\r\n kontraherende stat af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) enhver indkomst, der ikke hidrører fra denne anden kontraherende stat;  \r\n\r\n og </LI>  \r\n\r\n<LI>b) enhver indkomst, som hidrører fra denne anden kontraherende stat og  \r\n\r\n oppebæres for tjenesteydelser, som han udfører i denne anden kontraherende  \r\n\r\n stat for at supplere de midler, der står til hans rådighed for sådanne  \r\n\r\n formål, medmindre indkomsten i løbet af et kalenderår overstiger et beløb på  \r\n\r\n 3.000 malaysiske dollars eller modværdien i dansk mønt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En fysisk person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, umiddelbart før han aflægger besøg i den anden  \r\n\r\n kontraherende stat, og som midlertidigt opholder sig i denne anden  \r\n\r\n kontraherende stat for at studere, forske eller uddanne sig som nyder af et  \r\n\r\n stipendium, en understøttelse eller en belønning fra regeringen i en af de  \r\n\r\n kontraherende stater eller fra en organisation med videnskabeligt,  \r\n\r\n undervisningsmæssigt, religiøst eller velgørende formål eller i henhold til  \r\n\r\n et teknisk bistandsprogram vedtaget af en af de kontraherende stater, i et  \r\n\r\n tidsrum af ikke over to år regnet fra tidspunktet for hans første ankomst til  \r\n\r\n den anden kontraherende stat i forbindelse med besøget der, skal være  \r\n\r\n fritaget for beskatning i denne anden kontraherende stat af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) stipendiet, bevillingen eller understøttelsen; og </LI>  \r\n\r\n<LI>b) enhver indkomst, som hidrører fra denne anden kontraherende stat og  \r\n\r\n oppebæres for tjenesteydelser udført i denne stat, hvis disse tjenesteydelser  \r\n\r\n har tilknytning til hans studier, forskning eller uddannelse eller er en  \r\n\r\n følge deraf. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En fysisk person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, umiddelbart før han aflægger besøg i den anden  \r\n\r\n kontraherende stat, og som midlertidigt opholder sig i denne anden  \r\n\r\n kontraherende stat udelukkende som ansat hos eller under kontrakt med  \r\n\r\n regeringen eller et foretagende i den førstnævnte kontraherende stat, og  \r\n\r\n alene med det formål at erhverve teknisk, faglig eller forretningsmæssig  \r\n\r\n erfaring i et tidsrum af ikke over tolv måneder regnet fra tidspunktet for  \r\n\r\n hans første ankomst i denne anden kontraherende stat i forbindelse med  \r\n\r\n besøget der, skal være fritaget for beskatning i denne anden kontraherende  \r\n\r\n stat af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) enhver indkomst, som hidrører fra den førstnævnte kontraherende stat;  \r\n\r\n og </LI>  \r\n\r\n<LI>(b) ethvert vederlag, for så vidt det ikke overstiger 12.000 malaysiske  \r\n\r\n dollars eller modværdien i dansk mønt, for personlige tjenesteydelser, der  \r\n\r\n udføres i denne anden kontraherende stat, forudsat at disse tjenesteydelser  \r\n\r\n har tilknytning til hans studier eller uddannelse eller er en følge deraf.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>I tilfælde, hvor den pågældende person er ansat hos eller under kontrakt  \r\n\r\n med et foretagende i den anden kontraherende stat, gælder dette afsnit kun  \r\n\r\n for ansatte, der er godkendt (af regeringen i nævnte stat). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I denne artikel skal &quot;godkendt&quot; betyde  \r\n\r\n godkendt af regeringen i den kontraherende stat, hvor den fysiske person  \r\n\r\n midlertidig opholder sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udtrykket &quot;regering&quot; skal i denne artikel  \r\n\r\n have samme betydning som i artikel XV, stk. 3. </P>  \r\n\r\n<P>Artikel XX </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Regeringen i en af de kontraherende stater skal  \r\n\r\n være fritaget for beskatning i den anden kontraherende stat af enhver  \r\n\r\n indkomst, som hidrører fra den anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I denne artikels stk. 1 omfatter udtrykket  \r\n\r\n &quot;regering&quot; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for Malaysias vedkommende </LI>  \r\n\r\n<LI>(i) delstaternes regeringer, </LI>  \r\n\r\n<LI>(ii) Bank Negara Malaysia, </LI>  \r\n\r\n<LI>(iii) enhver lokal eller lovbestemt myndighed, </LI>  \r\n\r\n<LI>(iv) sådanne institutioner, som de to kontraherende stater fra tid til  \r\n\r\n anden måtte blive enige om; </LI>  \r\n\r\n<LI>b) for Danmarks vedkommende </LI>  \r\n\r\n<LI>(i) Danmarks Nationalbank, </LI>  \r\n\r\n<LI>(ii) enhver lokal eller lovbestemt myndighed, </LI>  \r\n\r\n<LI>(iii) sådanne institutioner, som de to kontraherende stater fra tid til  \r\n\r\n anden måtte blive enige om. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel XXI </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lovgivningen i hver af de kontraherende stater skal  \r\n\r\n fortsat bestemme indkomstbeskatningen i denne stat, når andet ikke  \r\n\r\n udtrykkeligt er fastsat i denne overenskomst. Såfremt en indkomst er  \r\n\r\n undergivet beskatning i begge de kontraherende stater, skal dobbeltbeskatning  \r\n\r\n undgås efter de følgende bestemmelser i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med forbehold af bestemmelserne i Malaysias  \r\n\r\n lovgivning om indrømmelsen af fradrag i malaysisk skat for skat, der skal  \r\n\r\n betales i noget andet land end Malaysia, skal dansk skat som direkte eller  \r\n\r\n ved indeholdelse erlægges af indkomst, som hidrører fra Danmark, tillades  \r\n\r\n fradraget i malaysisk skat, som skal erlægges af denne indkomst. Når  \r\n\r\n indkomsten er udbytte, som udbetales af et selskab, som er hjemmehørende i  \r\n\r\n Danmark, til en person, som er hjemmehørende i Malaysia, skal den danske skat  \r\n\r\n af det udbyttebetalende selskabs indkomst tages i betragtning ved fradraget.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en person, der er hjemmehørende i Danmark,  \r\n\r\n oppebærer indkomst, som i overensstemmelse med bestemmelserne i denne  \r\n\r\n overenskomst er undergivet beskatning i Malaysia, skal Danmark, med forbehold  \r\n\r\n af bestemmelserne i denne artikels stk. 4, i den danske skat tillade  \r\n\r\n fradraget så stor en del heraf, som svarer til den indkomst, som er  \r\n\r\n undergivet beskatning i Malaysia. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvor imidlertid en person, der er hjemmehørende i  \r\n\r\n Danmark, oppebærer indkomst, som i overensstemmelse med bestemmelserne i  \r\n\r\n artiklerne IX, X, XI og XII i denne overenskomst er undergivet beskatning i  \r\n\r\n Malaysia, skal Danmark indrømme fradrag i den danske skat af et beløb lig med  \r\n\r\n den skat, der er betalt i Malaysia af denne indkomst. Fradraget skal  \r\n\r\n imidlertid ikke kunne overstige den del af den danske skat, således som denne  \r\n\r\n er beregnet, inden fradraget er givet, der svarer til den indkomst, som er  \r\n\r\n undergivet beskatning i Malaysia. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Med hensyn til royalties, som de er defineret i  \r\n\r\n artikel XII, stk. 2, eller med hensyn til renter af enhvert lån eller anden  \r\n\r\n gældsforpligtelse af den i artikel XI, stk. 2 nævnte art, skal der, når en  \r\n\r\n sådan indkomst hidrører fra </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Danmark, indrømmes fradrag i enhver malaysisk skat, som skal erlægges  \r\n\r\n af denne indkomst, </LI>  \r\n\r\n<LI>(b) Malaysia, indrømmes fradrag i enhver dansk skat, som skal erlægges af  \r\n\r\n denne indkomst </LI>  \r\n\r\n</UL>  \r\n\r\n<P>med et beløb svarende til 50 procent af den skat, som skulle have været  \r\n\r\n erlagt, havde det ikke været for bestemmelserne i artikel XII, stk. 1, eller  \r\n\r\n artikel XI, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Uanset bestemmelserne i denne artikels stk. 3 og 4  \r\n\r\n skal en person, der er hjemmehørende i Danmark, fritages for dansk beskatning  \r\n\r\n af indkomst eller udbytte, som er blevet fritaget for beskatning i henhold  \r\n\r\n til bestemmelserne i den malaysiske Investment Incentives Act, 1968,  \r\n\r\n henholdsvis paragrafferne 21, 22 og 26. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Bestemmelserne i denne artikels stk. 6 skal  \r\n\r\n tilsvarende finde anvendelse på enhver anden senere vedtagelse om  \r\n\r\n skattefritagelse, som de kompetente myndigheder i de kontraherende stater er  \r\n\r\n enige om er af væsentlig samme art som de i denne artikels stk. 6 omhandlede,  \r\n\r\n hvis disse ikke senere er blevet ændret eller blot er blevet ændret i en  \r\n\r\n sådan ringere grad, at deres almindelige karakter ikke er berørt. </P>  \r\n\r\n<P>Artikel XXII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters kompetente myndigheder  \r\n\r\n skal udveksle sådanne oplysninger (d.v.s. oplysninger som kan tilvejebringes  \r\n\r\n i henhold til deres respektive skattelovgivninger og normale  \r\n\r\n forvaltningspraksis), som er nødvendige for gennemførelsen af denne  \r\n\r\n overenskomst, for forhindring af skattesvig eller anden skatteunddragelse  \r\n\r\n eller for praktiseringen af lovbestemmelser, der skal hindre omgåelse med  \r\n\r\n hensyn til skatter, der omfattes af denne overenskomst. Alle oplysninger, der  \r\n\r\n således udveksles, skal behandles som hemmelige og må ikke meddeles til andre  \r\n\r\n end dem, herunder domstole, som er beskæftiget med påligningen eller  \r\n\r\n opkrævningen af disse skatter, eller med afgørelsen af klager herover, eller  \r\n\r\n til personer, som oplysningerne angår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stk. 1 skal i intet tilfælde kunne  \r\n\r\n fortolkes således, at der pålægges nogen af de kontraherende stater pligt  \r\n\r\n til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at foretage forvaltningsakter, der strider mod dens egen eller den  \r\n\r\n anden kontraherende stats lovgivning eller forvaltningspraksis; </LI>  \r\n\r\n<LI>b) at meddele oplysninger, som ikke kan fremskaffes ifølge dens egen  \r\n\r\n eller den anden kontraherende stats lovgivning eller normale  \r\n\r\n forvaltningspraksis; </LI>  \r\n\r\n<LI>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville kunne  \r\n\r\n stride mod almene interesser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel XXIII </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgere i en af de kontraherende stater skal  \r\n\r\n ikke i den anden kontraherende stat kunne underkastes nogen beskatning eller  \r\n\r\n nogen hermed forbunden forpligtelse, som er anderledes eller mere tyngende  \r\n\r\n end den, som statsborgere i den anden kontraherende stat er eller måtte blive  \r\n\r\n underkastet under samme forhold. Denne bestemmelse skal ikke kunne fortolkes  \r\n\r\n som forpligtende en af de kontraherende stater til at tilstå statsborgere i  \r\n\r\n den anden kontraherende stat, som ikke er hjemmehørende i den førstnævnte  \r\n\r\n kontraherende stat, nogen personlig skattemæssig begunstigelse, lempelse og  \r\n\r\n nedsættelse, som ifølge lovgivningen alene kan indrømmes statsborgere eller  \r\n\r\n personer hjemmehørende i den førstnævnte kontraherende stat eller andre  \r\n\r\n særlig nævnte personer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskatningen af et fast driftssted, som et  \r\n\r\n foretagende i en af de kontraherende stater har i den anden kontraherende  \r\n\r\n stat, skal ikke i denne anden kontraherende stat være mindre gunstig end  \r\n\r\n beskatningen af foretagender i denne anden kontraherende stat, der udøver den  \r\n\r\n samme eller lignende virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Foretagender i en af de kontraherende stater, hvis  \r\n\r\n formue helt eller delvis ejes eller kontrolleres, direkte eller indirekte, af  \r\n\r\n en eller flere i den anden kontraherende stat hjemmehørende personer, skal  \r\n\r\n ikke i den førstnævnte kontraherende stat kunne underkastes nogen beskatning  \r\n\r\n eller nogen hermed forbunden forpligtelse, som er anderledes eller mere  \r\n\r\n tyngende end den beskatning og dermed forbundne forpligtelser, som andre  \r\n\r\n tilsvarende foretagender i den førstnævnte kontraherende stat er eller måtte  \r\n\r\n blive underkastet. </P>  \r\n\r\n<P>4 Udtrykket &quot;beskatning&quot; betyder i denne artikel skatter, som er  \r\n\r\n omfattet af denne overenskomst. </P>  \r\n\r\n<P>Artikel XXIV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Mener en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, at foranstaltninger, som er truffet af en eller begge  \r\n\r\n de kontraherende stater, resulterer eller vil resultere i en beskatning, som  \r\n\r\n ikke er i overensstemmelse med denne overenskomst, kan han, uanset hvilke  \r\n\r\n retsmidler der står til rådighed ifølge de kontraherende staters  \r\n\r\n skattelovgivning, forelægge sin sin for den kompetente myndighed i den  \r\n\r\n førstnævnte kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente myndighed i den førstnævnte  \r\n\r\n kontraherende stat skal, hvis indsigelsen forekommer den begrundet, og hvis  \r\n\r\n den ikke selv kan nå til en passende løsning, bestræbe sig på at løse sagen  \r\n\r\n ved gensidig aftale med den kompetente myndighed i den anden kontraherende  \r\n\r\n stat med henblik på at undgå en beskatning, der ikke er i overensstemmelse  \r\n\r\n med overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n sætte sig i direkte forbindelse med hinanden for at gennemføre denne  \r\n\r\n overenskomst, for at løse enhver vanskelighed eller tvivl med hensyn til  \r\n\r\n anvendelsen eller fortolkningen af overenskomsten eller for at udveksle  \r\n\r\n oplysninger inden for rammen af artikel XXII. </P>  \r\n\r\n<P>Artikel XXV </P>  \r\n\r\n<P>Denne overenskomst kan enten i sin helhed eller med visse ændringer  \r\n\r\n udvides til ethvert område, for hvis forbindelse med fremmede magter en af de  \r\n\r\n kontraherende stater er ansvarlig, og som pålægger skatter, eller hvor  \r\n\r\n skatter er pålagt, af væsentlig samme karakter som de skatter, overenskomsten  \r\n\r\n finder anvendelse på. Enhver sådan udvidelse skal have virkning fra det  \r\n\r\n tidspunkt og med respekt af de ændringer og de betingelser (herunder  \r\n\r\n betingelser, som vedrører ophør), som måtte blive fastsat og aftalt mellem de  \r\n\r\n kontraherende stater i noter, der skal udveksles i dette øjemed. </P>  \r\n\r\n<P>Artikel XXVI </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal træde i kraft den dag, da  \r\n\r\n der i Malaysia og Danmark er truffet den sidste af de foranstaltninger, som  \r\n\r\n er nødvendige, for at overenskomsten kan træde i kraft henholdsvis i Malaysia  \r\n\r\n og i Danmark, og den skal derefter have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Malaysia - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for så vidt angår malaysisk skat for det ligningsår, der begynder den 1.  \r\n\r\n januar 1968 og for de følgende ligningsår; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) i Danmark - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for så vidt angår dansk skat for det skatteår, der begynder den 1. april  \r\n\r\n 1968 og for de følgende år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De kontraherende stater skal give hinanden  \r\n\r\n underretning om fuldførelsen af de i denne artikels stk. 1 nævnte  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Artikel XXVII </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft på ubestemt tid, men hver af de  \r\n\r\n kontraherende regeringer kan senest den 30. juni i et kalenderår, og tidligst  \r\n\r\n i året 1971, ad diplomatisk vej give den anden kontraherende regering en  \r\n\r\n skriftlig opsigelse, og i så fald skal denne overenskomst ophøre med at have  \r\n\r\n gyldighed: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i Malaysia - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for så vidt angår malaysisk skat for det andet ligningsår, som følger  \r\n\r\n efter det, i hvilket opsigelse er givet, og for de følgende ligningsår; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) i Danmark - </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for så vidt angår dansk skat for det indkomstår, der begynder den 1.  \r\n\r\n januar i det kalenderår, som følger umiddelbart efter det, i hvilket  \r\n\r\n opsigelsen er givet, og for de følgende indkomstår. </P>  \r\n\r\n<P>Til bekræftelse heraf....... </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kuala Lumpur, den 4. december 1970. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Deres Excellence, </P>  \r\n\r\n<P>Jeg har den ære at henvise til den overenskomst mellem regeringen i  \r\n\r\n Malaysia og regeringen i Kongeriget Danmark til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af beskatningsunddragelse for så vidt angår  \r\n\r\n indkomstskatter, som er underskrevet i dag i Kuala Lumpur og på regeringen i  \r\n\r\n Malaysias vegne at bekræfte den enighed, som under forhandlingerne om  \r\n\r\n indgåelsen af den nævnte overenskomst er opnået om følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hvor et udbytte er blevet udbetalt af et selskab, som var  \r\n\r\n hjemmehørende både i Malaysia og i Singapore, og det møde, på hvilket  \r\n\r\n udbyttet blev deklareret, blev afholdt i Malaysia, eller hvor et udbytte er  \r\n\r\n blevet udbetalt af et selskab, som var hjemmehørende i Singapore, og  \r\n\r\n selskabet på det tidspunkt, da udbyttet blev udbetalt, erklærede sig selv som  \r\n\r\n hjemmehørende i Malaysia i henhold til artikel VII i den i Singapore den 26.  \r\n\r\n december 1968 underskrevne overenskomst mellem regeringen i Malaysia og  \r\n\r\n regeringen i Republikken Singapore til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af beskatningsunddragelse for så vidt angår indkomstskatter, skal  \r\n\r\n udbyttet anses som udbetalt af et selskab hjemmehørende i Malaysia. </LI>  \r\n\r\n<LI>2) Hvor et udbytte er blevet udbetalt af et selskab, som var  \r\n\r\n hjemmehørende både i Malaysia og i Singapore, og det møde, på hvilket  \r\n\r\n udbyttet blev deklareret, blev afholdt i Singapore, eller hvor et udbytte er  \r\n\r\n blevet udbetalt af et selskab, som var hjemmehørende i Malaysia, og selskabet  \r\n\r\n på det tidspunkt, da udbyttet blev udbetalt, erklærede sig selv som  \r\n\r\n hjemmehørende i Singapore i henhold til artikel VII i den i Singapore den 26.  \r\n\r\n december 1968 underskrevne overenskomst mellem regeringen i Malaysia og  \r\n\r\n regeringen i Republikken Singapore til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af beskatningsunddragelse for så vidt angår indkomstskatter, skal  \r\n\r\n udbyttet anses som udbetalt af et selskab, der ikke er hjemmehørende i  \r\n\r\n Malaysia. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Jeg har endvidere den ære at anmode Deres Excellence om på regeringen i  \r\n\r\n Kongeriget Danmarks vegne at bekræfte den forannævnte enighed. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kuala Lumpur, den 4. december 1970. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Deres Excellence, </P>  \r\n\r\n<P>Jeg har den ære at bekræfte modtagelsen af Deres Excellences note af dags  \r\n\r\n dato, som lyder som følger: </P>  \r\n\r\n<P>(her følger teksten til foranstående brev) </P>  \r\n\r\n<P>Jeg har endvidere den ære at bekræfte, at regeringen i Kongeriget Danmark  \r\n\r\n godtager det forslag, som Deres Excellences note indeholder, og at erklære  \r\n\r\n mig enig i, at denne note og nærværende svar skal betragtes som udgørende en  \r\n\r\n aftale mellem de to regeringer. </P>  \r\n\r\n<P>De i artikel XXVI, stk. 2 omhandlede notifikationer blev afgivet fra dansk  \r\n\r\n og malaysisk side henholdsvis den 4. december 1970 og den 4. juni 1971.  \r\n\r\n Overenskomsten trådte herefter i medfør af artikel XXVI, stk. 1 i kraft den  \r\n\r\n 4. juni 1971. </P>  \r\n\r\n<P>Overenskomstens bestemmelser gælder ikke for Færøerne og Grønland, jfr.  \r\n\r\n artikel III (b). </P>  \r\n\r\n<P>Karl Børge Raauad/ K.B. Andersen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/09/1972"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19720005364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020605"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "53"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/08/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R.I. j.nr. 30.D.170."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}