{
    "id": 67773,
    "title": "Bekendtgørelse af nordisk overenskomst af 28. juni med tilhørende slutprotokol om regler for godskrivning af kvalifikationsperioder m.m. i forbindelse med ret til dagpenge for arbejdsløshedsforsikrede ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 118 af 13/12/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af nordisk overenskomst af 28.  \r\n\r\n juni med tilhørende slutprotokol om regler for godskrivning af  \r\n\r\n kvalifikationsperioder m.m. i forbindelse med ret til dagpenge for  \r\n\r\n arbejdsløshedsforsikrede </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 28. juni 1976 undertegnedes i Oslo en overenskomst mellem Danmark,  \r\n\r\n Finland, Island, Norge og Sverige med tilhørende slutprotokol om regler for  \r\n\r\n godskrivning af kvalifikationsperioder m.m. i forbindelse med ret til  \r\n\r\n dagpenge for arbejdsløshedsforsikrede. </P>  \r\n\r\n<P>Overenskomsten og slutprotokollen har følgende ordlyd: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Danmark, Finland, Island, Norge og Sverige om regler for  \r\n\r\n godskrivning af kvalifikationsperioder m.n. i forbindelse med ret til  \r\n\r\n dagpenge for arbejdsløshedsforsikrede. </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Island, Norge og Sverige, som har  \r\n\r\n tiltrådt konventionen om social tryghed mellem de samme lande af 15.  \r\n\r\n september 1955 har besluttet at indgå følgende overenskomst: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Denne overenskomst gælder for de obligatoriske arbejdsløshedsforsikringer  \r\n\r\n i Norge og Island, de anerkendte arbejdsløshedskasser i Sverige samt de  \r\n\r\n anerkendte arbejdsløshedskasser i Danmark og Finland, som har tiltrådt  \r\n\r\n overenskomsten. For sådanne forsikringer og arbejdsløshedskasser benyttes i  \r\n\r\n det følgende fællesbetegnelsen &#187;arbejdsløshedsforsikringen&#171;. </P>  \r\n\r\n<P>Sømænd på de kontraherende landes skibe i udenrigsfart vil være omfattet  \r\n\r\n af denne overenskomst, såfremt de er statsborgere i eller bosat i et af de  \r\n\r\n kontraherende lande. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Ved &#187;kvalifikationsperioder&#171; forstås i denne overenskomst  \r\n\r\n arbejds- og bidrags perioder, som har gyldighed over for  \r\n\r\n arbejdsløshedsforsikringen i det land, efter hvis lovgivning de er  \r\n\r\n tilbagelagt eller anses for at være tilbagelagt, samt alle hermed  \r\n\r\n ligestillede perioder i den udstrækning de efter denne lovgivning tillægges  \r\n\r\n samme gyldighed som kvalifikationsperioder. </P>  \r\n\r\n<P>Med &#187;grænsearbejder&#171; menes en arbejdstager, som arbejder i et af  \r\n\r\n de kontraherende lande, men er bosat i et andet, som han sædvanligvis vender  \r\n\r\n tilbage til mindst een gang pr. uge. Dersom en grænsearbejder af den  \r\n\r\n virksomhed, han er fast tilknyttet, midlertidigt bliver beskæftiget på en  \r\n\r\n sådan måde, at han ikke mindst een gang om ugen kan vende tilbage til det  \r\n\r\n sted, hvor han er bosat, anses han alligevel som grænsearbejder i et tidsrum  \r\n\r\n af højst 4 måneder. Dette gælder også selvom arbejdet foregår i bopælslandet.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Den, som har været omfattet af arbejdsløshedsforsikringen som lønmodtager  \r\n\r\n i et af de kontraherende lande, har ret til ved overflytning at blive optaget  \r\n\r\n i arbejdsløshedsforsikringen i hvilket som helst af de øvrige lande, så snart  \r\n\r\n han får lønarbejde inden for arbejdsløshedsforsikringens område der. </P>  \r\n\r\n<P>Hvert af de kontraherende lande kan bestemme, i hvilken udstrækning andre  \r\n\r\n grupper end lønmodtagere i relation til landets egen lovgivning skal omfattes  \r\n\r\n af bestemmelsen i første stk. </P>  \r\n\r\n<P>Hvert af de kontraherende lande kan gøre undtagelse fra første stk. for  \r\n\r\n sine egne statsborgere. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Arbejdsløshedsforsikringen i hvert af de kontraherende lande, efter hvis  \r\n\r\n lovgivning ret til dagpenge under arbejdsløshed er betinget af  \r\n\r\n kvalifikationsperioder, skal i den udstrækning, det er nødvendigt for  \r\n\r\n vedkommendes dagpengeret, medregne perioder optjent i ethvert af de øvrige  \r\n\r\n nordiske lande som gyldige kvalifikationsperioder, dog forudsat at perioderne  \r\n\r\n ville have haft gyldighed efter lovgivningen i det land, hvor kravet om  \r\n\r\n dagpenge bliver fremsat. </P>  \r\n\r\n<P>Anvendelsen af denne bestemmelse er betinget af, at vedkommende sidst har  \r\n\r\n tilbagelagt kvalifikationsperioder efter lovgivningen i det land, hvor  \r\n\r\n dagpenge kræves. </P>  \r\n\r\n<P>Hvert enkelt af de kontraherende lande kan bestemme, om og i hvilken  \r\n\r\n udstrækning vilkårene i stk. 2 skal gøres gældende, men kan ikke forlange  \r\n\r\n længere kvalifikationsperiode end 4 uger sammenlagt. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Hvis lovgivningen i et af de kontraherende lande bestemmer, at dagpengene  \r\n\r\n skal beregnes på grundlag af tidligere løn eller anden erhvervsindtægt, skal  \r\n\r\n erhvervsindtægt optjent i et andet kontraherende land ligestilles med  \r\n\r\n erhvervsindtægt i opholdslandet efter regler, der er fastsat af dette land.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Ved beregning af dagpengerettens varighed i det enkelte tilfælde skal den  \r\n\r\n tid, som den forsikrede har fået dagpenge i de øvrige kontraherende lande,  \r\n\r\n medregnes. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>En grænsearbejder, som bliver helt eller delvis arbejdsløs, uden at  \r\n\r\n arbejdsforholdet er ophørt, har ret til dagpenge fra  \r\n\r\n arbejdsløshedsforsikringen i det land, hvor han er beskæftiget, som om han  \r\n\r\n var bosat der. </P>  \r\n\r\n<P>En grænsearbejder, som bliver arbejdsløs, fordi arbejdsforholdet er  \r\n\r\n ophørt, har ret til dagpenge fra arbejdsløshedsforsikringen i det land han er  \r\n\r\n bosat, på samme måde som om han havde været omfattet af dette lands  \r\n\r\n lovgivning under sit sidste arbejdsforhold. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Så længe en arbejdsløs har ret til dagpenge af arbejdsløshedsforsikringen  \r\n\r\n i et af de kontraherende lande, kan han ikke kræve dagpenge af  \r\n\r\n arbejdsløshedsforsikringen i et andet af landene. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Udover de særregler, som denne overenskomst indeholder, gælder det enkelte  \r\n\r\n lands nationale regler. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Tilsynsmyndighederne for arbejdsløshedskasserne skal holde hverandre og  \r\n\r\n tilsynsmyndighederne for de obligatoriske arbejdsløshedsforsikringer  \r\n\r\n underrettet om, hvilke arbejdsløshedskasser som til enhver tid er tilsluttet  \r\n\r\n denne overenskomst. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Tilsynsmyndighederne for arbejdsløshedskasserne og for de obligatoriske  \r\n\r\n arbejdsløshedsforsikringer fastsætter nærmere forskrifter, som måtte være  \r\n\r\n nødvendige for gennemførelsen af denne overenskomst </P>  \r\n\r\n<P>Ovennævnte myndigheder skal endvidere holde hverandre underrettet om  \r\n\r\n ændringer i love og andre bestemmelser vedrørende arbejdsløshedsforsikringen.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Denne overenskomst træder i kraft den 1. juli 1976. </P>  \r\n\r\n<P>Fra samme tidspunkt ophæves overenskomsten af 8. september 1959 mellem  \r\n\r\n Danmark, Finland, Island, Norge og Sverige om regler for godskrivning af  \r\n\r\n kontingent- og arbejdsperioder for arbejdsløshedsforsikrede, som flytter  \r\n\r\n mellem de respektive lande. </P>  \r\n\r\n<P>Overenskomsten kan med mindst 12 måneders varsel opsiges til den følgende  \r\n\r\n 1. januar. </P>  \r\n\r\n<P>Samme frist gælder for en arbejdsløshedskasse, som vil trække sin  \r\n\r\n tilslutning til overenskomsten tilbage. </P>  \r\n\r\n<P>Overenskomsten skal være deponeret i det norske udenrigsministeriums  \r\n\r\n arkiv, og bekræftede afskrifter skal af det norske udenrigsministerium  \r\n\r\n tilstilles hver af de kontraherende landes regeringer. </P>  \r\n\r\n<P>Til bekræftelse heraf har de respektive befuldmægtigede undertegnet denne  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Udfærdiget i Oslo i et eksemplar på dansk, finsk, islandsk, norsk og  \r\n\r\n svensk således, at der på svensk er udfærdiget to tekster, en for Finland og  \r\n\r\n en for Sverige. </P>  \r\n\r\n<P>For Danmarks regering: </P>  \r\n\r\n<P> <B>Erik Thrane</B>  </P>  \r\n\r\n<P>Slutprotokol </P>  \r\n\r\n<P>til overenskomsten mellem Danmark, Finland, Island, Norge og Sverige om  \r\n\r\n regler for godskrivning af kvalifikationsperioder m.m. i forbindelse med ret  \r\n\r\n til dagpenge for arbejdsløshedsforsikrede. </P>  \r\n\r\n<P>Ved undertegnelsen af den i dag mellem Danmark, Finland, Island, Norge og  \r\n\r\n Sverige indgåede overenskomst om godskrivning af kvalifikationsperioder m.m.  \r\n\r\n i forbindelse med ret til dagpenge for arbejdsløshedsforsikrede. </P>  \r\n\r\n<P>Ved undertegnelsen af den i dag mellem Danmark, Finland, Island, Norge og  \r\n\r\n Sverige indgåede overenskomst om godskrivning af kvalifikationsperioder m.m.  \r\n\r\n i forbindelse med ret til dagpenge for arbejdsløshedsforsikrede, afgiver  \r\n\r\n staternes befuldmægtigede erklæring om, at der består enighed om følgende:  \r\n\r\n</P>  \r\n\r\n<P>De kontraherende lande fastsætter selv under hvilke betingelser og inden  \r\n\r\n for hvilke betingelser og inden for hvilke grænser en arbejdsløs, der  \r\n\r\n opfylder de i et af de kontraherende landes lovgivning foreskrevne  \r\n\r\n betingelser for ret til dagpenge, og som rejser til et eller flere af de  \r\n\r\n andre kontraherende lande for at søge arbejde der, kan bevare sin ret til  \r\n\r\n dagpenge. </P>  \r\n\r\n<P>Gennemførelsen af denne bestemmelser er betinget af en pligt fra de  \r\n\r\n kontraherende landes side til på udrejselandets vegne at gennemføre den  \r\n\r\n nødvendige kontrol med den arbejdssøgende. </P>  \r\n\r\n<P>Nærværende slutprotokol udgør en del af overenskomsten mellem Danmark,  \r\n\r\n Finland, Island, Norge og Sverige om regler for godskrivning af  \r\n\r\n kvalifikationsperioder m.m. i forbindelse med ret til dagpenge for  \r\n\r\n arbejdsløshedsforsikrede og har gyldighed under samme betingelser og i samme  \r\n\r\n tidsrum som denne. </P>  \r\n\r\n<P>Til bekræftelse heraf har de respektive befuldmægtigede undertegnet denne  \r\n\r\n protokol. </P>  \r\n\r\n<P>Udfærdiget i Oslo den 28. juni 1976. </P>  \r\n\r\n<P>For Danmarks regering: </P>  \r\n\r\n<P> <B>Erik Thrane</B>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19760011864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026957"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/12/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 32.D.41."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}