{
    "id": 66959,
    "title": "Bekendtgørelse af protokol af 23. februar 1968 om ændring af den internationale konvention af 25. august 1924 om indførelse af visse ensartede regler om konnossementer. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 96 af 20/10/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af protokol af 23. februar 1968  \r\n\r\n om ændring af den internationale konvention af 25. august 1924 om indførelse  \r\n\r\n af visse ensartede regler om konnossementer. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 27. oktober 1975 har Danmark ratificeret protokol  \r\n\r\n af 23. februar 1968 om ændring af den internationale konvention af 25. august  \r\n\r\n 1924 om indførelse af visse ensartede regler om konnossementer, jfr.  \r\n\r\n udenrigsministeriets bekendtgørelse nr. 35 af 22. november 1938, Lovtidende  \r\n\r\n C. </P>  \r\n\r\n<P>Protokollen har følgende ordlyd: Oversættelse </P>  \r\n\r\n<P>PROTOKOL </P>  \r\n\r\n<P>vedrørende ændring af den internationale konvention om indførelse af visse  \r\n\r\n ensartede regler om konnossementer, undertegnet i Bruxelles den 25. august  \r\n\r\n 1924 </P>  \r\n\r\n<P>De kontraherende parter, som har fundet det ønskeligt at ændre den  \r\n\r\n internationale konvention om indførelse af visse ensartede regler om  \r\n\r\n konnossementer, undertegnet i Bruxelles den 25. august 1924, </P>  \r\n\r\n<P>har besluttet følgende: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) I artikel 3, stk. 4 skal tilføjes: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Dog er modbevis ikke tilladt, når konnossementer er blevet  \r\n\r\n overdraget til en tredjemand, som var i god tro.&#171; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) Artikel 3, stk. 6, punkt 4 skal udgå og erstattes af: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Med forbehold af, hvad der er anført i stk. 6 bis., bliver  \r\n\r\n bortfragteren og skibet i ethvert tilfælde fri for alt ansvar for tab eller  \r\n\r\n skade, hvis ikke søgsmål er rejst inden et år efter udleveringen af godset  \r\n\r\n eller den dag, da det skulle have været udleveret. Den frist kan dog  \r\n\r\n forlænges, hvis parterne bliver enige derom, efter at kravet er  \r\n\r\n opstået.&#171; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) I artikel 3 skal der efter stk. 6 tilføjes følgende stk. 6 bis.: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;En regressag imod en tredje person kan anlægges også efter udløbet  \r\n\r\n af den i foregående stykke nævnte etårs frist, hvis det sker inden for den  \r\n\r\n frist, som gælder ifølge domstolslandets ret. Dog må fristen ikke være mindre  \r\n\r\n end tre måneder beregnet fra det tidspunkt, da sagsøgeren har betalt kravet  \r\n\r\n imod ham selv eller har fået forkyndt stævning i sag imod ham selv.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P>Artikel 4, stk. 5 skal udgå og erstattes af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>&#187;a) Såfremt afladeren ikke før indlastningen har angivet godsets art  \r\n\r\n og værdi, og dette er optaget i konnossementet, skal hverken bortfragteren  \r\n\r\n eller skibet i noget tilfælde være eller blive ansvarlig for tab af eller  \r\n\r\n skade på eller i forbindelse med godset for et større beløb end 10.000 frcs.  \r\n\r\n for hver kollo eller enhed, eller 30 frcs. pr. kilo bruttovægt af det tabte  \r\n\r\n eller skadede gods, afhængigt af hvad der giver det højeste beløb. </LI>  \r\n\r\n<LI>b) Det samlede erstatningsbeløb skal fastsættes på grundlag af godsets  \r\n\r\n værdi på den plads og det tidspunkt, da godset i overensstemmelse med  \r\n\r\n fragtaftalen blev eller skulle have været udlosset fra skibet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Godsets værdi skal fastsættes efter børsprisen eller i mangel heraf efter  \r\n\r\n markedsprisen, eller såfremt der hverken findes en børspris eller en  \r\n\r\n markedspris, efter den sædvanlige værdi af gods af samme art og kvalitet.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Såfremt der anvendes container, pallet eller lignende  \r\n\r\n transportindretning til at samle godset, skal det antal kolli eller enheder,  \r\n\r\n som er opført i konnossementet som pakket i vedkommende indretning, anses at  \r\n\r\n udgøre antallet af kolli eller enheder ved anvendelsen af bestemmelserne i  \r\n\r\n dette stykke for så vidt angår disse kolli eller enheder. Bortset herfra  \r\n\r\n anses transportindretningen at udgøre kolloen eller enheden. </LI>  \r\n\r\n<LI>d) Ved franc forstås en møntenhed, som består af 65 1/2 milligram guld af  \r\n\r\n en nihundredetusindedels finhed. Tidspunktet for omregning til national  \r\n\r\n valuta af det tilkendte beløb skal afgøres efter domstolslandets ret. </LI>  \r\n\r\n<LI>e) Hverken bortfragteren eller skibet skal kunne påberåbe sig  \r\n\r\n ansvarsbegrænsningen i dette stykke, hvis det påvises, at skaden skyldes en  \r\n\r\n handling eller undladelse af bortfragteren selv, foretaget forsætligt eller  \r\n\r\n groft uagtsomt med forståelse af, at skade sandsynligvis ville blive  \r\n\r\n forårsaget. </LI>  \r\n\r\n<LI>f) Den angivelse, der er omtalt i punkt a) i dette stykke, gælder, hvis  \r\n\r\n den er optaget i konnossementet som formodning, men binder ikke  \r\n\r\n bortfragteren. </LI>  \r\n\r\n<LI>g) Ved overenskomst mellem bortfragteren, skibsføreren eller  \r\n\r\n bortfragterens agent og afladeren kan der fastsættes andre maksimumbeløb end  \r\n\r\n nævnt i punkt a) i dette stykke, forudsat at det vedtagne maksimum ikke er  \r\n\r\n lavere end det der anførte tilsvarende maksimum. </LI>  \r\n\r\n<LI>h) Hverken bortfragteren eller skibet er i noget tilfælde ansvarlig for  \r\n\r\n tab af eller skade på eller i forbindelse med godset, såfremt afladeren i  \r\n\r\n konnossementet mod bedre vidende har afgivet en urigtig erklæring om godsets  \r\n\r\n art eller værdi.&#171; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Mellem konventionens artikel 4 og 5 skal indsættes følgende artikel 4  \r\n\r\n bis.: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indsigelser og ansvarsbegrænsninger, so,m denne  \r\n\r\n konvention foreskriver, skal anvendes på ethvert krav mod bortfragteren for  \r\n\r\n tab eller skade på gods dækket af en fragtaftale, hvad enten kravet baseres  \r\n\r\n på kontraktforhold eller på ansvar uden for kontrakt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis et sådant krav rejses mod bortfragterens folk  \r\n\r\n eller agenter (såfremt disse ikke er uafhængige kontrahenter) skal sådanne  \r\n\r\n folk og agenter have ret til at benytte sig af indsigelser og  \r\n\r\n ansvarsbegrænsninger, som bortfragteren kan påberåbe sig i henhold til denne  \r\n\r\n konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det samlede ansvar for bortfragteren opg sådanne  \r\n\r\n folk og agenter skal ikke i noget tilfælde overstige den grænse, som  \r\n\r\n konventionen fastsætter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Dog skal bortfragterens folk eller agenter ikke  \r\n\r\n have ret til at benytte sig af bestemmelserne i denne artikel, såfremt det  \r\n\r\n påvises, at skaden skyldes en handling eller undladelse af folkene eller  \r\n\r\n agenten selv, foretaget forsætligt eller groft uagtsomt med forståelse af, at  \r\n\r\n skade sandsynligvis ville blive forårsaget.' </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Konventionens artikel 9 skal udgå og erstattes med følgende: </P>  \r\n\r\n<P>&#187;Denne konvention skal være uden betydning for bestemmelser i nogen  \r\n\r\n international konvention eller national lovgivning angående ansvar for  \r\n\r\n nuklear skade.&#171; </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Konventionens artikel 10 skal udgå og erstattes af følgende: </P>  \r\n\r\n<P>&#187;Bestemmelserne i denne konvention skal anvendes på alle  \r\n\r\n konnossementer, der angår transport af gods mellem havne i to forskellige  \r\n\r\n stater, såfremt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) konnossementet er udstedt i en kontraherende stat eller </LI>  \r\n\r\n<LI>b) transporten finder sted fra en havn i en kontraherende stat eller  \r\n\r\n</LI>  \r\n\r\n<LI>c) den aftale, som er indeholdt i, eller som fremgår af konnossementet,  \r\n\r\n foreskriver, at bestemmelserne i denne konvention eller en i medfør af denne  \r\n\r\n udfærdiget national lovgivning skal regulere aftalen, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>uanset skibets, bortfragterens, afladerens, modtagerens eller en hvilken  \r\n\r\n som helst anden interesseret persons nationalitet. </P>  \r\n\r\n<P>Enhver kontraherende stat skal anvende bestemmelserne i denne konvention  \r\n\r\n på de ovennævnte konnossementer. </P>  \r\n\r\n<P>Denne artikel skal ikke være til hinder for, at en kontraherende stat  \r\n\r\n anvender konventionens bestemmelser på andre konnossementer end de, der er  \r\n\r\n nævnt ovenfor.&#171; </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>I forholdet mellem de parter, som har tiltrådt protokollen, skal  \r\n\r\n konventionen og protokollen læses og fortolkes som værende et og samme  \r\n\r\n instrument. </P>  \r\n\r\n<P>En part, som tiltræder protokollen, skal ikke være forpligtet til at  \r\n\r\n anvende protokollens bestemmelser på konnossementer udstedt i en stat, som  \r\n\r\n har tiltrådt konventionen men ikke protokollen. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>i forholdet mellem parter som har tiltrådt protokollen, skal en opsigelse  \r\n\r\n af konventionen i medfør af artikel 15 ikke være at betragte som en opsigelse  \r\n\r\n af konventionen, således som denne er ændret ved protokollen. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Enhver tvistighed mellem to eller flere kontraherende stater vedrørende  \r\n\r\n fortolkningen eller anvendelsen af konventionen, som ikke kan løses ved  \r\n\r\n forhandling, skal på begæring af en af de implicerede indbringes til  \r\n\r\n voldgiftsafgørelse. Hvis parterne ikke inden seks måneder efter anmodningen  \r\n\r\n om voldafgiftsafgørelsen opnår enighed om voldgiftsrettens sammensætning, kan  \r\n\r\n enhver af dem indbringe tvisten for Den internationale Domstol i  \r\n\r\n overensstemmelse med domstolens statutter. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver kontraherende part kan på tidspunktet for  \r\n\r\n undertegnelsen eller ratifikationen af denne protokol eller ved tiltrædelsen  \r\n\r\n af denne erklære, at den ikke anser sig for bundet af artikel 8. </P>  \r\n\r\n<P>Over for en part, der har taget et sådant forbehold, skal de øvrige  \r\n\r\n kontraherende parter ikke være bundet af artikel 8. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver kontraherende part, som har taget forbehold  \r\n\r\n i henhold til stk. 1, kan når som helst tilbagekalde dette forbehold ved  \r\n\r\n meddelelse herom til den belgiske regering. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Denne protokol skal være åben for undertegnelse af de stater, som har  \r\n\r\n ratificeret eller tilsluttet sig konventionen før den 23. februar 1968 og for  \r\n\r\n enhver stat, som var repræsenteret ved den tolvte diplomatiske  \r\n\r\n søretskonference (1967-1968). </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> denne protokol skal ratificeres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ratifikationen af denne protokol af stater, som  \r\n\r\n ikke har tiltrådt konventionen, indebærer en tiltrædelse af konventionen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ratifikationsinstrumenterne skal deponeres hos den  \r\n\r\n belgiske regering. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Stater, som er medlemmer af De forenede Nationer  \r\n\r\n eller dertil knyttede særorganisationer, men som ikke var repræsenteret ved  \r\n\r\n den tolvte diplomatiske søretskonference, kan tiltræde denne protokol. 2.  \r\n\r\n Tiltrædelse af denne protokol indebærer en tiltrædelse af konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tiltrædelsesinstrumenterne skal deponeres hos den  \r\n\r\n belgiske regering. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne protokol træder i kraft tre måneder efter den  \r\n\r\n dato, på hvilken der er deponeret ti ratifikations- eller  \r\n\r\n tiltrædelsesinstrumenter, hvorfra mindst fem skal være deponeret af stater,  \r\n\r\n der hver for sig har en tonnage på en million bruttoregistertons eller  \r\n\r\n derover. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For hver stat, som har ratificeret eller tiltrådt  \r\n\r\n denne protokol efter deponeringen af det ratifikations- eller sætter  \r\n\r\n protokollen i kraft, skal protokollen træde i kraft tre måneder efter, at  \r\n\r\n dens ratifikations -eller tiltrædelsesinstrument er deponeret. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver af de kontraherende stater kan opsige denne  \r\n\r\n protokol ved meddelelse til den belgiske regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne meddelelse indebærer en opsigelse af  \r\n\r\n konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En sådan opsigelse får virkning et år efter den  \r\n\r\n dato, på hvilken meddelelse herom er modtaget af den belgiske regering. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver af de kontraherende parter kan på  \r\n\r\n tidspunktet for deres ratifikation eller tiltrædelse eller når som helst  \r\n\r\n derefter ved skriftlig meddelelse til den belgiske regering erklære, på  \r\n\r\n hvilke af de territorier, for hvis internationale forbindelser de er  \r\n\r\n ansvarlige, protokollen skal finde anvendelse. </P>  \r\n\r\n<P>Protokollen skal tre måneder efter datoen for den belgiske regerings  \r\n\r\n modtagelse af sådan meddelelse blive anvendelig for så vidt angår de deri  \r\n\r\n nævnte territorier, dog ikke før datoen for protokollens ikrafttræden for den  \r\n\r\n pågældende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En sådan udvidelse af protokollens anvendelse skal  \r\n\r\n også omfatte konventionen, såfremt denne ikke allerede forinden gælder for  \r\n\r\n det pågældende område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver af de kontraherende parter, som har afgivet  \r\n\r\n er erklæring i henhold til stk. 1 i denne artikel, kan når som helst derefter  \r\n\r\n ved meddelelse til den belgiske regering erklære, at protokollen skal ophøre  \r\n\r\n med at gælde for vedkommende territorium. Denne opsigelse får virkning et år  \r\n\r\n efter den dato, på hvilken meddelelsen derom er modtaget af den belgiske  \r\n\r\n regering, og skal tillige omfatte konventionen. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>De kontraherende parter skal sætte denne protokol i kraft enten ved at  \r\n\r\n ophøje den til lov eller ved at optage de i protokollen indeholdte regler i  \r\n\r\n en efter den nationale lovgivning afpasset form. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Den belgiske regering skal underrette de stater, som var repræsenterede  \r\n\r\n ved den tolvte diplomatiske søretskonference (1967-1968), de stater, som  \r\n\r\n tiltræder denne protokol og de stater, som er deltagere i konventionen, om  \r\n\r\n følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De undertegnelser, ratifikationer og tiltrædelser,  \r\n\r\n som er modtaget i henhold til artiklen 10, 11 og 12. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den dag, da denne konvention skal træde i kraft i  \r\n\r\n henhold til </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Meddelelser om de territoriale anvendelser i  \r\n\r\n henhold til artikel </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De opsigelser, som modtages i henhold til artikel  \r\n\r\n 14. </P>  \r\n\r\n<P>TIL BEKÆMPELSE HERAF har undertegnede behørigt befuldmægtigede  \r\n\r\n underskrevet denne protokol. </P>  \r\n\r\n<P>udfærdiget i Bruxelles den 23. februar 1968 på fransk og engelsk, </P>  \r\n\r\n<P>hvilke to tekster er lige autentiske, og i et enkelt eksemplar, som </P>  \r\n\r\n<P>skal forblive deponeret i arkivet hos den belgiske regering, der skal </P>  \r\n\r\n<P>udstede bekræftende genparter. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(Underskrifter) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Protokollen trådte i medfør af artikel 13. stk. 1 i kraft den 23. juni  \r\n\r\n 1977 for Danmark og følgende stater: Ecuador, Frankrig, Libanon, Norge,  \r\n\r\n Schweiz, Singapore, Det forenede Kongerige Storbritannien og Nordirland,  \r\n\r\n Sverige og Syrien. </P>  \r\n\r\n<P>Ved deponeringen af ratifikationsinstrumentet erklærer Danmark, at </P>  \r\n\r\n<P>protokollens bestemmelser ikke skal gælde for Færøerne. </P>  \r\n\r\n<P>Storbritannien har afgivet erklæring om, at protokollen også finder </P>  \r\n\r\n<P>anvendelse for Man. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 20. oktober  \r\n\r\n 1977. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K. B. Andersen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "T BEK nr 121 af 05/12/1991",
        "(* 1) Andre landes tiltrædelse: BEK nr 57 af 06/04/1979 BEK nr 53 af 20/08/1980 BEK nr 85 af 09/09/1983 BEK nr 49 af 15/05/1986",
        "BKI nr 101 af 20/10/1994"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19770009664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026138"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/01/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "96"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr.57.B.16/11.C."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}