{
    "id": 65256,
    "title": "Bekendtgørelse af overenskomst af 21. oktober 1974 med Folkerepublikken Kina om skibsfart. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 37 af 06/03/1975",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 21. oktober  \r\n\r\n 1974 med Folkerepublikken Kina om skibsfart. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Kongeriget Danmarks regering og Folkerepublikken Kinas regering om  \r\n\r\n skibsfart </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Folkerepublikken Kinas regering er med  \r\n\r\n henblik på at udvikle venskabelige forbindelser mellem de to lande og at  \r\n\r\n styrke samarbejdet på skibsfartens område og i overensstemmelse med  \r\n\r\n principperne om ligeberettigelse og gensidig fordel blevet enige om følgende:  \r\n\r\n</P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>I denne overenskomst skal: </P>  \r\n\r\n<P>udtrykket &#187;et skib fra en kontraherende part&#171; betyde et  \r\n\r\n handelsskib, som sejler under enten Kongeriget Danmarks eller  \r\n\r\n Folkerepublikken Kinas flag, </P>  \r\n\r\n<P>udtrykket &#187;besætningsmedlem&#171; betyde en person, som faktisk  \r\n\r\n beskæftiges med skibets drift eller betjening om bord under rejsen, som er  \r\n\r\n indehaver af et identitetsdokument som nævnt i artiklerne 10 eller 13, og  \r\n\r\n hvis navn er opført på skibets besætningsliste. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Begge parters skibe har ret til at sejle mellem de to landes havne, som er  \r\n\r\n åbne for udenrigshandel, og til at udføre passager- og fragttrafik mellem  \r\n\r\n sådanne havne eller mellem hvert af disse lande og et tredjeland. </P>  \r\n\r\n<P>Skibe, der sejler under tredjelandes flag, og som drives af rederier i et  \r\n\r\n af de kontraherende lande, skal tilstås de samme rettigheder, hvis de  \r\n\r\n kontraherende parters kompetente myndigheder ikke gør indvendinger. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Ingen af de kontraherende parter vil inden for rammerne af international  \r\n\r\n skibsfart foretage nogen handling, som indebærer flagdiskrimination mod skibe  \r\n\r\n fra den anden part eller mod skibe fra lande, der kan accepteres af begge  \r\n\r\n parter. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>De kontraherende parter er enige om gensidigt at yde  \r\n\r\n mestbegunstigelsesbehandling over for såvel skibe og deres besætning som over  \r\n\r\n for ladning og passagerer om bord. </P>  \r\n\r\n<P>De kontraherende parter skal gensidigt yde mestbegunstigelsesbehandling  \r\n\r\n til skibe og deres besætning som nævnt i artikel 1 med hensyn til opkrævning  \r\n\r\n af forskellige skatter, takster og afgifter; toldbehandling,  \r\n\r\n karantæneforanstaltninger, grænsekontrol og havneformaliteter og  \r\n\r\n -forskrifter; fortøjning ved kaj eller ved anker, skifte af kajplads,  \r\n\r\n lastning og losning, optagelse og landsætning af passagerer, omladning, såvel  \r\n\r\n som med hensyn til levering af nødvendige forsyninger til skib, besætning og  \r\n\r\n passagerer, når en af parternes skibe sejler i den anden parts  \r\n\r\n territorialfarvand eller ved ankomst, afsejling eller ophold i denne parts  \r\n\r\n havne. </P>  \r\n\r\n<P>Havnefaciliteter, herunder sådanne som vedrører lastning, losning,  \r\n\r\n anbringelse og oplagring af gods på kaj, i land og på vandet, såvel som  \r\n\r\n navigationshjælp og lodstjeneste i den ene parts havne skal ydes skibe fra  \r\n\r\n den anden part på grundlag af princippet om mestbegunstigelse. </P>  \r\n\r\n<P>De ovennævnte regler berører ikke love og bestemmelser, der gælder på de  \r\n\r\n kontraherende parters territorium, om udlændinges indrejse, ophold og  \r\n\r\n udrejse. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>De kontraherende parter skal inden for rammerne af deres nationale  \r\n\r\n lovgivning og havneregulativer træffe alle egnede foranstaltninger for at  \r\n\r\n lette og fremskynde trafikken til søs, for at undgå unødig forsinkelse af  \r\n\r\n skibe og for mest muligt at fremskynde og forenkle toldbehandlingen og andre  \r\n\r\n foreskrevne havneformaliteter. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Bestemmelserne i denne overenskomst finder ikke anvendelse på kystfart.  \r\n\r\n Det skal ikke betragtes som kystfart, når den ene parts skibe sejler mellem  \r\n\r\n to havne i det andet land for at losse indgående fragt og/eller landsætte  \r\n\r\n passagerer fra udlandet eller laste udgående fragt og/eller optage passagerer  \r\n\r\n til udlandet. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>De kontraherende parter skal gensidigt anerkende skibes nationalitet på  \r\n\r\n basis af de registreringscertifikater, som er behørigt udstedt af hver af  \r\n\r\n parternes kompetente myndigheder i overensstemmelser med gældende love og  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>De kontraherende parter skal gensidigt anerkende målebreve og andre  \r\n\r\n skibsdokumenter behørigt udstedt af hver af parternes kompetente myndigheder  \r\n\r\n - eller dokumenter anerkendt af den ene kontraherende part uden at være mødt  \r\n\r\n med indsigelse fra den anden part - uden ny måling af de pågældende skibe.  \r\n\r\n Alle havneafgifter og havneomkostninger skal opkræves på basis af disse  \r\n\r\n dokumenter. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>De kontraherende parter er enige om, at ingen af parterne skal pålægge  \r\n\r\n nogen form for skat på indkomst og anden indtægt hidrørende fra skibsfart,  \r\n\r\n der drives af den anden parts rederier. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Hvis en af de kontraherende parters skibe, som er nævnt i artikel 1,  \r\n\r\n bliver indblandet i søulykker eller kommer ud for andre farer i den anden  \r\n\r\n parts territorialfarvand eller havne, skal denne part yde al mulig bistand og  \r\n\r\n opmærksomhed til skibe, besætning, last og passagerer, som er i fare, og  \r\n\r\n underrette vedkommende parts kompetente myndigheder på den hurtigst mulige  \r\n\r\n måde. Ingen diskrimination må udøves ved opkrævning af påløbne omkostninger.  \r\n\r\n</P>  \r\n\r\n<P>Hvis ladning om bord på et skib, der er indblandet i en søulykke, må  \r\n\r\n losses og midlertidigt oplagres i land hos den anden part medhenblik på at  \r\n\r\n blive brag t tilbage til afskibningslandet eller til tredjelande, skal den  \r\n\r\n anden part tilvejebringe alle nødvendige faciliteter, og sådan ladning skal  \r\n\r\n undtages fra al told, afgifter og skatter. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>De kontraherende parter anerkender gensidigt følgende identitetsdokumenter  \r\n\r\n for søfarende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) &#187;Pas&#171; eller &#187;Identitetsbevis for søfarende&#171;  \r\n\r\n udstedt af Kongeriget Danmarks kompetente myndighed. </LI>  \r\n\r\n<LI>b) &#187;Sømandsbog&#171; udstedt af Folkerepublikken Kinas kompetente  \r\n\r\n myndighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>I forbindelse med ophold af den ene kontraherende parts skibe i den anden  \r\n\r\n parts havne gælder følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Besætningsmedlemmer, der er indehavere af et identitetsdokument som  \r\n\r\n nævnt i artikel 10, har ret til at gå i land og opholde sig i den by, hvor  \r\n\r\n havnen er beliggende, i overensstemmelse med gældende love og bestemmelser i  \r\n\r\n opholdsstaten. </LI>  \r\n\r\n<LI>b) Besætningsmedlemmer, der indlægges på hospital på en kontraherende  \r\n\r\n stats territorium på grund af sygdom, skal have tilladelse af denne parts  \r\n\r\n kompetente myndighed til at forblive der i det nødvendige tidsrum. </LI>  \r\n\r\n<LI>c) Den ene kontraherende parts diplomatiske og konsulære embedsmænd og  \r\n\r\n kaptajnen og besætningsmedlemmer fra denne part har ret til at træde i  \r\n\r\n forbindelse med hinanden og mødes under iagttagelse af de gældende  \r\n\r\n bestemmelser i opholdsstaten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Besætningsmedlemmer på en kontraherende parts skib, herunder søfarende,  \r\n\r\n der skal påmønstre eller afmønstre sådant skib, som er indehavere af et  \r\n\r\n dokument som nævnt i artikel 10, har ret til med henblik på at vende tilbage  \r\n\r\n til sit land eller at slutte sig til sit skib eller et andet skib eller af  \r\n\r\n hvilken som helst anden grund, som accepteres af den anden parts kompetente  \r\n\r\n myndighed, at rejse gennem denne parts territorium, efter at deres dokumenter  \r\n\r\n er forsynet med visum. Visum skal udstedes med kortest muligt varsel. </P>  \r\n\r\n<P>Identitetsdokumenter for besætningsmedlemmer fra tredjelande på de  \r\n\r\n kontraherende parters skibe, herunder søfarende, der skal påmønstre eller  \r\n\r\n afmønstre sådanne skibe, skal være pas eller identitetsdokumenter for  \r\n\r\n søfarende behørigt udstedt af den kompetente myndighed i lande, som de  \r\n\r\n kontraherende parter ikke har indvendinger imod. </P>  \r\n\r\n<P>De kontraherende parter skal i overensstemmelse med gældende love og  \r\n\r\n bestemmelser yde de rettigheder, der er nævnt i artiklerne 11 og 12, til de i  \r\n\r\n stk. 1 nævnte sømænd. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>De kontraherende parter har ret til at nægte adgang til deres territorium  \r\n\r\n for en søfarende, hvis de anser det for uhensigtsmæssigt at modtage ham. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>En kontraherende parts skibe og besætningsmedlemmer skal overholde den  \r\n\r\n anden parts gældende love og bestemmelser under ophold i sidstnævnte parts  \r\n\r\n ydre og indre territorial farvand og havne. </P>  \r\n\r\n<P>De kontraherende parters myndigheder skal ikke udøve jurisdiktion over  \r\n\r\n eller gribe ind i interne forhold på den anden parts skibe i sine havne,  \r\n\r\n medmindre </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) der foreligger anmodning eller samtykke fra de diplomatiske eller  \r\n\r\n konsulære myndigheder, eller </LI>  \r\n\r\n<LI>b) roen, den offentlige orden eller den offentlige sikkerhed er blevet  \r\n\r\n forstyrret, eller sagen i andre henseender berører opholdsstatens interesser,  \r\n\r\n eller </LI>  \r\n\r\n<LI>c) de, der er indblandet i sagen, ikke alle er besætningsmedlemmer på  \r\n\r\n vedkommende skib. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Denne overenskomst skal ikke finde anvendelse på fordele, begunstigelser,  \r\n\r\n privilegier og fritagelser, der følger af en eksisterende eller fremtidig  \r\n\r\n toldunion eller en lignende international overenskomst, som en af de  \r\n\r\n kontraherende parter har tilsluttet sig eller i fremtiden måtte tilslutte  \r\n\r\n sig. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Med henblik på at imødekomme behovet for udvikling af de to landes  \r\n\r\n skibsfart og at behandle spørgsmål af fælles interesse i forbindelse med  \r\n\r\n anvendelse af denne overenskomst skal særlige repræsentanter efter anmodning  \r\n\r\n af en af de kontraherende parter og efter konsultationer mellem de to parters  \r\n\r\n kompetente myndigheder udnævnes for at mødes på den tid og på det sted, som  \r\n\r\n man i fællesskab er blevet enige om. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Denne aftale træder i kraft på datoen for undertegnelsen. Hvis en part  \r\n\r\n ønsker at bringe denne aftale til ophør, skal den skriftligt underrette den  \r\n\r\n anden part med seks måneders varsel, og aftalen vil være bragt til ophør seks  \r\n\r\n måneder efter datoen for den anden parts modtagelse af meddelelsen. </P>  \r\n\r\n<P>Udfærdiget i Peking den 21. oktober 1974 i to eksemplarer, hvert i det  \r\n\r\n danske kinesiske og engelsk sprog, idet alle tre tekster har samme gyldighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>Poul Hartling</B>  </P>  \r\n\r\n<P>For Kongeriget Danmarks regering </P>  \r\n\r\n<P> <B>Teng Hsiao-ping</B>  </P>  \r\n\r\n<P>For Folkerepublikken Kinas regering </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 6. marts 1975.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ivar Nørgaard.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Jf. bekendtgørelse nr. 63 af 8. december 2010, Lovtidende C."
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/05/1975"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19750003764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024351"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "37"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/03/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 60.D.52."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}