{
    "id": 70893,
    "title": "Bekendtgørelse af overenskomst af 10. oktober 1973 med Kenya om et dansk statslån. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 43 af 19/04/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 10. oktober  \r\n\r\n 1973 med Kenya om et dansk statslån. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 10. oktober 1973 undertegnedes i Nairobi mellem Danmark og Kenya  \r\n\r\n følgende overenskomst med dertil hørende brevveksling om et dansk statslån  \r\n\r\n til Kenya: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Danmarks regering og Kenyas regering om et dansk statslån til  \r\n\r\n Kenya. </P>  \r\n\r\n<P>Danmarks regering og Kenyas regering, som ønsker at styrke det  \r\n\r\n traditionelle samarbejde og de venskabelige forbindelser mellem deres lande,  \r\n\r\n er blevet enige om, at der som et bidrag til Kenyas økonomiske udvikling skal  \r\n\r\n ydes et dansk statslån til Kenya i overensstemmelse med følgende bestemmelser  \r\n\r\n i denne overenskomst og de vedføjede tillæg, der betragtes som en  \r\n\r\n integrerende del af overenskomsten: </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Lånet </P>  \r\n\r\n<P>Danmarks regering (i det følgende benævnt långiveren) vil stille et lån på  \r\n\r\n 40 millioner danske kroner til rådighed for Kenyas regering (i det følgende  \r\n\r\n benævnt låntageren) til de i artikel VI i denne overenskomst omhandlede  \r\n\r\n formål. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Lånekontoen </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> En konto betegnet &#187;lånekonto for Kenyas  \r\n\r\n regering&#171; (i det følgende benævnt &#187;lånekontoen&#171;) vil efter  \r\n\r\n låntagerens anmodning blive åbnet i Danmarks Nationalbank (som handler på  \r\n\r\n långiverens vegne) til fordel for Central Bank of Kenya (som handler på  \r\n\r\n låntagerens vegne). Långiveren vil sikre, at der altid er tilstrækkelige  \r\n\r\n midler til rådighed på lånekontoen til at sætte låntageren i stand til at  \r\n\r\n præstere rettidig betaling for kapitaludstyr og tjenesteydelser, som  \r\n\r\n tilvejebringes inden for lånebeløbet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Låntageren (eller Central Bank of Kenya på  \r\n\r\n låntagerens vegne) skal på de i denne overenskomst fastsatte vilkår være  \r\n\r\n berettiget til på lånekontoen at trække de beløb, der er nødvendige til  \r\n\r\n betaling for kapitaludstyr eller tjenesteydelser, som tilvejebringes i medfør  \r\n\r\n af lånet. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Rentefod </P>  \r\n\r\n<P>Lånet er rentefrit. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P>Tilbagebetalinger </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Låntageren skal tilbagebetale lånet i halvtreds  \r\n\r\n halvårlige afdrag, hvert på 800.000 danske kroner, første gang den 1. oktober  \r\n\r\n 1983 og sidste gang den 1. april 2008. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis lånet ikke udnyttes fuldt ud i  \r\n\r\n overensstemmelse med bestemmelserne i artikel VI, stk. 9, skal der træffes  \r\n\r\n indbyrdes aftale om en ændret tidsplan for tilbagebetalingen. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P>Betalingssted </P>  \r\n\r\n<P>Lånet skal af låntageren tilbagebetales til Danmarks Nationalbank i danske  \r\n\r\n kroner til kredit for økonomi- og budgetministeriets løbende konto i Danmarks  \r\n\r\n Nationalbank. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Lånets anvendelse </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Låntageren vil anvende lånet til finansiering  \r\n\r\n af import fra Danmark (herunder omkostninger ved transport fra Danmark til  \r\n\r\n Kenya) af sådant dansk kapitaludstyr, som skal benyttes til identificerbare  \r\n\r\n projekter, og som er nødvendigt for Kenyas økonomiske udvikling. En  \r\n\r\n retningsgivende liste over sådant udstyr indeholdes i tillæg II. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Lånet kan endvidere anvendes til betaling for  \r\n\r\n danske tjenesteydelser, som er nødvendige for gennemførelsen af  \r\n\r\n udviklingsprojekter i Kenya, herunder især til forundersøgelser i forbindelse  \r\n\r\n med investeringer, udarbejdelse af projekter, til rådgivere under  \r\n\r\n projekternes gennemførelse, montering eller opførelse af anlæg eller  \r\n\r\n bygninger samt teknisk og administrativ bistand under igangsætningsperioden  \r\n\r\n for virksomheder, som oprettes ved hjælp af lånet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> En del af lånet, dog ikke over 25 pct, kan  \r\n\r\n trækkes til dækning af lokale udgifter i forbindelse med projekter, til  \r\n\r\n hvilke långiveren har godkendt finansiering ifølge denne overenskomst af  \r\n\r\n kontrakter om leverancer af dansk kapitaludstyr eller danske tjenesteydelser.  \r\n\r\n De samlede træk til finansiering af sådanne udgifter kan ikke på noget  \r\n\r\n tidspunkt overstige 331/3 procent af det samlede beløb, som af långiveren er  \r\n\r\n blevet godkendt til finansiering ifølge denne overenskomst af kontrakter om  \r\n\r\n leverancer af dansk kapitaludstyr og danske tjenesteydelser </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Alle kontrakter, der finansieres over lånet,  \r\n\r\n skal godkendes af låntageren og långiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Långiverens godkendelse af en kontrakt til  \r\n\r\n finansiering i medfør af lånet medfører intet ansvar for sådanne kontrakters  \r\n\r\n behørige opfyldelse. </P>  \r\n\r\n<P>Långiveren fralægger sig også ansvaret for den effektive udnyttelse af  \r\n\r\n leverancer og tjenesteydelser til de projekter m. v., hvori sådanne  \r\n\r\n leverancer og tjenesteydelser indgår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> En kontrakt i medfør af lånet må ikke indeholde  \r\n\r\n bestemmelser om særlige kreditydelser fra den danske kontraktpartner. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Låneprovenuet kan kun anvendes til betaling for  \r\n\r\n kapitaludstyr og tjenesteydelser, som er kontraheret efter overenskomstens  \r\n\r\n ikrafttræden, medmindre andet aftales mellem låntageren og långiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Låneprovenuet kan ikke anvendes til betaling  \r\n\r\n til låntageren af nogen form for indførselstold, skatter og statslige eller  \r\n\r\n andre offentlige afgifter, såsom indførselsafgifter, udligningsafgifter for  \r\n\r\n indenlandske omsætningsafgifter, afgifter eller deponeringer i forbindelse  \r\n\r\n med udstedelse af betalings- eller indførselstilladelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Udbetalinger fra lånekontoen kan finde sted til  \r\n\r\n opfyldelse af kontrakter, der er godkendt inden for et tidsrum af tre år  \r\n\r\n efter overenskomstens ikrafttræden eller et sådant andet tidspunkt, som måtte  \r\n\r\n blive aftalt indbyrdes mellem låntageren og långiveren. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P>Ikke-diskrimination </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Med hensyn til tilbagebetalingen af lånet  \r\n\r\n forpligter låntageren sig til ikke at give långiveren en mindre gunstig  \r\n\r\n behandling end den, der gives andre udenlandske kreditorer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Al afskibning af kapitaludstyr, der omfattes af  \r\n\r\n denne overenskomst, skal ske i overensstemmelse med princippet om skibes frie  \r\n\r\n deltagelse i den internationale handel i fri og lige konkurrence. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Diverse bestemmelser </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Før det første træk på den i artikel II omtalte  \r\n\r\n konto skal låntageren godtgøre over for långiveren, at alle  \r\n\r\n forfatningsmæssige og andre vilkår fastsat i lovgivningen i låntagerens  \r\n\r\n hjemland er blevet opfyldt, således at denne låneoverenskomst vil udgøre en  \r\n\r\n forpligtelse, som er bindende for låntageren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Låntageren skal meddele långiveren, hvilke  \r\n\r\n personer der er bemyndiget til at handle på låntagerens vegne, samt afgive  \r\n\r\n bekræftede prøver på alle sådanne personers underskrifter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Alle meddelelser, anmodninger eller aftaler i  \r\n\r\n medfør af denne overenskomst skal være skriftlige. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>Særlige bestemmelser </P>  \r\n\r\n<P>Lånet skal tilbagebetales uden fradrag af og fritaget for alle skatter og  \r\n\r\n afgifter samt alle i medfør af låntagerens lovgivning pålagte restriktioner.  \r\n\r\n Denne overenskomst skal være fritaget for alle gældende og fremtidige  \r\n\r\n afgifter, som i medfør af låntagerens nugældende eller fremtidige lovgivning  \r\n\r\n pålægges i forbindelse med overenskomstens udfærdigelse, indgåelse,  \r\n\r\n registrering, ikrafttræden eller i øvrigt. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P>Overenskomstens varighed </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Denne overenskomst træder i kraft på datoen for  \r\n\r\n undertegnelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når lånet er blevet tilbagebetalt, træder  \r\n\r\n overenskomsten straks ud af kraft. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P>Angivelse af adresser </P>  \r\n\r\n<P>Følgende adresser anføres for så vidt angår denne overenskomst: </P>  \r\n\r\n<P>For låntageren: </P>  \r\n\r\n<P>The Permanent Secretary to the Treasury, Ministry of Finance and Planning,  \r\n\r\n P. O. Box 30007, Nairobi. </P>  \r\n\r\n<P>Telegramadresse: </P>  \r\n\r\n<P>FINANCE NAIROBI. </P>  \r\n\r\n<P>For långiveren med henblik på udbetalinger: </P>  \r\n\r\n<P>Udenrigsministeriet, Afdelingen for internationalt udviklingssamarbejde,  \r\n\r\n København. </P>  \r\n\r\n<P>Telegramadresse: ETRANGERES COPENHAGEN. </P>  \r\n\r\n<P>For långiveren med henblik på betaling af afdrag på lånet: </P>  \r\n\r\n<P>Økonomi- og budgetministeriet, København. </P>  \r\n\r\n<P>Telegramadresse: </P>  \r\n\r\n<P>FINANS COPENHAGEN. </P>  \r\n\r\n<P>Til bekræftelse heraf har parterne gennem deres dertil behørigt  \r\n\r\n befuldmægtigede repræsentanter ladet denne overenskomst undertegne i to  \r\n\r\n eksemplarer på engelsk i Nairobi den 10. oktober 1973. </P>  \r\n\r\n<P>For Danmarks regering </P>  \r\n\r\n<P> <B>H. E. Hetting</B>  </P>  \r\n\r\n<P>For Kenyas regering </P>  \r\n\r\n<P> <B>Mwai Kibaki</B>  </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>TILLÆG I </P>  \r\n\r\n<P>Følgende bestemmelser finder anvendelse på de rettigheder og  \r\n\r\n forpligtelser, der følger af overenskomsten mellem Danmarks regering og  \r\n\r\n Kenyas regering vedrørende et dansk statslån til Kenya (i det følgende  \r\n\r\n benævnt overenskomsten). De betragtes som en integrerende del af denne med  \r\n\r\n samme gyldighed og virkning, som hvis de fuldt ud var anført deri. </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Annullering og suspension </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Låntageren kan ved meddelelse til långiveren  \r\n\r\n annullere ethvert lånebeløb, som låntageren ikke måtte have trukket. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt låntageren gør sig skyldig i  \r\n\r\n misligholdelse med hensyn til opfyldelsen af nogen forpligtelse eller aftale  \r\n\r\n i medfør af overenskomsten, kan långiveren helt eller delvis suspendere  \r\n\r\n låntagerens ret til at trække på lånekontoen. </P>  \r\n\r\n<P>Hvis den misligholdelse, der har berettiget långiveren til suspension af  \r\n\r\n låntagerens trækningsret, fortsat består udover et tidsrum af tres dage efter  \r\n\r\n långiverens meddelelse til låntageren om suspensionen, kan långiveren når som  \r\n\r\n helst forlange den på lånekontoen trukne del af lånet tilbagebetalt straks,  \r\n\r\n uanset eventuelle modsatte bestemmelser i overenskomsten, medmindre  \r\n\r\n grundlaget for suspensionens iværksættelse er bortfaldet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Alle overenskomstens bestemmelser skal fortsat  \r\n\r\n have fuld gyldighed og virkning uanset enhver annullering eller suspension  \r\n\r\n bortset fra hvad der udtrykkeligt er bestemt i denne artikel. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Afgørelse af tvistigheder </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Enhver tvistighed, som måtte opstå mellem  \r\n\r\n parterne angående fortolkningen eller gennemførelsen af nærværende  \r\n\r\n overenskomst, og som ikke er bilagt ad diplomatisk vej i løbet af seks  \r\n\r\n måneder, skal efter anmodning fra en af parterne forelægges for en  \r\n\r\n voldgiftsdomstol bestående af tre medlemmer. Domstolens formand skal være  \r\n\r\n statsborger i et tredjeland og skal udpeges efter indbyrdes aftale mellem  \r\n\r\n parterne. Såfremt parterne ikke kan nå til enighed om udpegelsen af dom  \r\n\r\n stolens formand, kan hver part anmode præsidenten for Den internationale  \r\n\r\n Domstol om at foretage udpegelsen. Hver part udpeger sin egen  \r\n\r\n voldgiftsdommer: såfremt en part undlader at udpege en voldgiftsdommer, kan  \r\n\r\n denne udpeges af domstolens formand </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hver part vil efterkomme og gennemføre de af  \r\n\r\n domstolen afsagte kendelser. </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>TILLÆG II </P>  \r\n\r\n<P>Denne overenskomst finder anvendelse på </P>  \r\n\r\n<P>danske leverancer til Kenya af: A. Kapitaludstyr </P>  \r\n\r\n<P>I. Stationært udstyr </P>  \r\n\r\n<P>Vandforsyningsudstyr Drænings- og overrislingsudstyr Mejerier </P>  \r\n\r\n<P>Kølehuse Cementfabrikker Slagterier </P>  \r\n\r\n<P>II. Ikke-stationært udstyr Landbrugsmaskiner Hospitalsudstyr  \r\n\r\n Trykkerimaskiner </P>  \r\n\r\n<P>B. Tjenesteydelser </P>  \r\n\r\n<P>Samråd vedrørende udarbejdelse af projekter under de ovenfor anførte  \r\n\r\n punkter A.I. og A.II. </P>  \r\n\r\n<P>Sådant andet udstyr eller sådanne andre tjenesteydelser, som parterne  \r\n\r\n måtte træffe bestemmelse om indbyrdes. </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Nairobi, den 10. oktober 1973 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Deres Excellence, </P>  \r\n\r\n<P>Under henvisning til overenskomsten af dags dato mellem Danmarks regering  \r\n\r\n og Kenyas regering har jeg den ære at foreslå, at følgende bestemmelser skal  \r\n\r\n anvendes ved gennemførelsen af overenskomstens artikel VI. </P>  \r\n\r\n<P>Udbetaling fra lånekontoen skal ske på følgende måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Den danske eksportør eller rådgiver og den kenyanske importør eller  \r\n\r\n eventuelle investerende part afslutter en kontrakt, der skal endeligt  \r\n\r\n godkendes af de kenyanske og de danske myndigheder. Ingen kontrakt under  \r\n\r\n 200.000 danske kroner, undtagen til anvendelse af et endeligt restbeløb under  \r\n\r\n det nævnte beløbs størrelse, kan finansieres i medfør af overenskomsten.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Kenyas regering vil forelægge det danske udenrigsministerium genparter  \r\n\r\n af kontrakter eller dokumenterede fordringer, der af Kenyas regering er  \r\n\r\n godkendt til finansiering i medfør af overenskomstens artikel VI. </LI>  \r\n\r\n<LI>3) Når en af Kenyas regering med dens godkendelse forelagt kontrakt eller  \r\n\r\n dokumenteret fordring er godkendt af Danmarks regering, kan Kenyas regering  \r\n\r\n trække på lånekontoen til betaling af vedkommende vareparti eller fordring.  \r\n\r\n Udbetalinger fra denne konto er betinget af, at de nødvendige dokumenter  \r\n\r\n fremlægges, efter at Danmarks Nationalbank har konstateret, at betingelserne  \r\n\r\n for at foretage sådanne betalinger i øvrigt er opfyldt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis foranstående bestemmelser kan godkendes af Kenyas regering, har jeg  \r\n\r\n den ære at foreslå, at dette brev samt Deres svar herpå skal udgøre en aftale  \r\n\r\n mellem vore to regeringer om denne sag. </P>  \r\n\r\n<P>Modtag, Deres Excellence, forsikringen om min mest udmærkede højagtelse.  \r\n\r\n</P>  \r\n\r\n<P>For Danmarks regering </P>  \r\n\r\n<P> <B>H. E. Hetting</B>  </P>  \r\n\r\n<P>Hr. finans- og planlægningsminister </P>  \r\n\r\n<P>Mwai Kibaki, E.G.H., M.P., </P>  \r\n\r\n<P>Nairobi. </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Nairobi, den 10. oktober 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. chargee d'affaires, </P>  \r\n\r\n<P>Jeg har den ære at anerkende modtagelsen af Deres sålydende brev af dags  \r\n\r\n dato: </P>  \r\n\r\n<P>(her følger teksten til foranstående brev) </P>  \r\n\r\n<P>Jeg har den ære at meddele Dem, at min regering er enig i foranstående.  \r\n\r\n</P>  \r\n\r\n<P>Modtag, hr. chargee d'affaires, forsikringen om min udmærkede højagtelse.  \r\n\r\n</P>  \r\n\r\n<P>For Kenyas regering </P>  \r\n\r\n<P> <B>Mwai Kibaki</B>  </P>  \r\n\r\n<P>Hr. charge d'affaires a.i. </P>  \r\n\r\n<P>H. E. Hetting </P>  \r\n\r\n<P>Den kongelige danske Ambassade, </P>  \r\n\r\n<P>Nairobi. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 19. april 1974.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ove Guldberg. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/09/1974"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19740004364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030084"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "43"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/04/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 104.0.8.Kenya.2."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}