{
    "id": 61652,
    "title": "Bekendtgørelse af overenskomst af 13. december 1972 med Kenya til undgåelse af dobbeltbeskatning. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 78 af 20/09/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 13. december  \r\n\r\n 1972 med Kenya til undgåelse af dobbeltbeskatning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Den 13. december 1972 er der i Nairobi undertegnet  \r\n\r\n følgende overenskomst mellem Danmark og Kenya til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af beskatningsunddragelse for så vidt angår  \r\n\r\n indkomst- og formueskatter: </P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<PRE>  \r\n\r\n Artikel          Titel                                         Pagina  \r\n\r\n  1. De af overenskomsten omfattede personer                         3  \r\n\r\n  2. De af overenskomsten omfattede skatter                          3  \r\n\r\n  3. Almindelige definitioner                                        4  \r\n\r\n  4. Skattemæssigt hjemsted                                          5  \r\n\r\n  5. Fast driftssted                                                 7  \r\n\r\n  6. Indkomst af fast ejendom                                        9  \r\n\r\n  7. Fortjeneste ved forretningsvirksomhed                           9  \r\n\r\n  8. Skibs- og luftfart                                             11  \r\n\r\n  9. Associerede foretagender                                       11  \r\n\r\n 10. Udbytte                                                        12  \r\n\r\n 11. Renter                                                         13  \r\n\r\n 12. Royalties                                                      15  \r\n\r\n 13. Fortjeneste ved afståelse af formuegenstande                   16  \r\n\r\n 14. Eksperthonorarer                                               17  \r\n\r\n 15. Frit erhverv                                                   18  \r\n\r\n 16. Personlige tjenesteydelser                                     18  \r\n\r\n 17. Bestyrelseshonorarer                                           19  \r\n\r\n 18. Kunstnere og sportsfolk                                        19  \r\n\r\n 19. Offentlige hverv                                               20  \r\n\r\n 20. Pensioner og livrenter                                         20  \r\n\r\n 21. Studerende og lærlinge                                         21  \r\n\r\n 22. Lærere                                                         21  \r\n\r\n 23. Indkomst, der ikke udtrykkelig er omtalt                       22  \r\n\r\n 24. Skatter på formue                                              22  \r\n\r\n 25. Ophævelse af dobbeltbeskatning                                 23  \r\n\r\n 26. Ikke-diskriminering                                            24  \r\n\r\n 27. Fremgangsmåden ved indgåelse af gensidige aftaler              25  \r\n\r\n 28. Udveksling af oplysninger                                      26  \r\n\r\n 29. Diplomatiske og konsulære embedsmænd                           27  \r\n\r\n 30. Territorial udvidelse                                          27  \r\n\r\n 31. Ikrafttræden                                                   28  \r\n\r\n 32. Opsigelse                                                      28  \r\n\r\n</PRE>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Danmark og Kenya til undgåelse af dobbeltbeskatning og forhindring  \r\n\r\n af beskatningsunddragelse for så vidt angår indkomst- og formueskatter </P>  \r\n\r\n<P>Regeringen i Kongeriget Danmark og regeringen i Republikken Kenya, som  \r\n\r\n ønsker at afslutte en overenskomst til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomst- og  \r\n\r\n formueskatter, er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>De af overenskomsten omfattede personer </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, som er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De af overenskomsten omfattede skatter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af artikel 26, stk. 5, er de skatter,  \r\n\r\n som er omfattet af denne overenskomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) I Danmark: </LI>  \r\n\r\n<LI>i) indkomstskatterne til staten: </LI>  \r\n\r\n<LI>1) den almindelige indkomstskat til staten; </LI>  \r\n\r\n<LI>2) folkepensionsbidraget; </LI>  \r\n\r\n<LI>3) sømandsskatten; </LI>  \r\n\r\n<LI>4) den særlige indkomstskat; </LI>  \r\n\r\n<LI>5) udbytteskatten; </LI>  \r\n\r\n<LI>ii) indkomstskatterne til kommunen: </LI>  \r\n\r\n<LI>1) den almindelige kommunale indkomstskat; </LI>  \r\n\r\n<LI>2) kirkeskatten; </LI>  \r\n\r\n<LI>3) den amtskommunale indkomstskat; </LI>  \r\n\r\n<LI>iii) formueskatten til staten; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(herefter omtalt som &quot;dansk skat&quot;). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) I Kenya: </LI>  \r\n\r\n<LI>1) indkomstskatten; </LI>  \r\n\r\n<LI>2) den graduerede personlige skat; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(herefter omtalt som &quot;kenyansk skat&quot;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overenskomsten skal også finde anvendelse på alle  \r\n\r\n andre skatter af samme eller væsentlig samme art, der fremtidig pålægges som  \r\n\r\n tillæg til eller i stedet for de gældende skatter. De kompetente myndigheder  \r\n\r\n i de kontraherende stater skal give hinanden underretning om enhver væsentlig  \r\n\r\n ændring i deres respektive skattelove. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Almindelige definitioner </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvis ikke andet fremgår af sammenhængen, skal i  \r\n\r\n denne overenskomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) udtrykket &quot;Kenya&quot; betyde Republikken Kenya og omfatte  \r\n\r\n ethvert område uden for Kenyas territorialfarvand, som i overensstemmelse med  \r\n\r\n international ret og ifølge Kenyas lovgivning om kontinentalsoklen er blevet  \r\n\r\n eller måtte blive betegnet som et område, hvor Kenya kan udøve  \r\n\r\n suverænitetsrettigheder med hensyn til udforskning og udnyttelse af  \r\n\r\n naturforekomster; </LI>  \r\n\r\n<LI>b) udtrykket &quot;Danmark&quot; betyde Kongeriget Danmark herunder  \r\n\r\n ethvert område, hvorover Danmark ifølge sin lovgivning og i overensstemmelse  \r\n\r\n med international ret kan udøve suverænitetsrettigheder med hensyn til  \r\n\r\n udforskning og udnyttelse af kontinentalsoklens naturforekomster; udtrykket  \r\n\r\n omfatter ikke Færøerne og Grønland; </LI>  \r\n\r\n<LI>c) udtrykkene &quot;en af de kontraherende stater&quot; og &quot;den  \r\n\r\n anden kontraherende stat&quot; betyde Kenya eller Danmark, alt efter  \r\n\r\n sammenhængen; </LI>  \r\n\r\n<LI>d) udtrykket &quot;skat&quot; betyde kenyansk skat eller dansk skat, alt  \r\n\r\n efter sammenhængen, men skal ikke omfatte nogen skat, som skal betales som  \r\n\r\n følge af forsømmelser eller undladelser med hensyn til skatter, på hvilke  \r\n\r\n denne overenskomst finder anvendelse, eller som udgør en straf i forbindelse  \r\n\r\n med disse skatter. </LI>  \r\n\r\n<LI>e) udtrykket &quot;person&quot; betyde en fysisk person, et selskab og  \r\n\r\n enhver anden sammenslutning af personer, der i skattemæssig henseende  \r\n\r\n betragtes som en enhed; </LI>  \r\n\r\n<LI>f) udtrykket &quot;selskab&quot; betyde enhver juridisk person eller  \r\n\r\n enhver sammenslutning, der i skattemæssig henseende behandles som en juridisk  \r\n\r\n person; </LI>  \r\n\r\n<LI>g) udtrykkene &quot;foretagende i Kenya&quot; og &quot;foretagende i  \r\n\r\n Danmark&quot; betyde henholdsvis et industrielt eller kommercielt  \r\n\r\n foretagende, der drives af en person, som er hjemmehørende i Kenya og et  \r\n\r\n industrielt eller kommercielt foretagende, der drives af en person, som er  \r\n\r\n hjemmehørende i Danmark, og udtrykkene &quot;foretagende i en af de  \r\n\r\n kontraherende stater&quot; og &quot;foretagende i den anden kontraherende  \r\n\r\n stat&quot; betyde et kenyansk foretagende eller et dansk foretagende, alt  \r\n\r\n efter sammenhængen; </LI>  \r\n\r\n<LI>h) udtrykket &quot;statsborgere&quot; betyde: </LI>  \r\n\r\n<LI>i) for Kenyas vedkommende: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>alle fysiske personer, der er statsborgere i Kenya og alle juridiske  \r\n\r\n personer, interessentskaber og foreninger, der består i kraft af gældende lov  \r\n\r\n i Kenya; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>ii) for Danmarks vedkommende: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>alle fysiske personer, der er statsborgere i Danmark og alle juridiske  \r\n\r\n personer, interessentskaber og foreninger, der består i kraft af gældende lov  \r\n\r\n i Danmark; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>i) udtrykket &quot;kompetente myndighed&quot; betyde: </LI>  \r\n\r\n<LI>i) for så vidt angår Kenya finansministeren eller hans befuldmægtigede  \r\n\r\n stedfortræder; </LI>  \r\n\r\n<LI>ii) for så vidt angår Danmark finansministeren eller hans befuldmægtigede  \r\n\r\n stedfortræder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne overenskomst i en af de  \r\n\r\n kontraherende stater skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke på anden måde er defineret, tillægges den betydning, som det  \r\n\r\n har i henhold til de i denne kontraherende stat gældende love om de skatter,  \r\n\r\n hvorpå overenskomsten finder anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Skattemæssigt hjemsted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst skal med forbehold af  \r\n\r\n bestemmelserne i stk. 2 og 3 udtrykket &quot;hjemmehørende i en af de  \r\n\r\n kontraherende stater&quot; betyde enhver person, som i henhold til  \r\n\r\n lovgivningen i denne stat er skattepligtig der på grund af hjemsted, bopæl,  \r\n\r\n ledelsens sæde eller andet lignende kriterium. Udtrykkene &quot;hjemmehørende  \r\n\r\n i Kenya&quot; og &quot;hjemmehørende i Danmark&quot; skal forstås på  \r\n\r\n tilsvarende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor en fysisk person efter bestemmelserne i denne  \r\n\r\n artikels stykke 1 anses for hjemmehørende i begge de kontraherende stater,  \r\n\r\n skal hans tilfælde afgøres efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han skal anses for at være hjemmehørende i den kontraherende stat, i  \r\n\r\n hvilken han har en fast bolig til sin rådighed. Såfremt han har en fast bolig  \r\n\r\n til sin rådighed i begge kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, med hvilken han har de stærkeste  \r\n\r\n personlige og økonomiske forbindelser (midtpunkt for sine livsinteresser);  \r\n\r\n</LI>  \r\n\r\n<LI>b) kan det ikke afgøres, i hvilken af de to kontraherende stater han har  \r\n\r\n midtpunktet for sine livsinteresser, eller har han ikke en fast bolig til sin  \r\n\r\n rådighed i nogen af de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, i hvilken han sædvanligvis opholder  \r\n\r\n sig; </LI>  \r\n\r\n<LI>c) opholder han sig sædvanligvis i begge de kontraherende stater, eller  \r\n\r\n har han ikke sådant ophold i nogen af dem, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, hvor han er statsborger; </LI>  \r\n\r\n<LI>d) er han statsborger i begge de kontraherende stater, eller er han ikke  \r\n\r\n statsborger i nogen af dem, skal de kompetente myndigheder i de kontraherende  \r\n\r\n stater afgøre spørgsmålet ved gensidig aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en ikke-fysisk person efter bestemmelserne i  \r\n\r\n stykke 1 anses for hjemmehørende i begge de kontraherende stater, skal den  \r\n\r\n anses for at være hjemmehørende i den kontraherende stat, i hvilken dens  \r\n\r\n virkelige ledelse har sit sæde. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Fast driftssted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &quot;fast  \r\n\r\n driftssted&quot; et fast forretningssted, hvor foretagendets virksomhed helt  \r\n\r\n eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;fast driftssted&quot; skal navnlig  \r\n\r\n indbefatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra foretagendet ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en fabrik; </LI>  \r\n\r\n<LI>e) et værksted; </LI>  \r\n\r\n<LI>f) en grube, en oliekilde, et stenbrud eller et andet sted, hvor  \r\n\r\n naturforekomster udvindes; </LI>  \r\n\r\n<LI>g) et landbrug, en plantage eller et andet sted, hvor der drives  \r\n\r\n landbrugs-, skovbrugs- og plantagevirksomhed eller lignende virksomhed; </LI>  \r\n\r\n<LI>h) stedet for et bygnings-, anlægs- eller monteringsarbejde af mere end  \r\n\r\n seks måneders varighed; </LI>  \r\n\r\n<LI>i) udøvelse af tilsynsvirksomhed i mere end seks måneder ved et  \r\n\r\n bygnings-, anlægs- eller monteringsarbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;fast driftssted&quot; skal ikke  \r\n\r\n indbefatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger, der alene tjener til oplagring eller  \r\n\r\n udstilling af varer, som tilhører foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager, der tilhører foretagendet, udelukkende  \r\n\r\n med oplagring eller udstilling til formål; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager, som tilhører foretagendet, og som  \r\n\r\n alene skal bearbejdes hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted alene med det formål at  \r\n\r\n foretage indkøb af varer for eller fremskaffe oplysninger til foretagendet;  \r\n\r\n</LI>  \r\n\r\n<LI>e) opretholdelsen af et fast forretningssted, der alene har til formål at  \r\n\r\n reklamere, at indsamle oplysninger, at drive videnskabelig forskning eller at  \r\n\r\n udøve lignende virksomhed, der er af forbedrende eller hjælpende art for  \r\n\r\n foretagendet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En person, som udfører virksomhed i en af de  \r\n\r\n kontraherende stater for et foretagende i den anden kontraherende stat,  \r\n\r\n bortset fra en sådan uafhængig repræsentant, som omfattes af stk. 6, skal  \r\n\r\n anses som et fast driftssted i den førstnævnte stat, såfremt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han i denne stat har og sædvanligvis udøver en fuldmagt til at indgå  \r\n\r\n aftaler i foretagendets navn, medmindre hans virksomhed er begrænset til  \r\n\r\n indkøb af varer for foretagendet; eller </LI>  \r\n\r\n<LI>b) han ikke har nogen sådan fuldmagt, men i denne førstnævnte stat har et  \r\n\r\n varelager, som tilhører foretagendet, af hvilket han regelmæssigt effektuerer  \r\n\r\n bestillinger på foretagendets vegne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Et forsikringsforetagende i en af de kontraherende  \r\n\r\n stater skal anses for at have et fast driftssted i den anden kontraherende  \r\n\r\n stat, hvis det opkræver præmier i denne anden stat eller forsikrer risici i  \r\n\r\n denne gennem en medarbejder eller repræsentant, som ikke er en uafhængig  \r\n\r\n repræsentant af den i stk. 6 nævnte art. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Et foretagende i en af de kontraherende stater  \r\n\r\n anses ikke for at have et fast driftssted i den anden kontraherende stat,  \r\n\r\n blot fordi det driver forretning i denne stat gennem mægler, kommissionær  \r\n\r\n eller anden uafhængig repræsentant, som handler inden for rammerne af sin  \r\n\r\n sædvanlige forretningsvirksomhed. Hvor imidlertid en sådan repræsentants  \r\n\r\n virksomhed helt eller i alt væsentligt er knyttet til denne virksomhed, skal  \r\n\r\n han ikke anses for en uafhængig repræsentant af fornævnte art. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den omstændighed, at et selskab, hjemmehørende i en  \r\n\r\n af de kontraherende stater, behersker eller beherskes af et selskab, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat, eller som (enten gennem et fast  \r\n\r\n driftssted eller på anden måde) udøver forretningsvirksomhed i den anden  \r\n\r\n stat, skal ikke i sig selv bevirke, at et af de to selskaber anses for et  \r\n\r\n fast driftssted for det andet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Indkomst af fast ejendom </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst af fast ejendom kan beskattes i den  \r\n\r\n kontraherende stat, hvor ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;fast ejendom&quot; skal forstås i  \r\n\r\n overensstemmelse med lovgivningen i den kontraherende stat, hvor ejendommen  \r\n\r\n er beliggende. Udtrykket skal under alle omstændigheder omfatte tilbehør til  \r\n\r\n fast ejendom, besætning og inventar, der anvendes i landbrug og skovbrug,  \r\n\r\n rettigheder på hvilke den almindelige lovgivning om fast ejendom finder  \r\n\r\n anvendelse, brugsrettigheder over fast ejendom samt rettigheder til  \r\n\r\n varierende eller faste ydelser, der betales for udnyttelsen af eller retten  \r\n\r\n til at udnytte mineralforekomster, kilder og andre naturforekomster; skibe,  \r\n\r\n både og luftfartøjer anses ikke for fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> bestemmelsen i stykke 1 finder anvendelse på  \r\n\r\n indkomst, der hidrører fra direkte brug, udlejning eller fra enhver anden  \r\n\r\n form for udnyttelse af fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i denne artikels stykke 1 og 3  \r\n\r\n finder også anvendelse på indkomst af fast ejendom, der tilhører et  \r\n\r\n foretagende, og på indkomst af fast ejendom, der anvendes ved udøvelsen af  \r\n\r\n frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Fortjeneste ved forretningsvirksomhed </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste, som oppebæres af et foretagende i en  \r\n\r\n af de kontraherende stater, kan kun beskattes i denne kontraherende stat,  \r\n\r\n medmindre foretagendet driver virksomhed i den anden kontraherende stat  \r\n\r\n gennem et der beliggende fast driftssted. Såfremt foretagendet driver sådan  \r\n\r\n virksomhed, kan den del af dets fortjeneste, som kan henføres til det faste  \r\n\r\n driftssted, beskattes i den anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor et foretagende i en af de kontraherende  \r\n\r\n stater, som har et fast driftssted i den anden kontraherende stat, sælger  \r\n\r\n varer af samme eller lignende art som de, der sælges af det faste driftssted,  \r\n\r\n eller tilbyder tjenester af samme eller lignende art som de, der ydes af det  \r\n\r\n faste driftssted, kan fortjenesten ved sådan virksomhed henføres til det  \r\n\r\n faste driftssted, medmindre foretagendet godtgør, at sådanne salg eller  \r\n\r\n tjenester ikke kan henføres til det faste driftssteds virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når et foretagende i en af de kontraherende stater  \r\n\r\n driver virksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, skal der i hver af de kontraherende stater til dette faste  \r\n\r\n driftssted henføres den fortjeneste, som det kunne forventes at have opnået,  \r\n\r\n hvis det havde været et uafhængigt foretagende, som udøvede den samme eller  \r\n\r\n lignende virksomhed på samme eller lignende betingelser, og som under  \r\n\r\n fuldstændigt frie forhold handlede med det foretagende, hvis faste driftssted  \r\n\r\n det er. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved ansættelsen af et fast driftssteds indkomst  \r\n\r\n skal der tillades fradrag for udgifter, herunder udgifter til ledelse og  \r\n\r\n almindelig administration, som er afholdt til gavn for det faste driftssted,  \r\n\r\n enten i den stat, hvor det faste driftssted er beliggende, eller andetsteds,  \r\n\r\n men dette skal ikke gælde udgifter, som i henhold til denne stats lovgivning  \r\n\r\n ikke ville blive tilladt fradraget af et uafhængigt foretagende i denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For så vidt det i henhold til lovgivningen i en af  \r\n\r\n de kontraherende stater har været sædvane at fastsætte den fortjeneste, der  \r\n\r\n kan henføres til et fast driftssted på basis af en fordeling af foretagendets  \r\n\r\n samlede fortjeneste på dets forskellige dele, skal intet i stk. 2 udelukke  \r\n\r\n denne stat fra at fastsætte den skattepligtige fortjeneste gennem en sådan  \r\n\r\n sædvanemæssig fordeling; den anvendte fordelingsmåde skal imidlertid være  \r\n\r\n sådan, at resultatet er i overensstemmelse med principperne i denne artikel.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ingen del af den fortjeneste, der opnås af et  \r\n\r\n foretagende i en af de kontraherende stater, skal kunne henføres til et fast  \r\n\r\n driftssted i den anden kontraherende stat, blot fordi foretagendet har  \r\n\r\n indkøbt varer i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ved anvendelsen af de foregående stykker skal den  \r\n\r\n fortjeneste, der henføres til det faste driftssted, fastsættes på samme måde  \r\n\r\n år efter år, medmindre der er god og tilstrækkelig grund for det modsatte.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Hvor nogen form for fortjeneste er omhandlet  \r\n\r\n særskilt i andre artikler i denne overenskomst, skal bestemmelserne i disse  \r\n\r\n artikler ikke berøres af bestemmelserne i denne artikel. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Skibs- og luftfart </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste, som et foretagende i en af de  \r\n\r\n kontraherende stater oppebærer ved luftfartsvirksomhed i international  \r\n\r\n trafik, kan kun beskattes i den kontraherende stat, hvor foretagendets  \r\n\r\n virkelige ledelse har sit sæde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste, som et foretagende i en af de  \r\n\r\n kontraherende stater oppebærer ved skibsfartsvirksomhed i international  \r\n\r\n trafik, kan beskattes i begge de kontraherende stater i henhold til hver af  \r\n\r\n de kontraherende staters lovgivning. </P>  \r\n\r\n<P>Hvor et sådant foretagende oppebærer fortjeneste ved sådan virksomhed i  \r\n\r\n den anden kontraherende stat, skal dog den skat, der pålægges i denne anden  \r\n\r\n stat, nedsættes med halvtreds procent. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i denne artikels stk. 1 kommer  \r\n\r\n ligeledes til anvendelse på andel i fortjeneste ved luftfartsvirksomhed i  \r\n\r\n international trafik, som et foretagende i en af de kontraherende stater  \r\n\r\n oppebærer gennem deltagelse i en pool, i en luftfartssammenslutning eller i  \r\n\r\n et internationalt driftskontor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;international trafik&quot; betyder  \r\n\r\n enhver rejse foretaget af et skib eller et luftfartøj, der drives af et  \r\n\r\n foretagende i en af de kontraherende stater, undtagen hvor rejsen er  \r\n\r\n begrænset udelukkende til steder i den anden kontraherende stat. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Associerede foretagender </P>  \r\n\r\n<P>I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en af de kontraherende stater direkte eller indirekte  \r\n\r\n deltager i ledelsen, kontrollen eller finansieringen af et foretagende i den  \r\n\r\n anden kontraherende stat, eller </LI>  \r\n\r\n<LI>b) de samme personer direkte eller indirekte deltager i ledelsen,  \r\n\r\n kontrollen eller finansieringen såvel af et foretagende i den ene af de  \r\n\r\n kontraherende stater som af et foretagende i den anden kontraherende stat,  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller finansielle forbindelser,  \r\n\r\n som afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n foretagender, kan enhver fortjeneste, som uden disse vilkår ville være  \r\n\r\n tilfaldet et af disse foretagender, men på grund af disse vilkår ikke er  \r\n\r\n tilfaldet dette, medregnes til dette foretagendes indkomst og beskattes i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Udbytte </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte, som udbetales af et selskab, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, til en person, som er  \r\n\r\n hjemmehørende i den anden kontraherende stat, kan beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådant udbytte kan imidlertid beskattes i den  \r\n\r\n kontraherende stat, hvor det selskab, der udbetaler udbyttet, er  \r\n\r\n hjemmehørende og i overensstemmelse med lovgivningen i denne stat; hvor det  \r\n\r\n således beskattes, må den skat, der pålægges i den kontraherende stat, hvor  \r\n\r\n selskabet, der udbetaler udbyttet, er hjemmehørende, ikke overstige </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) 20 pct. af bruttoudbyttet, hvis modtageren er et selskab, som i et  \r\n\r\n tidsrum af seks måneder umiddelbart før dagen for udbetalingen af udbyttet  \r\n\r\n har ejet mindst 25 pct. af den stemmeberettigede aktiekapital i det selskab,  \r\n\r\n som udbetaler udbyttet; </LI>  \r\n\r\n<LI>b) 30 pct. af bruttoudbyttet i alle andre tilfælde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;udbytte&quot; betyder i denne  \r\n\r\n artikel indkomst af aktier eller andre rettigheder - bortset fra  \r\n\r\n gældsfordringer - til andel i fortjeneste, såvel som indkomst fra andre  \r\n\r\n selskabsrettigheder, der sidestilles med indkomst fra aktier, eller enhver  \r\n\r\n anden indtægt, som anses for udbytte eller udlodning fra et selskab ved  \r\n\r\n beskatningen i den kontraherende stat, i hvilken det selskab, der foretager  \r\n\r\n udlodningen, er hjemmehørende. Udtrykket omfatter ikke rente eller royalties,  \r\n\r\n på hvilke denne overenskomsts artikler 11 og 12 finder anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 finder ikke  \r\n\r\n anvendelse i tilfælde, hvor udbyttet oppebæres af en person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, og som har et fast driftssted  \r\n\r\n i den anden kontraherende stat, i hvilken det selskab, der udbetaler  \r\n\r\n udbyttet, er hjemmehørende, såfremt de rettigheder, der ligger til grund for  \r\n\r\n udlodningen, har direkte forbindelse med det faste driftssted. I så fald skal  \r\n\r\n bestemmelserne i artikel 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvor et selskab, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, oppebærer fortjeneste eller indkomst fra den anden  \r\n\r\n kontraherende stat, kan denne anden stat ikke pålægge nogen skat på udbytte,  \r\n\r\n som udbetales af selskabet til personer, der ikke er hjemmehørende i den  \r\n\r\n anden stat, eller underkaste selskabets ikke-udloddede indkomst nogen skat på  \r\n\r\n ikke-udloddet indkomst, selv om det udbetalte udbytte eller den  \r\n\r\n ikke-udloddede indkomst helt eller delvis består af fortjeneste eller  \r\n\r\n indkomst fra kilder i denne anden stat. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Renter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en af de kontraherende  \r\n\r\n stater og betales til en i den anden kontraherende stat hjemmehørende person,  \r\n\r\n kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådan rente kan imidlertid beskattes i den  \r\n\r\n kontraherende stat, hvorfra den hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat; hvor den således er beskattet, må den skat, der  \r\n\r\n pålægges i den kontraherende stat, hvorfra den hidrører, ikke overstige 20  \r\n\r\n pct. af bruttobeløbet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stk. 2 skal rente, der  \r\n\r\n hidrører fra en af de kontraherende stater og betales til regeringen i den  \r\n\r\n anden kontraherende stat eller til en af dens lokale myndigheder, til  \r\n\r\n Nationalbanken i denne anden kontraherende stat eller til nogen institution,  \r\n\r\n der i det hele ejes af denne regering eller lokale myndighed, være fritaget  \r\n\r\n for beskatning i den førstnævnte kontraherende stat. Der er enighed om, at  \r\n\r\n dette stykke finder anvendelse på Industrialiseringsfonden for  \r\n\r\n udviklingslande i Danmark. De kompetente myndigheder i de kontraherende  \r\n\r\n stater kan ved gensidig overenskomst bestemme på hvilke andre  \r\n\r\n regeringsinstitutioner, dette stykke skal finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;rente&quot; betyder i denne artikel  \r\n\r\n indkomst af statsgældsbeviser, obligationer eller forskrivninger, hvad enten  \r\n\r\n de er sikrede ved pant eller ej, og hvad enten de indeholder en ret til andel  \r\n\r\n i fortjeneste eller ej, samt af fordringer af enhver art, såvel som enhver  \r\n\r\n anden indkomst, der i henhold til skattelovgivningen i den stat, hvorfra  \r\n\r\n indkomsten hidrører, betragtes som indkomst af pengelån. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 1 og 2 finder ikke  \r\n\r\n anvendelse i tilfælde, hvor renten oppebæres af en person, hjemmehørende i en  \r\n\r\n af de kontraherende stater, som har et fast driftssted i den anden  \r\n\r\n kontraherende stat, hvorfra renten hidrører, såfremt den fordring, der ligger  \r\n\r\n til grund for den udbetalte rente, har direkte forbindelse med det faste  \r\n\r\n driftssted. I så fald skal bestemmelserne i artikel 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Renter skal anses for at hidrøre fra en af de  \r\n\r\n kontraherende stater, såfremt de betales af denne kontraherende stat selv, af  \r\n\r\n en politisk underafdeling deraf, af en lokal myndighed deri eller af en i den  \r\n\r\n pågældende stat hjemmehørende person. Såfremt den person, der betaler renten,  \r\n\r\n hvad enten han er hjemmehørende i en af de kontraherende stater eller ej,  \r\n\r\n imidlertid i en af de kontraherende stater har et fast driftssted, i  \r\n\r\n forbindelse med hvilket den gæld, hvoraf renten betales, blev stiftet, og  \r\n\r\n renteudgiften afholdes af det faste driftssted, skal en sådan rente anses for  \r\n\r\n at hidrøre fra den kontraherende stat, i hvilken det faste driftssted er  \r\n\r\n beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der erlægger, og den, der modtager renten, eller mellem disse og en tredje  \r\n\r\n person, har bevirket, at den erlagte rente set i forhold til den  \r\n\r\n gældsfordring, hvorfor den er betalt, overstiger det beløb, som ville være  \r\n\r\n blevet aftalt, såfremt den nævnte forbindelse ikke havde foreligget, skal  \r\n\r\n bestemmelserne i denne artikel alene finde anvendelse på det sidstnævnte  \r\n\r\n beløb. I så fald skal det overskydende beløb kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n behørig hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Royalties </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrører fra en af de kontraherende  \r\n\r\n stater og betales til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådanne royalties kan imidlertid beskattes i den  \r\n\r\n kontraherende stat, hvorfra de hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat; hvor de således beskattes, må den skat, der  \r\n\r\n pålægges i den kontraherende stat, hvorfra disse royalties hidrører, ikke  \r\n\r\n overstige 20 pct. af bruttobeløbet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;royalties&quot; betyder i denne  \r\n\r\n artikel betalinger af enhver art, der modtages som vederlag for anvendelsen  \r\n\r\n af eller retten til at anvende enhver ophavsret til et litterært, kunstnerisk  \r\n\r\n eller videnskabeligt arbejde (herunder spillefilm og film og bånd til radio-  \r\n\r\n eller fjernsynsudsendelser), ethvert patent, varemærke, mønster eller model,  \r\n\r\n tegning, hemmelig formel eller fremstillingsmetode, eller for anvendelsen af  \r\n\r\n eller retten til at anvende industrielt, kommercielt eller videnskabeligt  \r\n\r\n udstyr eller for oplysninger om industrielle, kommercielle eller  \r\n\r\n videnskabelige erfaringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 finder ikke  \r\n\r\n anvendelse i tilfælde, hvor den i en af de kontraherende stater hjemmehørende  \r\n\r\n modtager af nævnte royalties har et fast driftssted i den anden kontraherende  \r\n\r\n stat, fra hvilken de nævnte royalties hidrører, såfremt den rettighed eller  \r\n\r\n ejendom, som ligger til grund for de nævnte royalties, har direkte  \r\n\r\n forbindelse med det faste driftssted. I så fald skal bestemmelserne i artikel  \r\n\r\n 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Royalties skal anses for at hidrøre fra en af de  \r\n\r\n kontraherende stater, hvis de betales af denne kontraherende stat selv, af en  \r\n\r\n politisk underafdeling deraf, af en lokal myndighed deri eller af en person,  \r\n\r\n der er hjemmehørende i denne stat. Hvor den person, der betaler royalties,  \r\n\r\n hvad enten han er hjemmehørende i en af de kontraherende stater eller ej,  \r\n\r\n imidlertid i en af de kontraherende stater har et fast driftssted, i  \r\n\r\n forbindelse med hvilket forpligtelsen til at betale royalties er stiftet, og  \r\n\r\n sådanne royalties afholdes af det faste driftssted, skal de anses for at  \r\n\r\n hidrøre fra den kontraherende stat, hvor det faste driftssted er beliggende.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der erlægger, og den, der modtager nævnte royalties, eller mellem disse og en  \r\n\r\n tredje person, har bevirket, at de erlagte royalties, når hensyn tages til  \r\n\r\n den anvendelse, rettighed eller oplysning, for hvilken de erlægges,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt, såfremt den nævnte  \r\n\r\n forbindelse ikke havde foreligget, skal bestemmelserne i denne artikel alene  \r\n\r\n finde anvendelse på det sidstnævnte beløb. I så fald skal den overskydende  \r\n\r\n del af det erlagte beløb kunne beskattes i overensstemmelse med lovgivningen  \r\n\r\n i hver af de kontraherende stater under behørig hensyntagen til de øvrige  \r\n\r\n bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Fortjeneste ved afståelse af formuegenstande </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste ved afståelse af fast ejendom, som  \r\n\r\n defineret i artikel 6, stykke 2, kan beskattes i den kontraherende stat, hvor  \r\n\r\n ejendommen er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste ved afståelse af aktiver, der ikke  \r\n\r\n består i fast ejendom, og som udgør en del af erhvervsformuen i et fast  \r\n\r\n driftssted, som et foretagende i en af de kontraherende stater har i den  \r\n\r\n anden kontraherende stat, eller ved afståelse af aktiver, der ikke består i  \r\n\r\n fast ejendom, og som hører til et fast sted, som en person hjemmehørende i en  \r\n\r\n af de kontraherende stater anvender til udøvelse af frit erhverv i den anden  \r\n\r\n kontraherende stat, herunder også fortjeneste ved afståelse af selve det  \r\n\r\n faste driftssted (særskilt eller sammen med hele foretagendet), eller af et  \r\n\r\n sådant fast sted, kan beskattes i den anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 2 kan fortjeneste,  \r\n\r\n som et foretagende i en af de kontraherende stater indvinder ved afståelse af  \r\n\r\n skibe og luftfartøjer, som det driver virksomhed med i international trafik,  \r\n\r\n og løsøre, der knytter sig til driften af sådanne skibe og luftfartøjer, kun  \r\n\r\n beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fortjeneste, der indvindes af en person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, ved afståelse af alle andre  \r\n\r\n aktiver end de i stykke 1, 2 og 3 omhandlede, kan kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 4 skal ikke fratage en af  \r\n\r\n de kontraherende stater retten til i overensstemmelse med dens egen  \r\n\r\n lovgivning at pålægge skat på fortjeneste ved afståelse af aktiver af enhver  \r\n\r\n art, som indvindes af en fysisk person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, og som har været hjemmehørende i den førstnævnte  \r\n\r\n kontraherende stat på noget tidspunkt inden for de ti år, der ligger  \r\n\r\n umiddelbart forud for afståelsen af aktiverne. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Eksperthonorarer </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Eksperthonorarer, som hidrører fra en af de  \r\n\r\n kontraherende stater og betales til en person, der er hjemmehørende i den  \r\n\r\n anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådanne eksperthonorarer kan imidlertid beskattes i  \r\n\r\n den kontraherende stat, hvorfra de hidrører, og i overensstemmelse med denne  \r\n\r\n stats lovgivning, men den pålignede skat må ikke overstige 20 pct. af  \r\n\r\n honorarernes bruttobeløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;eksperthonorarer&quot; betyder i  \r\n\r\n denne artikel betalinger af enhver art til enhver person, med undtagelse af  \r\n\r\n ansatte hos den person, der foretager udbetalingen, som vederlag for enhver  \r\n\r\n tjeneste af administrativ, teknisk, faglig eller konsultativ natur. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, hvis modtageren af honorarerne er hjemmehørende i en af de  \r\n\r\n kontraherende stater og i den anden kontraherende stat, fra hvilken  \r\n\r\n honorarerne hidrører, har et fast driftssted, der har direkte forbindelse med  \r\n\r\n honorarerne. I så fald skal bestemmelserne i artikel 7 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Eksperthonorarer skal anses for at hidrøre fra en  \r\n\r\n af de kontraherende stater, når de udbetales af denne kontraherende stat  \r\n\r\n selv, af en politisk underafdeling, af en lokal myndighed eller af en person,  \r\n\r\n der er hjemmehørende i denne stat. Såfremt den person, der betaler disse  \r\n\r\n honorarer, hvad enten han er hjemmehørende i denne stat eller ej, imidlertid  \r\n\r\n i en af de kontraherende stater har et fast driftssted, i forbindelse med  \r\n\r\n hvilket forpligtelsen til at udrede eksperthonorarerne er stiftet, og disse  \r\n\r\n honorarer afholdes af det faste driftssted, skal sådanne honorarer anses for  \r\n\r\n at hidrøre fra den kontraherende stat, hvor det faste driftssted ligger. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Frit erhverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af bestemmelserne i artikel 14 kan  \r\n\r\n indkomst ved frit erhverv eller ved andet selvstændigt arbejde af lignende  \r\n\r\n karakter oppebåret af en person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, kun beskattes i denne stat, medmindre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han til udøvelse af sin virksomhed har et fast sted, der til stadighed  \r\n\r\n står til hans rådighed i den anden kontraherende stat. I så fald kan den del  \r\n\r\n af indkomsten, der kan henføres til dette faste sted, beskattes i den anden  \r\n\r\n kontraherende stat, eller </LI>  \r\n\r\n<LI>b) han med henblik på udøvelsen af sin virksomhed opholder sig i den  \r\n\r\n anden kontraherende stat i en eller flere perioder, som i alt andrager 183  \r\n\r\n dage i det pågældende kalenderår. I så fald kan den del af indkomsten, som  \r\n\r\n kan henføres til virksomheden i denne stat, beskattes i den anden stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &quot;frit erhverv&quot; indbefatter især  \r\n\r\n selvstændig videnskabelig, litterær, kunstnerisk, opdragende eller  \r\n\r\n undervisende virksomhed samt selvstændig virksomhed som læge, advokat,  \r\n\r\n ingeniør, arkitekt, tandlæge og revisor. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Personlige tjenesteydelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt bestemmelserne i artiklerne 17, 18, 19, 20,  \r\n\r\n 21 og 22 ikke finder anvendelse, kan gage, løn og andet lignende vederlag for  \r\n\r\n personligt arbejde, oppebåret af en person, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, kun beskattes i denne stat, medmindre arbejdet er  \r\n\r\n udført i den anden kontraherende stat. Er arbejdet udført der, kan vederlaget  \r\n\r\n beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 kan vederlag, som  \r\n\r\n en person, der er hjemmehørende i en af de kontraherende stater, oppebærer  \r\n\r\n for tjenesteydelser, udført i den anden kontraherende stat, kun beskattes i  \r\n\r\n den førstnævnte stat i tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtageren opholder sig i den anden stat i en eller flere perioder,  \r\n\r\n der tilsammen ikke overstiger 183 dage inden for vedkommende kalenderår, og  \r\n\r\n</LI>  \r\n\r\n<LI>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i den anden stat, og </LI>  \r\n\r\n<LI>c) vederlaget ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n kan vederlag for personligt arbejde, der udføres om bord på et skib eller et  \r\n\r\n luftfartøj i international trafik, beskattes i den kontraherende stat, hvor  \r\n\r\n foretagendets virkelige ledelse har sit sæde. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Bestyrelseshonorarer </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en af de kontraherende stater, i hans egenskab af medlem  \r\n\r\n af bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Kunstnere og sportsfolk </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 15 og 16 kan  \r\n\r\n indkomst, som erhverves af professionelle kunstnere, såsom teater-, film-,  \r\n\r\n radio- eller fjernsynskunstnere og musikere samt af sportsfolk, for deres i  \r\n\r\n denne egenskab udøvede virksomhed, beskattes i den kontraherende stat, hvor  \r\n\r\n denne virksomhed er udøvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor optræden af kunstnere og sportsfolk, som nævnt  \r\n\r\n i stykke 1, arrangeres i en af de kontraherende stater af et foretagende fra  \r\n\r\n den anden kontraherende stat, kan, uanset hvad der i øvrigt måtte være  \r\n\r\n fastsat i denne overenskomst, den fortjeneste, som indvindes af dette  \r\n\r\n foretagende gennem dette arrangement, beskattes i den førstnævnte stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse på optræden af kunstnere og sportsfolk, hvis deres besøg i en af  \r\n\r\n de kontraherende stater helt eller i alt væsentligt er støttet af offentlige  \r\n\r\n midler fra den anden kontraherende stat. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Offentlige hverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vederlag, der udbetales direkte af, eller af fonds  \r\n\r\n oprettet af en af de kontraherende stater eller af en politisk underafdeling  \r\n\r\n eller en lokal myndighed, til en fysisk person for varetagelsen af hverv, kan  \r\n\r\n kun beskattes i denne stat. Hvis hvervet imidlertid udøves i den anden  \r\n\r\n kontraherende stat af en fysisk person, som hverken er statsborger i den  \r\n\r\n førstnævnte stat eller er hjemmehørende i den anden stat, udelukkende med det  \r\n\r\n formål at yde disse tjenester, kan vederlaget kun beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i denne artikel finder ikke  \r\n\r\n anvendelse på vederlag, der udbetales for tjenesteydelser i forbindelse med  \r\n\r\n erhvervsvirksomhed, der drives af en af de kontraherende stater eller af en  \r\n\r\n politisk underafdeling eller en lokal myndighed, med fortjeneste for øje.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Pensioner og livrenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver pension (bortset fra pension af den art, som  \r\n\r\n er omtalt i stykke 2) eller enhver livrente, der oppebæres af en fysisk  \r\n\r\n person, som er hjemmehørende i en af de kontraherende stater, fra kilder i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver pension, der udbetales direkte af, eller af  \r\n\r\n fonds oprettet af en af de kontraherende stater eller af en politisk  \r\n\r\n underafdeling eller en lokal myndighed, til en fysisk person, kan kun  \r\n\r\n beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &quot;pension&quot; betyder en periodisk  \r\n\r\n betaling, som ydes som vederlag for udført tjeneste eller som erstatning for  \r\n\r\n skader lidt under udført tjeneste. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;livrente&quot; betyder en fastsat  \r\n\r\n sum, der udbetales periodisk til fastsatte tidspunkter, enten for livstid  \r\n\r\n eller for et nærmere angivet eller forud beregneligt tidsrum, i henhold til  \r\n\r\n en forpligtelse til at præstere disse betalinger til gengæld for en fuldt  \r\n\r\n tilsvarende modydelse i penge eller penges værdi. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Studerende og lærlinge </P>  \r\n\r\n<P>1: En studerende eller lærling, som er, eller som, umiddelbart før han  \r\n\r\n aflægger besøg i en af de kontraherende stater, var hjemmehørende i den anden  \r\n\r\n kontraherende stat, og som udelukkende opholder sig i den førstnævnte stat i  \r\n\r\n uddannelses- eller oplæringsøjemed, skal være fritaget for beskatning i den  \r\n\r\n førstnævnte stat af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) bidrag til hans underhold, uddannelse og oplæring, som ydes ham af  \r\n\r\n personer, der er hjemmehørende uden for den førstnævnte kontraherende stat;  \r\n\r\n og </LI>  \r\n\r\n<LI>b) vederlag for personligt arbejde i denne førstnævnte kontraherende  \r\n\r\n stat, når dette vederlag ikke overstiger 13.500 kr., eller modværdien i  \r\n\r\n kenyansk mønt inden for et indkomstår. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Begunstigelserne i henhold til denne artikel skal  \r\n\r\n kun gælde for et sådant tidsrum, som med rimelighed eller efter sædvane er  \r\n\r\n nødvendigt for at fuldføre uddannelsen eller oplæringen. Under ingen  \r\n\r\n omstændigheder skal nogen fysisk person kunne nyde godt af begunstigelserne i  \r\n\r\n mere end tre på hinanden følgende år. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Lærere </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En professor eller lærer, som aflægger besøg i en  \r\n\r\n af de kontraherende stater for et tidsrum af ikke over to år med henblik på  \r\n\r\n undervisning eller forskning ved et universitet, kollegium, skole eller anden  \r\n\r\n undervisningsanstalt i denne kontraherende stat, og som er eller, umiddelbart  \r\n\r\n før et sådant besøg, var hjemmehørende i den anden kontraherende stat, skal  \r\n\r\n være fritaget for beskatning i den førstnævnte kontraherende stat af ethvert  \r\n\r\n for sådan undervisning eller forskning oppebåret vederlag, når han er  \r\n\r\n undergivet beskatning af dette vederlag i den anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne artikel skal ikke finde anvendelse på  \r\n\r\n indkomst af forskning, hvis sådan forskning ikke er foretaget i offentlig  \r\n\r\n interesse, men først og fremmest til personlig fordel for en bestemt person  \r\n\r\n eller bestemte personer. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Indkomst, der ikke udtrykkelig er omtalt </P>  \r\n\r\n<P>Indkomst, som ikke er udtrykkelig omtalt i de forudgående artikler i denne  \r\n\r\n overenskomst, og som oppebæres af en i en af de kontraherende stater  \r\n\r\n hjemmehørende person, der er undergivet beskatning heraf i denne stat, kan  \r\n\r\n kun beskattes i denne stat. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Skatter på formue </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Formue, bestående i fast ejendom, som defineret i  \r\n\r\n artikel 6, stykke 2, kan beskattes i den kontraherende stat, hvor ejendommen  \r\n\r\n er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Formue, bestående i aktiver andre end fast ejendom,  \r\n\r\n der udgør en del af erhvervsformuen i et foretagendes faste driftssted eller  \r\n\r\n i sådanne aktiver, der hører til et fast sted anvendt til udøvelse af frit  \r\n\r\n erhverv, kan beskattes i den kontraherende stat, hvor det faste driftssted  \r\n\r\n eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 2 kan skibe og  \r\n\r\n luftfartøjer, der benyttes i international trafik af et foretagende i en af  \r\n\r\n de kontraherende stater, og aktiver andre end fast ejendom, som anvendes i  \r\n\r\n sådan skibs- og luftfartsvirksomhed, kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Alle andre former af formue, tilhørende en person,  \r\n\r\n som er hjemmehørende i en af de kontraherende stater, kan kun beskattes i  \r\n\r\n denne stat. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Ophævelse af dobbeltbeskatning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af bestemmelserne i Kenyas lovgivning  \r\n\r\n om indrømmelse til en person hjemmehørende i Kenya af fradrag i kenyansk skat  \r\n\r\n for skat, der skal betales i et område uden for Kenya, skal dansk skat, som  \r\n\r\n direkte eller ved indeholdelse skal erlægges i henhold til Danmarks  \r\n\r\n lovgivning og i overensstemmelse med denne overenskomst af indkomst fra  \r\n\r\n kilder i Danmark, tillades fradraget i kenyansk skat, som skal erlægges af  \r\n\r\n denne indkomst. Fradraget skal dog ikke kunne overstige den kenyanske skat,  \r\n\r\n således som denne er beregnet, inden fradraget er givet, der svarer til den  \r\n\r\n indkomst, som hidrører fra Danmark. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Hvor en person, der er hjemmehørende i Danmark, oppebærer indkomst fra  \r\n\r\n Kenya, som i overensstemmelse med Kenyas lovgivning og med bestemmelserne i  \r\n\r\n denne overenskomst kan beskattes i Kenya, skal den kenyanske skat, som skal  \r\n\r\n erlægges af denne indkomst, tillades fradraget i den danske indkomstskat, som  \r\n\r\n pålægges denne person. Fradraget skal imidlertid ikke kunne overstige den del  \r\n\r\n af den danske skat, som skal erlægges i henhold til Danmarks lovgivning, som,  \r\n\r\n inden fradraget er givet, svarer til denne indkomst. </LI>  \r\n\r\n<LI>b) Hvor en person, der er hjemmehørende i Danmark, ejer formue, som i  \r\n\r\n overensstemmelse med bestemmelserne i denne overenskomst kan beskattes i  \r\n\r\n Kenya, skal den kenyanske skat, som skal erlægges af denne formue, tillades  \r\n\r\n fradraget i den danske formueskat, som pålægges denne person. Fradraget skal  \r\n\r\n imidlertid ikke kunne overstige den del af den danske skat, som skal erlægges  \r\n\r\n i henhold til Danmarks lovgivning, som, inden fradraget er givet, svarer til  \r\n\r\n denne formue. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, i henhold til denne overenskomst er fritaget for  \r\n\r\n beskatning i denne kontraherende stat af indkomst, der hidrører fra den anden  \r\n\r\n kontraherende stat, kan den førstnævnte kontraherende stat ved beregningen af  \r\n\r\n skat af denne persons øvrige indkomst anvende den skattesats, som ville have  \r\n\r\n været anvendelig, hvis den i overensstemmelse med denne overenskomst fritagne  \r\n\r\n indkomst ikke havde været fritaget for beskatning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;kenyansk skat erlagt&quot; skal i  \r\n\r\n stykke 1 med hensyn til indkomstskat- </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) forstås som omfattende betalinger, som erlægges vedrørende den skat,  \r\n\r\n som tilfalder Kenya ved enhver skatteansættelse i overensstemmelse med  \r\n\r\n Section 88 (2) i East African Income Tax Management Act; </LI>  \r\n\r\n<LI>b) anses for at omfatte ethvert beløb, som skulle have været erlagt som  \r\n\r\n kenyansk skat i noget år, hvis ikke der havde været tale om - </LI>  \r\n\r\n<LI>i) et investeringsfradrag indrømmet i henhold til paragraf 27 i Second  \r\n\r\n Schedule i East African Income Tax Management Act, eller </LI>  \r\n\r\n<LI>ii) den lavere selskabsindkomstskat, som er foreskrevet i paragraf 2 i  \r\n\r\n Second Schedule i Income Tax (Allowances and Rates) (No. 2) Act, 1971, eller  \r\n\r\n</LI>  \r\n\r\n<LI>iii) bestemmelser, som senere måtte blive gennemført, hvorved der gives  \r\n\r\n skattefritagelser eller skattenedsættelser, som de kompetente myndigheder i  \r\n\r\n de kontraherende stater er enige om, tilgodeser økonomisk udvikling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bestemmelserne i stykke b) i) og ii) skal finde anvendelse i de første ti  \r\n\r\n år, i hvilke denne overenskomst er i kraft, men de kompetente myndigheder i  \r\n\r\n de kontraherende stater kan rådføre sig med hinanden med henblik på at  \r\n\r\n afgøre, om denne tidsfrist skal udvides. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Ikke-diskriminering </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgere i en af de kontraherende stater skal  \r\n\r\n ikke i den anden kontraherende stat kunne underkastes nogen beskatning eller  \r\n\r\n nogen hermed forbunden forpligtelse, som er anderledes eller mere tyngende  \r\n\r\n end den, som statsborgere i den anden stat er eller måtte blive underkastet  \r\n\r\n under samme forhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskatningen af et fast driftssted, som et  \r\n\r\n foretagende i en af de kontraherende stater har i den anden kontraherende  \r\n\r\n stat, skal ikke i den anden kontraherende stat være mindre gunstig end  \r\n\r\n beskatningen af foretagender i denne anden kontraherende stat, der udøver den  \r\n\r\n samme virksomhed. </P>  \r\n\r\n<P>Denne bestemmelse skal ikke kunne fortolkes som forpligtende en af de  \r\n\r\n kontraherende stater til at tilstå personer hjemmehørende i den anden  \r\n\r\n kontraherende stat de personlige skattemæssige begunstigelser, lempelser og  \r\n\r\n nedsættelser, som den indrømmer personer hjemmehørende inden for dens eget  \r\n\r\n område som følge af personlig stilling eller forsørgerpligt over for familie  \r\n\r\n eller andre personlige omstændigheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Foretagender i en af de kontraherende stater, hvis  \r\n\r\n formue helt eller delvis ejes eller kontrolleres, direkte eller indirekte, af  \r\n\r\n en eller flere i den anden kontraherende stat hjemmehørende personer, skal  \r\n\r\n ikke i den førstnævnte kontraherende stat kunne underkastes nogen beskatning  \r\n\r\n eller nogen hermed forbunden forpligtelse, som er anderledes eller mere  \r\n\r\n tyngende end den, som andre tilsvarende foretagender i den førstnævnte  \r\n\r\n kontraherende stat er eller måtte blive underkastet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &quot;beskatning&quot; betyder i denne  \r\n\r\n artikel skatter af enhver art og betegnelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Anvendelsen af bestemmelserne i denne artikel skal  \r\n\r\n ikke begrænses af bestemmelserne i artikel 2. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>Fremgangsmåden ved indgåelse af gensidige aftaler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Mener en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, at foranstaltninger, som er truffet af en eller begge  \r\n\r\n de kontraherende stater, resulterer eller vil resultere i en beskatning, som  \r\n\r\n ikke er i overensstemmelse med denne overenskomst, kan han, uanset hvilke  \r\n\r\n retsmidler der står til rådighed ifølge de kontraherende staters interne  \r\n\r\n lovgivning, forelægge sin sag for den kompetente myndighed i den stat, hvor  \r\n\r\n han er hjemmehørende. Sagen må forelægges inden tre år fra tidspunktet for  \r\n\r\n nævnte foranstaltning eller fra den seneste af sådanne foranstaltninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente myndighed skal, hvis indsigelsen  \r\n\r\n forekommer den begrundet, og hvis den ikke selv kan nå til en passende  \r\n\r\n løsning, bestræbe sig på at løse sagen ved gensidig aftale med den kompetente  \r\n\r\n myndighed i den anden kontraherende stat med henblik på at undgå en  \r\n\r\n beskatning, der ikke er i overensstemmelse med overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n skal ved gensidig aftale bestræbe sig på at løse alle vanskeligheder eller  \r\n\r\n tvivlsspørgsmål med hensyn til fortolkningen eller anvendelsen af denne  \r\n\r\n overenskomst. De kan også rådføre sig med hinanden for at ophæve  \r\n\r\n dobbeltbeskatning i tilfælde, der ikke er omhandlet i denne overenskomst.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n sætte sig i direkte forbindelse med hinanden med henblik på anvendelsen af  \r\n\r\n bestemmelserne i denne overenskomst. De kan også sætte sig i direkte  \r\n\r\n forbindelse med hinanden for at komme til enighed om ændringer i nogen af  \r\n\r\n denne overenskomsts artikler, hvilke ændringer så skal stadfæstes gennem  \r\n\r\n noteudveksling. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Udveksling af oplysninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters kompetente myndigheder  \r\n\r\n skal udveksle sådanne oplysninger, som er nødvendige for gennemførelsen af  \r\n\r\n denne overenskomst, for forhindring af skattesvig eller skatteunddragelse med  \r\n\r\n hensyn til skatter, der omfattes af denne overenskomst, for så vidt  \r\n\r\n beskatningen er i overensstemmelse med denne overenskomst. Alle oplysninger,  \r\n\r\n der således udveksles, skal behandles som hemmelige og må ikke meddeles til  \r\n\r\n andre personer eller myndigheder end dem, som er beskæftiget med påligningen  \r\n\r\n eller opkrævningen af de skatter, som er omfattet af denne overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal i intet tilfælde  \r\n\r\n kunne fortolkes således, at der pålægges nogen af de kontraherende stater  \r\n\r\n pligt til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at foretage forvaltningsakter, der strider mod dens egen eller den  \r\n\r\n anden kontraherende stats lovgivning eller forvaltningspraksis; </LI>  \r\n\r\n<LI>b) at meddele oplysninger, som ikke kan fremskaffes ifølge dens egen  \r\n\r\n eller den anden kontraherende stats lovgivning eller normale  \r\n\r\n forvaltningspraksis; </LI>  \r\n\r\n<LI>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville kunne  \r\n\r\n stride mod almene interesser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P>Diplomatiske og konsulære embedsmænd </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Intet i denne overenskomst skal berøre de  \r\n\r\n skattemæssige begunstigelser, som i kraft af folkerettens almindelige regler  \r\n\r\n eller i medfør af bestemmelser i særlige overenskomster tilkommer  \r\n\r\n diplomatiske eller konsulære embedsmænd. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I det omfang beskatning af indkomst på grund af de  \r\n\r\n skattemæssige begunstigelser, som i kraft af folkerettens almindelige regler  \r\n\r\n eller i medfør af bestemmelser i særlige internationale overenskomster  \r\n\r\n tilkommer diplomatiske eller konsulære embedsmænd, ikke finder sted i  \r\n\r\n modtagerstaten, forbeholdes beskatningsretten udsenderstaten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved anvendelsen af denne overenskomst skal en  \r\n\r\n fysisk person, som er medlem af en af de kontraherende staters diplomatiske  \r\n\r\n eller konsulære missioner (bortset fra honorære konsuler) eller permanente  \r\n\r\n delegationer i den anden kontraherende stat eller i en tredje stat, anses for  \r\n\r\n hjemmehørende i udsenderstaten, hvis: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han ikke er statsborger i modtagerstaten; og </LI>  \r\n\r\n<LI>b) han i overensstemmelse med folkeretten ikke kan beskattes i  \r\n\r\n modtagerstaten af nogen indkomst fra kilder uden for denne stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P>Territorial udvidelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst kan enten i sin helhed eller med  \r\n\r\n visse fornødne ændringer udvides til enhver del af Danmarks territorium, som  \r\n\r\n udtrykkelig er blevet holdt uden for overenskomsten i henhold til  \r\n\r\n bestemmelserne i artikel 3, stykke 1, b), og i hvilket der pålægges skatter  \r\n\r\n af samme eller væsentlig samme art som dem, på hvilke denne overenskomst  \r\n\r\n finder anvendelse. Enhver sådan udvidelse skal have virkning fra det  \r\n\r\n tidspunkt og med de ændringer og under de betingelser, som måtte blive  \r\n\r\n fastsat og aftalt mellem de kontraherende stater i noter, der skal udveksles  \r\n\r\n ad diplomatisk vej eller på hvilken som helst anden måde, som er i  \r\n\r\n overensstemmelse med deres forfatningsmæssige fremgangsmåder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medmindre andet aftales mellem de kontraherende  \r\n\r\n stater, skal opsigelse af overenskomsten fra en af de kontraherende staters  \r\n\r\n side i henhold til artikel 32 også medføre ophør af overenskomstens  \r\n\r\n anvendelse i ethvert territorium, hvortil den er blevet udvidet i henhold til  \r\n\r\n denne artikel. </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P>Ikrafttræden </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal træde i kraft den dag, da  \r\n\r\n der i Kenya og Danmark er truffet den sidste af de foranstaltninger, som er  \r\n\r\n nødvendige, for at overenskomsten kan træde i kraft henholdsvis i Kenya og i  \r\n\r\n Danmark, og den skal derefter have virkning </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for så vidt angår indkomst, der opstår i indkomståret 1972 og følgende  \r\n\r\n år; </LI>  \r\n\r\n<LI>b) for så vidt angår formue, der ansættes for kalenderåret 1972 og  \r\n\r\n følgende år. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De ordninger med hensyn til undgåelse af  \r\n\r\n dobbeltbeskatning for så vidt angår indkomstskatter, som er aftalt mellem  \r\n\r\n regeringen i Det forenede Kongerige og regeringen i Danmark ved en  \r\n\r\n overenskomst af 27. marts 1950, og som med visse ændringer har fundet  \r\n\r\n anvendelse på Kenya ved notevekslinger af 17. januar 1959 og 31. oktober 1960  \r\n\r\n skal ophøre at have virkning fra den dag, hvor nærværende overenskomst får  \r\n\r\n virkning. </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P>Opsigelse </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft på ubestemt tid, men hver af de  \r\n\r\n kontraherende stater kan senest den 30. juni i ethvert kalenderår, som  \r\n\r\n begynder efter, at der er forløbet et tidsrum af fem år fra den dag, den  \r\n\r\n trådte i kraft, ad diplomatisk vej give den anden kontraherende stat en  \r\n\r\n skriftlig opsigelse, og i så fald skal denne overenskomst ophøre med at have  \r\n\r\n gyldighed </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for så vidt angår indkomst, der opstår i det indkomstår, som følger  \r\n\r\n efter det, i hvilket opsigelsen er givet, og for de følgende år; </LI>  \r\n\r\n<LI>b) for så vidt angår formue for det kalenderår, der følger efter det, i  \r\n\r\n hvilket opsigelsen er givet, og for de følgende år. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til bekræftelse heraf har de undertegnede dertil behørigt befuldmægtigede  \r\n\r\n underskrevet denne overenskomst og forsynet den med deres segl. </P>  \r\n\r\n<P>Udfærdiget i to eksemplarer på engelsk i Nairobi den 13. december 1972.  \r\n\r\n</P>  \r\n\r\n<P>FOR REGERINGEN I KONGERIGET DANMARK </P>  \r\n\r\n<P>H. Kuehne </P>  \r\n\r\n<P>FOR REGERINGEN I REPUBLIKKEN KENYA </P>  \r\n\r\n<P>Mwai Kibaki </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 31, stk. 1 i kraft den 15. marts  \r\n\r\n 1973. </P>  \r\n\r\n<P>Samme dato ophører den i artikel 31, stk. 2 nævnte overenskomst at have  \r\n\r\n virkning for Kenyas vedkommende, jfr. udenrigsministeriets bekendtgørelser  \r\n\r\n nr. 44 af 13. juli 1950, nr. 41 af 16. september 1959 og nr. 57 af 6.  \r\n\r\n december 1961, Lovtidende C. </P>  \r\n\r\n<P>I medfør af artikel 3, stk. 1. b, omfatter overenskomsten ikke Færøerne og  \r\n\r\n Grønland. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 20. september  \r\n\r\n 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K. B. Andersen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/11/1973"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19730007864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020625"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "78"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/09/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin.R.I.j.nr.30.D.197."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}