{
    "id": 71647,
    "title": "Bekendtgørelse af konvention af 14. december 1973 om forebyggelse af og Straf for forbrydelser mod internationalt beskyttede Personer herunder diplomatiske repræsentanter (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 92 af 14/10/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 14. december  \r\n\r\n 1973 om forebyggelse af og Straf for forbrydelser mod internationalt  \r\n\r\n beskyttede Personer herunder diplomatiske repræsentanter (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl.resolution af 17.juni 1975 har Danmark ratificeret den i New York  \r\n\r\n den 14.december 1973 vedtagne konvention om forebyggelse af og straf for  \r\n\r\n forbrydelser mod internationalt beskyttede personer, herunder diplomatiske  \r\n\r\n repræsentanter. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd (den franske, kinesiske, russiske og  \r\n\r\n spanske tekst er udeladt her): </P>  \r\n\r\n<P> Oversættelse </P>  \r\n\r\n<P>KONVENTION </P>  \r\n\r\n<P> <B>om forebyggelse af og straf for forbrydelser mod internationalt  \r\n\r\n beskyttede personer, herunder diplomatiske repræsentanter</B>  </P>  \r\n\r\n<P> <I>Stater, der deltager i denne konvention, er, </I></P>  \r\n\r\n<P>i bevidstheden om de mål og principper med hensyn til opretholdelse af  \r\n\r\n mellemfolkelig fred og fremme af venskabelige forbindelser og samarbejde  \r\n\r\n mellem staterne, som er indeholdt i De forenede Nationers pagt, </P>  \r\n\r\n<P> <I>i betragtning af,</I> at forbrydelser rettet mod diplomatiske  \r\n\r\n repræsentanter og andre internationalt beskyttede personers sikkerhed udgør  \r\n\r\n en alvorlig trussel mod opretholdelsen af normale internationale  \r\n\r\n forbindelser, som er nødvendige for samarbejde mellem staterne, </P>  \r\n\r\n<P> <I>i forvisning om,</I> at udførelsen af sådanne forbrydelser giver  \r\n\r\n anledning til alvorlig bekymring i det mellemfolkelige samfund, </P>  \r\n\r\n<P> <I>i den overbevisning,</I> at der er et påtrængende behov for at indføre  \r\n\r\n egnede og effektive foranstaltninger med henblik på forebyggelse af og straf  \r\n\r\n for sådanne forbrydelser, </P>  \r\n\r\n<P> <I>blevet enige</I> om følgende: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<P>I denne konvention </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> betyder &#187;internationalt beskyttet  \r\n\r\n person&#171;: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI> <I>a)</I> et statsoverhoved, herunder et medlem af et kollegialt organ,  \r\n\r\n der udøver et statsoverhoveds funktioner i henhold til den pågældende stats  \r\n\r\n forfatning, en regeringschef eller en udenrigsminister, når som helst en  \r\n\r\n sådan person befinder sig i en fremmed stat, samt medlemmer af hans familie,  \r\n\r\n som ledsager ham: </LI>  \r\n\r\n<LI>b) enhver repræsentant for eller embedsmand i en stat eller enhver  \r\n\r\n embedsmand i eller anden befuldmægtiget for en international organisation af  \r\n\r\n mellemstatlig karakter, som på det tidspunkt og på det sted, hvor der begås  \r\n\r\n en forbrydelse mod hans person, hans tjenestested, hans privatbolig eller  \r\n\r\n hans transportmiddel, har krav på særlig beskyttelse i henhold til  \r\n\r\n folkeretten mod ethvert angreb på hans person, frihed eller værdighed, samt  \r\n\r\n medlemmer af hans familie, som hører til hans husstand; </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> betyder &#187;formodet gerningsmand&#171; en  \r\n\r\n person, mod hvem der er tilstrækkeligt bevis til <I>prima facie</I> at  \r\n\r\n fastslå, at han har begået eller medvirket til en eller flere af de i artikel  \r\n\r\n 2 nævnte forbrydelser. </P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Følgende forsætlige handlinger </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) manddrab, bortførelse eller andet angreb på en internationalt  \r\n\r\n beskyttet persons legeme eller frihed; </LI>  \r\n\r\n<LI>b) voldshandling mod en internationalt beskyttet persons tjenestested,  \r\n\r\n privatbolig eller transportmiddel, som må antages at bringe hans person eller  \r\n\r\n frihed i fare; </LI>  \r\n\r\n<LI>c) trussel om at foretage et sådant angreb; </LI>  \r\n\r\n<LI>d) forsøg på at foretage et sådant angreb; og </LI>  \r\n\r\n<LI>e) medvirken til foretagelse af sådanne angreb skal gøres strafbare i  \r\n\r\n henhold til hver af de deltagende staters nationale lovgivning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver deltagende stat skal fastsætte passende  \r\n\r\n straffe for de nævnte forbrydelser under hensyntagen til deres alvorlige  \r\n\r\n karakter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Bestemmelserne i stk. 1 og 2 påvirker ikke de  \r\n\r\n deltagende staters forpligtelser til i henhold til folkeretten at træffe alle  \r\n\r\n egnede foranstaltninger til forebyggelse af andre angreb på en internationalt  \r\n\r\n beskyttet persons legeme, frihed eller værdighed. </P>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver deltagende stat skal træffe sådanne  \r\n\r\n foranstaltninger, som måtte være nødvendige for at udøve jurisdiktion over  \r\n\r\n for de i artikel 2 nævnte forbrydelser i følgende tilfælde: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) når forbrydelsen er begået inden for den pågældende stats område eller  \r\n\r\n om bord på et skib eller et luftfartøj, der er indregistreret i den stat;  \r\n\r\n</LI>  \r\n\r\n<LI>b) når den formodede gerningsmand er statsborger i den stat; </LI>  \r\n\r\n<LI>c) når forbrydelsen er begået mod en internationalt beskyttet person som  \r\n\r\n defineret i artikel 1, der har status som sådan i kraft af et hverv, han  \r\n\r\n udøver på denne stats vegne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver deltagende stat skal endvidere træffe  \r\n\r\n sådanne foranstaltninger, som måtte være nødvendige for at udøve jurisdiktion  \r\n\r\n over for de nævnte forbrydelser, såfremt den formodede gerningsmand befinder  \r\n\r\n sig på statens område, og staten ikke i medfør af artikel 8 udleverer ham til  \r\n\r\n en af de i stk. 1 nævnte stater. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Denne konvention udelukker ikke strafferetlig  \r\n\r\n jurisdiktion udøvet i overensstemmelse med national lovgivning. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P>De deltagende stater skal samarbejde med henblik på forebyggelse af de i  \r\n\r\n artikel 2 nævnte forbrydelser, navnlig ved: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) at træffe alle praktisk gennemførlige foranstaltninger for at  \r\n\r\n forebygge, at der på deres respektive områder træffes forberedelser til at  \r\n\r\n begå nogen af de nævnte forbrydelser inden eller uden for deres områder;  \r\n\r\n</LI>  \r\n\r\n<LI>b) udveksle oplysninger og samordne gennemførelsen af administrative og  \r\n\r\n andre foranstaltninger, som er egnede til at forebygge, at der begås sådanne  \r\n\r\n forbrydelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Den deltagende stat, i hvilken en af de i artikel 2  \r\n\r\n nævnte forbrydelser er begået, skal, hvis den har grund til at antage, at en  \r\n\r\n formodet gerningsmand er flygtet fra dens område, meddele alle andre berørte  \r\n\r\n stater, direkte eller gennem De forenede Nationers generalsekretær, alle  \r\n\r\n omstændigheder af betydning vedrørende den begåede forbrydelse og alle  \r\n\r\n foreliggende oplysninger om den formodede gerningsmands identitet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når en af de i artikel 2 nævnte forbrydelser er  \r\n\r\n begået mod en internationalt beskyttet person, skal enhver deltagende stat,  \r\n\r\n der er i besiddelse af oplysninger om ofret og omstændighederne ved  \r\n\r\n forbrydelsen under iagttagelse af de bestemmelser, der er foreskrevet i dens  \r\n\r\n egen lovgivning, bestræbe sig for omgående at sende fuldstændige oplysninger  \r\n\r\n til den deltagende stat, på hvis vegne den pågældende udøvede sit hverv. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Når betingelserne herfor er til stede, skal den  \r\n\r\n deltagende stat, inden for hvis område den formodede gerningsmand befinder  \r\n\r\n sig, træffe de fornødne foranstaltninger i henhold til sin egen lovgivning  \r\n\r\n for at sikre hans tilstedeværelse med henblik på strafforfølgning eller  \r\n\r\n udlevering. Underretning om disse foranstaltninger skal snarest, direkte  \r\n\r\n eller gennem De forenede Nationers generalsekretær, gives til: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) den stat, i hvilken forbrydelsen er begået; </LI>  \r\n\r\n<LI>b) den eller de stater, hvori den formodede gerningsmand er statsborger,  \r\n\r\n eller hvis han er statsløs, på hvis område han er bosat; </LI>  \r\n\r\n<LI>c) den eller de stater, hvori den internationalt beskyttede person er  \r\n\r\n statsborger, eller på hvis vegne han udøvede sit hverv; </LI>  \r\n\r\n<LI>d) enhver anden berørt stat; og </LI>  \r\n\r\n<LI>e) den internationale organisation, som den pågældende internationalt  \r\n\r\n beskyttede person er tilknyttet som embedsmand eller befuldmægtiget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver person, over for hvem de i stk. 1 nævnte  \r\n\r\n foranstaltninger træffes, har ret til: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) snarest at komme i forbindelse med den nærmeste repræsentant for den  \r\n\r\n stat, hvori han er statsborger, eller som af andre grunde er beføjet til at  \r\n\r\n varetage hans interesser, eller, hvis han er statsløs, som han anmoder om, og  \r\n\r\n som er villig til at varetage hans interesser; og </LI>  \r\n\r\n<LI>b) at modtage besøg af en repræsentant for denne stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<P>Den deltagende stat, på hvis område den formodede gerningsmand befinder  \r\n\r\n sig, skal, hvis den ikke udleverer ham, uden nogen som helst undtagelse og  \r\n\r\n uden unødigt ophold forelægge sagen for sine kompetente myndigheder med  \r\n\r\n henblik på retsforfølgning i overensstemmelse med sin egen lovgivning. </P>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I det omfang de i artikel 2 nævnte forbrydelser  \r\n\r\n ikke er optaget som forbrydelser, der kan medføre udlevering i henhold til en  \r\n\r\n gældende udleveringstraktat mellem de deltagende stater, skal de anses for  \r\n\r\n optaget heri som sådanne. De deltagende stater forpligter sig til i enhver  \r\n\r\n udleveringstraktat, de senere måtte afslutte med hinanden, at optage disse  \r\n\r\n forbrydelser blandt de forbrydelser, der kan medføre udlevering. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis en deltagende stat, som kun foretager  \r\n\r\n udlevering på grundlag af en traktat herom, modtager en anmodning om  \r\n\r\n udlevering fra en anden deltagende stat, med hvilken den ikke har afsluttet  \r\n\r\n udleveringstraktat, kan den, hvis den beslutter sig til at udlevere, betragte  \r\n\r\n denne konvention som det retlige grundlag for udlevering i anledning af disse  \r\n\r\n forbrydelser. For udleveringen gælder i øvrigt de processuelle regler og  \r\n\r\n andre bestemmelser, der er fastsat i den anmodede stats lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Deltagende stater, som ikke gør udlevering betinget  \r\n\r\n af, at der består en traktat herom, skal gensidigt anse de omhandlede  \r\n\r\n fortrydelser som forbrydelser, der kan medføre udlevering, i overensstemmelse  \r\n\r\n med de processuelle regler og andre bestemmelser, der er fastsat i den  \r\n\r\n anmodede stats lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> For så vidt angår udlevering mellem de deltagende  \r\n\r\n stater, skal enhver af de nævnte forbrydelser anses som begået ikke blot der,  \r\n\r\n hvor den fandt sted, men også i de stater, som ifølge artikel 3. stk. 1 skal  \r\n\r\n kunne udøve jurisdiktion over for forbrydelserne. </P>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<P>Der skal sikres enhver, der retsforfølges for nogen af de i artikel 2  \r\n\r\n nævnte forbrydelser, en retfærdig behandling på ethvert stadium af retssagen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 10</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De deltagende stater skal yde hinanden mest mulig  \r\n\r\n bistand i forbindelse med retsforfølgning i anledning af de forbrydelser, der  \r\n\r\n er nævnt i artikel 2, herunder udlevere alt bevismateriale, som er nødvendigt  \r\n\r\n for retssagen, og som de har rådighed over. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Bestemmelserne i stk. 1 påvirker ikke forpligtelser  \r\n\r\n om gensidig retshjælp i henhold til andre traktater. </P>  \r\n\r\n<P> <I>Artikel 11</I>  </P>  \r\n\r\n<P>Den deltagende stat, hvor en formodet gerningsmand strafforfølges, skal  \r\n\r\n give underretning om sagens endelige udfald til De forenede Nationers  \r\n\r\n generalsekretær, som skal videresende oplysningerne til de øvrige deltagende  \r\n\r\n stater. </P>  \r\n\r\n<P> <I>Artikel 12</I>  </P>  \r\n\r\n<P>Bestemmelserne i denne konvention påvirker ikke anvendelsen af de  \r\n\r\n traktater om asyl, der er gældende på tidspunktet for denne konventions  \r\n\r\n vedtagelse, mellem stater, der deltager i disse traktater; dog kan en stat,  \r\n\r\n der deltager i denne konvention, ikke påberåbe sig disse traktater over for  \r\n\r\n en anden deltagende stat, som ikke deltager i disse traktater. </P>  \r\n\r\n<P> <I>Artikel 13</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver uoverensstemmelse mellem to eller flere  \r\n\r\n deltagende stater om fortolkningen eller anvendelsen af denne konvention, der  \r\n\r\n ikke kan afgøres ved forhandling, skal efter en af disse staters anmodning  \r\n\r\n henvises til voldgift. Såfremt der ikke inden for seks måneder fra datoen for  \r\n\r\n anmodningen om voldgift kan opnås enighed mellem parterne om voldgiftsrettens  \r\n\r\n sammensætning, kan enhver af parterne henvise tvisten til Den internationale  \r\n\r\n Domstol ved en anmodning herom i overensstemmelse med domstolens statutter.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver deltagende stat kan ved undertegnelse eller  \r\n\r\n ratifikation af denne konvention eller ved sin tiltrædelse af konventionen  \r\n\r\n erklære, at den ikke anser sig for bundet af bestemmelserne i stk. 1. De  \r\n\r\n øvrige deltagende stater skal ikke være bundet af stk. 1 over for en  \r\n\r\n deltagende stat, der har taget et sådant forbehold. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Enhver deltagende stat, der har taget et forbehold  \r\n\r\n i medfør af stk. 2, kan når som helst trække dette forbehold tilbage ved  \r\n\r\n meddelelse til De forenede Nationers generalsekretær. </P>  \r\n\r\n<P> <I>Artikel 14</I>  </P>  \r\n\r\n<P>Denne konvention står åben for undertegnelse for alle stater indtil den  \r\n\r\n 31. december 1974 i De forenede Nationers hovedsæde i New York. </P>  \r\n\r\n<P> <I>Artikel 15</I>  </P>  \r\n\r\n<P>Denne konvention skal ratificeres. Ratifikationsinstrumenterne skal  \r\n\r\n deponeres hos De forenede Nationers generalsekretær. </P>  \r\n\r\n<P> <I>Artikel 16</I>  </P>  \r\n\r\n<P>Denne konvention forbliver åben for tiltrædelse af enhver stat.  \r\n\r\n Tiltrædelsesinstrumenterne skal deponeres hos De forenede Nationers  \r\n\r\n generalsekretær. </P>  \r\n\r\n<P> <I>Artikel 17</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention træder i kraft den 30. dag efter  \r\n\r\n datoen for deponeringen af det 22. ratifikations- eller  \r\n\r\n tiltrædelsesinstrument hos De forenede Nationers generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver stat, der ratificerer eller tiltræder  \r\n\r\n konventionen efter deponeringen af det 22. ratifikations- eller  \r\n\r\n tiltrædelsesinstrument, træder denne konvention i kraft den 30. dag efter den  \r\n\r\n pågældende stats deponering af sit ratifikations- eller  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P> <I>Artikel 18</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver deltagende stat kan opsige denne konvention  \r\n\r\n ved skriftlig meddelelse til De forenede Nationers generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Opsigelsen får virkning seks måneder efter den  \r\n\r\n dato, da De forenedeNationers generalsekretær har modtaget meddelelsen. </P>  \r\n\r\n<P> <I>Artikel 19</I>  </P>  \r\n\r\n<P>De forenede Nationers generalsekretær skal underrette samtlige stater  \r\n\r\n bl.a. om: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) enhver undertegnelse af denne konvention og enhver deponering af  \r\n\r\n ratifikations- eller tiltrædelsesinstrumenter i henhold til artiklerne 14, 15  \r\n\r\n og 16 samt enhver meddelelse i henhold til artikel 18; </LI>  \r\n\r\n<LI>b) datoen for denne konventions ikrafttræden i henhold til artikel 17.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 20</I>  </P>  \r\n\r\n<P>Originaleksemplaret af denne konvention, hvoraf de kinesiske, engelske,  \r\n\r\n franske, russiske og spanske tekster har samme gyldighed, skal deponeres hos  \r\n\r\n De forenede Nationers generalsekretær, der skal sende bekræftede kopier deraf  \r\n\r\n til samtlige stater. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, der har behørig fuldmagt dertil  \r\n\r\n fra deres respektive regeringer, underskrevet denne konvention, der blev  \r\n\r\n åbnet for undertegnelse i New York den 14.december 1973. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(Underskrifter) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Danmark deponerede sit ratifikationsinstrument hos De forenede Nationers  \r\n\r\n generalsekretær den 1. juli 1975, og konventionen trådte i medfør af artikel  \r\n\r\n 17, stk.1 i kraft den 20. februar 1977 for Danmark og følgende lande:  \r\n\r\n Amerikas forenede Stater, Den bjelorussiske socialistiske Sovjetrepublik,  \r\n\r\n Bulgarien, Canada, Chile, Cypern, Equador, Ghana, Jugoslavien, Liberia, Den  \r\n\r\n mongolske Folkerepublik, Nicaragua, Pakistan, Paraguay, Philippinerne, De  \r\n\r\n socialistiske Sovjetrepublikkers Union, Sverige, Tjekkoslovakiet, Tunesien,  \r\n\r\n Den tyske demokratiske Republik, Den ukrainske socialistiske Sovjetrepublik  \r\n\r\n og Ungarn. </P>  \r\n\r\n<P>Ved ratifikationen afgav Danmark en erklæring om at konventionen indtil  \r\n\r\n videre ikke skal gælde for Færøerne og Grønland. </P>  \r\n\r\n<P>Følgende lande har taget forbehold over for artikel 13, stk.1: Den  \r\n\r\n bjelorussiske socialistiske Sovjetrepublik, Bulgarien, Ghana, Den mongolske  \r\n\r\n Folkerepublik, Pakistan, De socialistiske Sovjetrepublikkers Union,  \r\n\r\n Tjekkoslovakiet, Tunesien, Den tyske demokratiske Republik, Den ukrainske  \r\n\r\n socialistiske Sovjetrepublik og Ungarn. </P>  \r\n\r\n<P>Endvidere har følgende lande med virkning fra de vedføjede datoer tiltrådt  \r\n\r\n konventionen: </P>  \r\n\r\n<P>Forbundsrepublikken Tyskland (inkl.Land Berlin)..24.februar 1977 </P>  \r\n\r\n<P>Malawi.......................................13. april 1977. </P>  \r\n\r\n<P>Malawi har ligeledes taget forbehold over for artikel 13, stk. 1. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 14.oktober  \r\n\r\n 1977. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Lise Østergaard.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "U BEK nr 15 af 28/03/1996",
        "U BEK nr 52 af 16/05/1991",
        "U BEK nr 48 af 13/05/1988",
        "U BEK nr 23 af 03/04/1987",
        "(* 1) Andre landes tiltrædelse: BEK nr 104 af 29/11/1978 BEK nr 31 af 18/04/1980 BEK nr 66 af 01/07/1981 BEK nr 88 af 21/09/1982 BEK nr 98 af 14/10/1983 BEK nr 16 af 06/02/1986"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19770009264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030838"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/02/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "92"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet og Justitsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 27.B.26.C"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}