{
    "id": 71872,
    "title": "Bekendtgørelse af overenskomst af 1. november 1978 med Lesotho om fagligt samarbejde ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 113 af 05/10/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 1. november  \r\n\r\n 1978 med Lesotho om fagligt samarbejde </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 1. november 1978 undertegnedes i Maseru følgende overenskomst om  \r\n\r\n fagligt samarbejde mellem Danmark og Lesotho: </P>  \r\n\r\n<P> <B>OVERENSKOMST</B>  </P>  \r\n\r\n<P> <B>om fagligt samarbejde mellem Kongeriget</B>  </P>  \r\n\r\n<P> <B>Danmarks regering og</B>  </P>  \r\n\r\n<P> <B>Kongeriget Lesothos regering</B>  </P>  \r\n\r\n<P> <I>Præambel</I>  </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Lesothos regering, som ønsker  \r\n\r\n at styrke de retslige og institutionelle rammer for deres faglige samarbejde,  \r\n\r\n har afsluttet følgende overenskomst. </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P> <I>De kontraherende parters forpligtelser</I>  </P>  \r\n\r\n<P>Danmarks regering stiller sådant personel og sådanne uddannelsesmuligheder  \r\n\r\n til rådighed for Lesothos regering - eller efter fælles aftale mellem de  \r\n\r\n kontraherende parter til rådighed for private institutioner eller  \r\n\r\n organisationer - som de to parter i hvert enkelt tilfælde træffer beslutning  \r\n\r\n om. Lesothos regering sikrer den effektive anvendelse af nævnte personel og  \r\n\r\n uddannelsesmuligheder. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P> <I>Personellets status og anvendelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Personel, der gør tjeneste i medfør af denne  \r\n\r\n overenskomst, defineres som følger: </P>  \r\n\r\n<P>Eksperter, som er rekrutteret gennem udenrigsministeriets afdeling for  \r\n\r\n internationalt udviklingssamarbejde (i det følgende benævnt DANIDA) til  \r\n\r\n besættelse af overtallige stillinger enten til kortfristede eller  \r\n\r\n langfristede opgaver, og hvis løn fuldt ud betales af den danske regering.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De kompetente myndigheder i Lesotho tilstiller i  \r\n\r\n hvert enkelt tilfælde DANIDA en fuldstændig stillingsbeskrivelse for den  \r\n\r\n ønskede ekspert med angivelse af stillingens opgaver samt væsentlige og  \r\n\r\n ønskelige kvalifikationer for ansøgeren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> DANIDA giver Lesothos kompetente myndigheder alle  \r\n\r\n de til vurdering af ansøgeren nødvendige oplysninger, såsom vedrørende  \r\n\r\n uddannelse og tidligere faglig erfaring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kompetente myndigheder vil i fællesskab træffe  \r\n\r\n beslutning om, i hvilke tilfælde &#187;counterparts&#171; skal udpeges af  \r\n\r\n Lesothos regering for det personel, der stilles til rådighed af den danske  \r\n\r\n regering inden for rammerne af denne overenskomst, eller om andre  \r\n\r\n foranstaltninger, som skal træffes for at nå de tilsigtede mål. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Enhver ekspert skal under sin tjeneste være  \r\n\r\n undergivet Lesothos regerings instrukser, i det omfang disse ikke er  \r\n\r\n uforenelige med denne overenskomsts bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Lesothos regering forpligter sig til at fritage  \r\n\r\n eksperter for retsforfølgelse med hensyn til mundtlige eller skriftlige  \r\n\r\n udtalelser og alle handlinger, som de fremsætter eller foretager i embeds  \r\n\r\n medfør. </P>  \r\n\r\n<P>7.a. Bortset fra tilfælde af forsætlig tjenesteforseelse eller grov  \r\n\r\n uagtsomhed bærer Lesothos regering enhver risiko og dækker ethvert krav, som  \r\n\r\n måtte hidrøre fra, opstå under eller på anden måde have forbindelse med en  \r\n\r\n hvilken som helst virksomhed, som omfattes af denne overenskomst. Uden  \r\n\r\n indskrænkning i den generelle bestemmelse i foranstående punktum skal  \r\n\r\n Lesothos regering holde den danske regering og de eksperter, som stilles til  \r\n\r\n rådighed af den danske regering, skadesløse mod enhver art af ansvar,  \r\n\r\n sagsanlæg, søgsmål, krav, erstatningspåstande, omkostninger eller gebyrer på  \r\n\r\n grund af dødsfald, person- eller tingskade eller noget andet tab, der følger  \r\n\r\n af eller har forbindelse med nogen handling eller undladelse under udøvelse  \r\n\r\n af virksomhed, der omfattes af denne overenskomst. </P>  \r\n\r\n<P>b. Lesothos regering sikrer, at alle eksperterne og deres familier nyder  \r\n\r\n lovens fulde beskyttelse. Såfremt en ekspert udsendt af den danske regering  \r\n\r\n (eller sådanne eksperters ægtefæller eller pårørende) arresteres, uanset af  \r\n\r\n hvilken årsag, eller der rejses straffesag mod dem, skal det kongelige danske  \r\n\r\n konsulat i Maseru omgående underrettes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Lesothos regering har ret til at anmode om  \r\n\r\n hjemkaldelse af enhver ekspert, hvis arbejde eller adfærd er  \r\n\r\n utilfredsstillende; før udøvelsen af denne ret forpligter Lesothos regering  \r\n\r\n sig til at rådføre sig med Danmarks regering. </P>  \r\n\r\n<P>Danmarks regering har ret til når som helst at hjemkalde en ekspert; før  \r\n\r\n udøvelsen af denne ret vil Danmarks regering, medmindre usædvanlige  \r\n\r\n omstændligheder nødvendiggør sådant personels øjeblikkelige hjemkaldelse,  \r\n\r\n rådføre sig med Lesothos regering herom samt om foranstaltninger til sikring  \r\n\r\n af hurtig remplacering af sådant pensonel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Efter aftale mellem DANIDA og de kompetente  \r\n\r\n myndigheder i Lesotho kan en ekspert i tjenesteperioden forflyttes fra en  \r\n\r\n stilling til en anden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Lesothos regering skal tillade eksperterne at  \r\n\r\n holde ferie under deres tjeneste i et omfang, der aftales og nærmere  \r\n\r\n fastsættes i noter eller breve vedrørende udsendelsen. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Finansieringsomkostningerne vedrørende det faglige samarbejde, der  \r\n\r\n gennemføres i henhold til denne overenskomsts bestemmelser, afholdes af de to  \r\n\r\n regeringer i fællesskab. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P> <I>Danmarks regerings forpligtelser</I>  </P>  \r\n\r\n<P>Den danske regering betaler: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Omkostningerne ved eksperters rejse til og fra  \r\n\r\n tjenestestedet i Lesotho. Strækker eksperternes udsendelse sig ud over 6  \r\n\r\n måneder, betales tillige rejseudgifterne for deres familier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Omkostningerne ved forsendelse til og fra  \r\n\r\n tjenestestedet i Lesotho af personlige ejendele tilhørende eksperter udsendt  \r\n\r\n i mindre end 6 måneder. Såfremt udsendelsen varer ud over 6 måneder, betales  \r\n\r\n omkostningerne ved forsendelse af personlige ejendele samt bohave tilhørende  \r\n\r\n eksperter og deres familier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Forsikring, der dækker læge- og hospitalsudgifter.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Al løn og alle tillæg, der tilkommer eksperter for  \r\n\r\n tjeneste i Lesotho i medfør af denne overenskomst. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P> <I>Lesothos regerings forpligtelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Eksperterne nyder følgende goder: </P>  \r\n\r\n<P>A. Boligforhold som nærmere angivet nedenfor: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Huslejefri grundmøbleret bolig for eksperter og disses familier.  \r\n\r\n Boligen og bohavet skal være af samme standard som for Lesothos regerings  \r\n\r\n embedsmænd, hvis ansættelsesvilkår indebærer boligtilskud. Vand-, telefon- og  \r\n\r\n elektricitetsafgifter vedrørende sådan bolig afholdes af eksperten.  \r\n\r\n Foranstående er genstand for revision ved hvert års slutning fra datoen for  \r\n\r\n denne overenskomsts ikrafttræden. </LI>  \r\n\r\n<LI>b) Såfremt eksperten i begyndelsen bor på hotel, skal Lesothos regering  \r\n\r\n opfylde sine forpligtelser ved at refundere eksperten et beløb svarende til  \r\n\r\n den fulde hotelregning (kost og logi eksklusive enhver ekstraudgift såsom til  \r\n\r\n vask etc.), forudsat at hotelprisen er rimelig i forhold til gældende lokale  \r\n\r\n priser, og at hotellet og de af eksperten deer beboede lokaliteter ikke  \r\n\r\n overstiger den standard, som en embedsmand i tilsvarende stilling i Lesothos  \r\n\r\n regerings tjeneste med rimelighed kan forvente. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>B. Andre faciliteter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Lokal hjælp til ekspertens arbejde, herunder kontor og/eller  \r\n\r\n laboratorium med alt normalt udstyr, sekretær- og/eller anden bistand samt  \r\n\r\n fritagelse for betaling af tjenstlige porto- og telekommunikationsudgifter.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Lokal transport ved ekspertens tjenesterejser i samme omfang som  \r\n\r\n gældende for embedsmænd i lignende stillinger i Lesothos regerings tjeneste.  \r\n\r\n Kræver omstændighederne, at eksperten benytter sit eget motorkøretøj til  \r\n\r\n tjenesterejser, er han berettiget til kilometergodtgørelse efter samme  \r\n\r\n satser, som gælder for embedsmænd i Lesothos regerings tjeneste. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lesothos regering indestår for, at eksperterne:  \r\n\r\n</P>  \r\n\r\n<P>a. fritages for værnepligt og andre militære pligter, </P>  \r\n\r\n<P>b. tilstås de samme privilegier med hensyn til lempelser ved  \r\n\r\n valutakontrol, som er tillagt andre landes faglige bistandspersonale i  \r\n\r\n Lesotho. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lesothos regering drager omsorg for, at eksperterne  \r\n\r\n fritages for: </P>  \r\n\r\n<P>a. al skat af enhver indtægt, som tilgår dem fra danske kilder; </P>  \r\n\r\n<P>b. alle afgifter og skatter af indførsel og udførsel af møbler og  \r\n\r\n personlige effekter, som eksperterne og deres familier indfører udelukkende  \r\n\r\n til eget brug inden 6 måneder efter deres ankomst, under forudsætning af, at  \r\n\r\n disse genstande genudføres ved tjenestetidens ophør, eller at der betales  \r\n\r\n told, hvis de sælges lokalt. Udtrykket, &#187;personlige effekter&#171;,  \r\n\r\n omfatter bl. a. for hver husstand: eet køleskab, een dybfryser, een radio,  \r\n\r\n een pladespiller, een båndoptager, eet fjernsynsapparat mindre elektriske  \r\n\r\n apparater, eet sæt foto- og filmudstyr samt eet luftkonditioneringsanlæg;  \r\n\r\n</P>  \r\n\r\n<P>c. alle afgifter og skatter af indførsel og udførsel af et motorkøretøj  \r\n\r\n til eksperternes eget brug, eller køb i Lesotho fra frilager af et sådant  \r\n\r\n motorkøretøj; et motorkøretøj, som indføres i medfør af disse privilegier, er  \r\n\r\n dog afgifts- og skattepligtigt, hvis det sælges til en person i Lesotho,  \r\n\r\n medmindre denne person er berettiget til de samme begunstigelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Lesothos regering yder bistand ved toldklarering af  \r\n\r\n de genstande, som er nævnt ovenfor under 3 b. og c. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Under behørig hensyntagen til den gældende praksis  \r\n\r\n med hensyn til valutakontrol skal Lesothos regering sikre, at der ikke føres  \r\n\r\n valutakontrol med midler, der af DANIDA er overført til Lesotho til formål i  \r\n\r\n overensstemmelse med denne overenskomst, forudsat at de midler, der indestår  \r\n\r\n på bankkonti, udelukkende anvendes til sådanne formål, og at alle indestående  \r\n\r\n beløb på sådanne konti skal kunne overføres til dansk eller enhver anden  \r\n\r\n konvertibel valuta i overensstemmelse med eksisterende  \r\n\r\n valutakontrolbestemmelser. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Bestemmelserne i denne overenskomst gælder ligeledes for de eksperter, der  \r\n\r\n er rekrutteret af DANIDA, og som allerede er i arbejde i Lesotho i medfør af  \r\n\r\n det faglige samarbejde mellem de to regeringer, og for disses familier. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P> <I>Uddannelse af stipendiater</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Stipendier til videregående studier i Danmark  \r\n\r\n stilles til rådighed for ansøgere, som er behørigt indstillet og udvalgt af  \r\n\r\n Lesothos regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For hver stipendiat, som er statsborger i Lesotho  \r\n\r\n og som Danmarks regering i henhold til denne overenskomst påtager sig at give  \r\n\r\n uddannelse i Danmark, betaler Danmarks regering: </P>  \r\n\r\n<P>a. omkostningerne ved rejsen til og fra Danmark forudsat at studieperioden  \r\n\r\n i Danmark er af mindst tre måneders varighed; </P>  \r\n\r\n<P>b. alle med kurset i uddannelseslandet normalt forbundne omkostninger,  \r\n\r\n herunder indenlandske rejser, undervisnings- og andre gebyrer,  \r\n\r\n boggodtgørelse, leveomkostninger og tilskud til vinterbeklædning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For hver stipendiat, som Danmarks regering i  \r\n\r\n henhold til denne overenskomst påtager sig at give uddannelse i Danmark,  \r\n\r\n betaler Lesothos regering: </P>  \r\n\r\n<P>a. indenlandske rejseomkostninger mellem stipendiatens tjenestested og  \r\n\r\n stedet for udrejsen og de tilsvarende omkostninger ved hans tilbagerejse til  \r\n\r\n Lesotho; </P>  \r\n\r\n<P>b. den del af stipendiatens løn, der er tillagt ham i henhold til gældende  \r\n\r\n bestemmelser, for at han fortsat kan opfylde sine økonomiske forpligtelser i  \r\n\r\n Lesotho. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P> <I>Vurdering</I>  </P>  \r\n\r\n<P>Efter afslutningen af ethvert projekt om fagligt samarbejde kan de  \r\n\r\n kontraherende parter rådføre sig med hinanden for at analysere dets  \r\n\r\n resultater. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P> <I>Ændringer</I>  </P>  \r\n\r\n<P>Denne overenskomst kan efter indbyrdes aftale mellem de kontraherende  \r\n\r\n parter ændres eller suppleres ved brevveksling. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P> <I>Ikrafttræden og ophør</I>  </P>  \r\n\r\n<P>Denne overenskomst træder i kraft på datoen for dens undertegnelse og  \r\n\r\n forbliver i kraft i fem år og derefter fra år til år, medmindre den opsiges  \r\n\r\n af en af de kontraherende parter med mindst 6 måneders skriftligt varsel før  \r\n\r\n udgangen af det pågældende år. </P>  \r\n\r\n<P>Udfærdiget i Maseru den 1. november 1978 i to originaleksemplarer på  \r\n\r\n engelsk, idet begge tekster har samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget Danmarks </P>  \r\n\r\n<P>regering </P>  \r\n\r\n<P>Lise Østergaard </P>  \r\n\r\n<P>Minister </P>  \r\n\r\n<P>For Kongeriget Lesothos </P>  \r\n\r\n<P>regering </P>  \r\n\r\n<P>Charles Dube Molapo </P>  \r\n\r\n<P>Udenrigsminister </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 5. oktober 1979  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Lise Østergaard </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/12/1979"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19790011364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031063"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "113"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/1979"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr.104.D.26."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}