{
    "id": 85934,
    "title": "Bekendtgørelse af international konvention af 18. maj 1973 om forenkling og harmonisering af regler om toldbehandling ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 26 af 04/02/1975",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">KAPITEL I Definitioner</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">KAPITEL II Konventionens anvendelsesområde og tillæggenes  \r\n\r\n struktur</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">KAPITEL IV Forskellige bestemmelser</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af international konvention af  \r\n\r\n 18. maj 1973 om forenkling og harmonisering af regler om toldbehandling </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 28. juni 1974 undertegnede den danske ambassadør i Bruxelles på  \r\n\r\n Danmarks vegne en i Kyoto den 18. maj 1973 udfærdiget international  \r\n\r\n konvention om forenkling og harmonisering af regler om toldbehandling. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P> <B>INTERNATIONAL KONVENTION </B></P>  \r\n\r\n<P>om forenkling og harmonisering af regler om toldbehandling </P>  \r\n\r\n<P> <I>Præambel</I>  </P>  \r\n\r\n<P>De kontraherende parter i denne konvention, udarbejdet under  \r\n\r\n toldsamarbejdsrådets auspicier, </P>  \r\n\r\n<P>som har konstateret, at forskelligheder i nationale regler om  \r\n\r\n toldbehandling kan besværliggøre international handel og andre internationale  \r\n\r\n udvekslinger, </P>  \r\n\r\n<P>som er af den opfattelse, at det er i alle landes interesse at fremme  \r\n\r\n sådan handel og udveksling og at befordre det internationale samarbejde, </P>  \r\n\r\n<P>som er af den opfattelse, at forenkling og harmonisering af deres regler  \r\n\r\n om toldbehandling effektivt kan bidrage til udviklingen af international  \r\n\r\n handel og af andre internationale udvekslinger, </P>  \r\n\r\n<P>som er overbevist om, at et internationalt instrument, der foreslår  \r\n\r\n regler, som landene påtager sig at anvende, så snart de er i stand dertil,  \r\n\r\n gradvis vil føre til en høj grad af forenkling og harmonisering af reglerne  \r\n\r\n om toldbehandling, hvilket er et af toldsamarbejsrådets væsentlige mål, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<A NAME=\"KI\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"KI\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL I </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Definitioner </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>I denne konvention betyder: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) udtrykket &#187;rådet&#171; den organisation, der er oprettet ved den  \r\n\r\n i Bruxelles den 15. december 1959 udfærdigede konvention om  \r\n\r\n toldsamarbejdsrådet; </LI>  \r\n\r\n<LI>b) udtrykket &#187;den permanente tekniske komite&#171; rådets permanente  \r\n\r\n tekniske komite; </LI>  \r\n\r\n<LI>c) udtrykket &#187;ratifikation&#171; ratifikation, accept eller  \r\n\r\n godkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"KII\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"KII\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Konventionens anvendelsesområde og  \r\n\r\n tillæggenes struktur </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Hver kontraherende part påtager sig at fremme forenklingen og  \r\n\r\n harmoniseringen af reglerne om toldbehandling og med henblik herpå at følge  \r\n\r\n standardregler og anbefalede fremgangsmåder i konventionstillæggene i  \r\n\r\n overensstemmelse med denne konventions bestemmelser. En kontraherende part er  \r\n\r\n dog berettiget til at indrømme større lettelser end foreskrevet deri, og det  \r\n\r\n anbefales alle kontraherende parter at indrømme sådanne større lettelser i  \r\n\r\n videst muligt omfang. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Bestemmelserne i denne konvention udelukker ikke anvendelsen af forbud og  \r\n\r\n restriktioner, der pålægges i henhold til national lovgivning. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Hvert tillæg til denne konvention består i princippet af: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) en indledning, der sammenfatter de forskellige emner, som er behandlet  \r\n\r\n i tillægget; </LI>  \r\n\r\n<LI>b) definitioner af de vigtigste toldtekniske udtryk, der anvendes i  \r\n\r\n tillægget; </LI>  \r\n\r\n<LI>c) standardregler, hvorved forstås de bestemmelser, hvis generelle  \r\n\r\n anvendelse anerkendes som nødvendig for opnåelse af harmonisering og  \r\n\r\n forenkling af reglerne om toldbehandling; </LI>  \r\n\r\n<LI>d) anbefalede fremgangsmåder, hvorved forstås de bestemmelser, der  \r\n\r\n anerkendes som indebærende en udvikling henimod harmonisering og forenkling  \r\n\r\n af reglerne om toldbehandling, og som det anses for ønskeligt at anvende i  \r\n\r\n videst muligt omfang; </LI>  \r\n\r\n<LI>e) bemærkninger, der angiver nogle af mulighederne for anvendelsen af de  \r\n\r\n pågældende standardregler eller anbefalede fremgangsmådder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver kontraherende part, der godkender et tillæg,  \r\n\r\n betragtes som havende godkendt alle deri indholdte standardregler og  \r\n\r\n anbefalede fremgangsmåder, medmindre den samtidig med godkendelsen af  \r\n\r\n tillægget eller på et senere tidspunkt underretter rådets generalsekretær om  \r\n\r\n sine forbehold med hensyn til standardregler eller anbefalede fremgangsmåder,  \r\n\r\n med angivelse af forskellene mellem bestemmelserne i dens nationale  \r\n\r\n lovgivning og i de pågældende standardregler og anbefalede fremgangsmåder.  \r\n\r\n Enhver kontraherende part, der har taget forbehold, kan når som helst trække  \r\n\r\n dem tilbage, helt eller delvis, ved meddelelse til generalsekretæren med  \r\n\r\n angivlse af den dato, på hvilken en sådan tilbagetrækning får virkning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hver kontraherende part, der er forpligtet af et  \r\n\r\n tillæg, skal mindst een gang hvert tredje år gennemgå de deri indeholdte  \r\n\r\n standardregler og anbefalede fremgangsmåder, med hensyn til hvilke den har  \r\n\r\n taget forbehold, sammenholde dem med sine nationale lovgivningsregler og  \r\n\r\n underrette rådets generalsekretær om resultatet af denne gennemgang. </P>  \r\n\r\n<P>KAPITL III </P>  \r\n\r\n<P> <I>Rådets og den permanente tekniske komites opgaver</I>  </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I overensstemmelse med bestemmelserne i denne  \r\n\r\n konvention fører rådet tilsyn med administrationen og udviklingen af denne  \r\n\r\n konvention. Det skal især træffe beslutning om inkorporering af nye tillæg i  \r\n\r\n konventionen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Med henblik herpå skal den permanente tekniske  \r\n\r\n komite efter rådets bemyndigelse og i overensstemmelse med dets direktiver  \r\n\r\n have følgende opgaver: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) at udarbejde nye tillæg og at stille forslag til rådet om disses  \r\n\r\n vedtagelse med henblik på deres inkorporering i konventionen; </LI>  \r\n\r\n<LI>b) at forelægge rådet forslag til sådanne ændringer af denne konvention  \r\n\r\n eller dens tillæg, som den måtte finde nødvendige, og især forslag til  \r\n\r\n ændringer af teksterne til standardregler og anbefalede fremgangsmåder eller  \r\n\r\n til anbefalede fremgangsmåders omdannelse til standardregler; </LI>  \r\n\r\n<LI>c) at afgive udtalelser i alle spørgsmål vedrørende konventionens  \r\n\r\n anvendelse; </LI>  \r\n\r\n<LI>d) at udføre sådanne opgaver, som rådet måtte pålægge den vedrørende  \r\n\r\n konventionens bestemmelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Ved afstemning i rådet og i den permanente tekniske komite er hvert tillæg  \r\n\r\n at betragte som en selvstændig konvention. </P>  \r\n\r\n<A NAME=\"KIV\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"KIV\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forskellige bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Ved anvendelsen af denne konvention anses ethvert tillæg, der forpligter  \r\n\r\n en kontraherende part, som en integrerende del af konventionen, og i relation  \r\n\r\n til denne kontraherende part anses enhver henvisning til konventionen  \r\n\r\n ligeledes for at være en henvisning til sådanne tillæg. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Kontraherende parter, der udgør en toldunion eller en økonomisk union, kan  \r\n\r\n ved notifikation til rådets generalsekretær afgive erklæring om, at deres  \r\n\r\n territorier, for så vidt angår anvendelsen af et bestemt tillæg til denne  \r\n\r\n konvention, skal betragtes som et enkelt territorium. I alle tilfælde, hvor  \r\n\r\n der som følge af en sådan notifikation består uoverensstemmelse mellem  \r\n\r\n bestemmelserne i det pågældende tillæg og i den lovgivning, der anvendes  \r\n\r\n inden for de kontraherende parpers territorier, skal de berørte stater i  \r\n\r\n overensstemmelse med konventionens artikel 5 tage forbehold med hensyn til  \r\n\r\n den pågældende standardregel eller anbefalede fremgangsmåde. </P>  \r\n\r\n<P>KAPITL V </P>  \r\n\r\n<P> <I>Slutbestemmelser</I>  </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver tvist mellem to eller flere kontraherende  \r\n\r\n parter om fortolkningen eller anvendelsen af denne konvention skal så vidt  \r\n\r\n muligt afgøres ved forhandling mellem dem. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver tvist, som ikke bilægges ved forhandling,  \r\n\r\n skal af de stridende kontraherende parter forelægges for den permanente  \r\n\r\n tekniske komite, som derpå skal behandle tvisten og afgive indstilling om  \r\n\r\n dens bilæggelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvis den permanente tekniske komite ikke kan  \r\n\r\n bilægge tvisten, skal den henvise sagen til rådet, der skal afgive  \r\n\r\n indstilling i overensstemmelse med artikel III e) i konventionen om rådets  \r\n\r\n oprettelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> De stridende kontraherende parter kan på forhånd  \r\n\r\n vedtage at acceptere den permanente tekniske komites eller rådets  \r\n\r\n indstillinger som bindende. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat, der er medlem af rådet, og enhver  \r\n\r\n stat, der er medlem af De forenede Nationer eller De forenede Nationers  \r\n\r\n særorganisationer, kan blive kontraherende part i denne konvention: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) ved at underskrive den uden ratifikationsforbehold, </LI>  \r\n\r\n<LI>b) ved at deponere et ratifikationsinstrument efter at have undertegnet  \r\n\r\n det med ratifikationsforbehold eller </LI>  \r\n\r\n<LI>c) ved at tiltræde den. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Denne konvention skal stå åben for undertegnelse  \r\n\r\n indtil den 30. juni 1974 i rådets hovedsæde i Bruxelles af de i stk. 1 i  \r\n\r\n denne artikel omhandlede stater. Den skal derefter stå åben for deres  \r\n\r\n tiltrædelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Enhver stat, der ikke er medlem af de i denne  \r\n\r\n artikels stk. 1 omhandlede organisationer, men som på rådets foranledning har  \r\n\r\n modtaget en indbydelse dertil fra dettes generalsekretær, kan blive  \r\n\r\n kontaherende part i denne konvention ved at tiltræde den efter dens  \r\n\r\n ikrafttræden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Enhver stat, der er omhandlet i stk. 1 eller 3 i  \r\n\r\n denne artikel, skal ved undertegnelsen, ratifikationen eller tiltrædelsen af  \r\n\r\n denne konvention angive det eller de tillæg, som den godkender, idet det er  \r\n\r\n nødvendigt at godkende mindst eet tillæg. Den kan efterfølgende ved  \r\n\r\n notifikation til rådets generalsekretær godkende yderligere et eller flere  \r\n\r\n tillæg. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Ratifikations- eller tiltrædelsesinstrumenterne  \r\n\r\n skal deponeres hos rådets generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Rådets generelsekretær skal give de kontraherende  \r\n\r\n parter i denne konvention, de andre signatarstater, de stater, der er  \r\n\r\n medlemmer af rådet, men ikke kontraherende parter i konventionen, og De  \r\n\r\n forenede Nationers generalsekretær meddelelse om ethvert nyt tillæg, som  \r\n\r\n rådet beslutter at inkorporere i konventionen. Kontraherende parter, der  \r\n\r\n godkender et sådant nyt tillæg, skal give meddelelse til rådets  \r\n\r\n generalsekretær i overensstemmelse med stk. 4 i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Bestemmelserne i stk. 1 i denne artikel skal også  \r\n\r\n finde anvendelse for så vidt angår de i artikel 9 i denne konvention  \r\n\r\n omhandlede toldunioner og økonomiske unioner, dersom de ved oprettelsen af en  \r\n\r\n sådan toldunion eller økonomisk union udfærdigede forpligtende instrumenter  \r\n\r\n kræver, at deres kompetente organer skal indgå aftaler i eget navn. Sådanne  \r\n\r\n organer skal dog ikke have stemmeret. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention træder i kraft tre måneder efter,  \r\n\r\n at fem af de i artikel 11, stk. 1, omhandlede stater har undertegnet den uden  \r\n\r\n ratifikationsforbehold eller har deponeret deres ratifikations- eller  \r\n\r\n tiltrædelsesinstrumenter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver stat, der har undertegnet denne  \r\n\r\n konvention uden ratifikationsforbehold eller har ratificeret eller tiltrådt  \r\n\r\n den, efter at fem stater har ratificeret eller tiltrådt den, efter at fem  \r\n\r\n stater har undertegnet den uden ratifikationsforbehold eller har deponeret  \r\n\r\n deres ratifikations- eller tiltrædelsesinstrumenter, træder konventionen i  \r\n\r\n kraft tre måneder efter, at den pågældende stat har undertegnet den uden  \r\n\r\n ratifikationsforbehold eller har deponeret sit ratifikations- eller  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ethvert tillæg til denne konvention træder i kraft  \r\n\r\n tre måneder efter, at fem kontraherende parter har godkendt det. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> For enhver stat, der godkender et tillæg, efter at  \r\n\r\n fem stater har godkendt det, træder i kraft tre måneder efter, at den  \r\n\r\n pågældende stat har givet meddelelse om sin godkendelse. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat kan, ved sin undertegnelse af denne  \r\n\r\n konvention uden ratifikationsforbehold eller ved deponeringen af sit  \r\n\r\n ratifikations- eller tiltrædelsesinstrument eller på et hvilket som helst  \r\n\r\n senere tidspunkt, ved meddelelse herom til rådets generalsekretær erklære, at  \r\n\r\n denne konvention skal finde anvendelse på alle eller visse af de territorier,  \r\n\r\n for hvis internationale forbindelser den er ansvarlig. En sådan meddelelse  \r\n\r\n får virkning tre måneder efter, at den er modtaget af rådets generalsekretær.  \r\n\r\n Konventionen finder dog ikke anvendelse på de i meddelelsen angivne  \r\n\r\n territorier, før konventionen er trådt i kraft for den pågældende stat. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver stat, der har afgivet meddelelse i henhold  \r\n\r\n til denne artikels stk. 1 om, at denne konvention finder anvendelse på noget  \r\n\r\n territorium, for hvis internationale forbindelser den er ansvarlig, kan i  \r\n\r\n overensstemmelse med bestemmelserne i denne konventions artikel 14 meddele  \r\n\r\n rådets generalsekretær, at konventionen ikke længere skal finde anvendelse på  \r\n\r\n det pågældende territorium. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne konvention er af ubegrænset varighed, men  \r\n\r\n enhver kontraherende part kan opsige den på et hvilket som helst tidspunkt  \r\n\r\n efter, at den er trådt i kraft i henhold til artikel 12. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Opsigelsen skal afgives skriftligt i form af et  \r\n\r\n instrument, der deponeres hos rådets generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Opsigelsen træder i kraft seks måneder efter, at  \r\n\r\n rådets generalsekretær har modtaget instrumentet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Bestemmelserne i denne artikels stk. 2 og 3 finder  \r\n\r\n også anvendelse på tillæggene til denne konvention, idet enhver kontraherende  \r\n\r\n part i denne konvention er berettiget til når som helst efter, at de er trådt  \r\n\r\n i kraft i medfør af artikel 12, at trække sin godkendelse af et eller flere  \r\n\r\n tillæg tilbage. Enhver kontraherende part, der trækker sin godkendelse af  \r\n\r\n alle tillæg tilbage, skal anses for at have opsagt konventionen. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Rådet kan anbefale ændringer af denne konvention.  \r\n\r\n Alle kontraherende parter skal af rådets generalsekretær indbydes til at  \r\n\r\n deltage i drøftelserne af forslag til ændring af denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Teksten til enhver således anbefalet ændring skal  \r\n\r\n af rådets generalsekretær forelægges alle kontraherende parter i denne  \r\n\r\n konvention, de andre signatarstater og de stater, der er medlemmer af rådet,  \r\n\r\n men ikke er kontraherende parter i denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Inden for et tidsrum af seks måneder regnet fra  \r\n\r\n forelæggelsen af den anbefalede ændring kan enhver kontraherende part eller -  \r\n\r\n hvis ændringen vedrører et i kraft værende tillæg - enhver kontraherende  \r\n\r\n part, der er bundet af det pågældende tillæg, meddele rådets generalsekretær:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) at den har en indvending mod den anbefalede ændring eller </LI>  \r\n\r\n<LI>b) at den har til hensigt at godkende den anbefalede ændring, men at  \r\n\r\n betingelserne for at kunne gøre dette endnu ikke er opfyldt i det pågældende  \r\n\r\n land. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Hvis en kontraherende part sender rådets  \r\n\r\n generalsekretær en meddelelse i henhold til stk. 3 b) i denne artikel, kan  \r\n\r\n vedkommende part, sålænge den ikke har meddelt generalsekretæren sin  \r\n\r\n godkendelse af den anbefalede ændring, fremsætte en indvending mod ændringen  \r\n\r\n inden for en periode af ni måneder efter udløbet af den i denne artikels stk.  \r\n\r\n 3 omhandlede frist på seks måneder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Hvis der fremsættes indvending mod den anbefalede  \r\n\r\n ændring i overensstemmelse med forskrifterne i denne artikels stk. 3 og 4,  \r\n\r\n skal ændringen anses for ikke at være godkendt og får ingen virkning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Hvis der ikke fremsættes indvending mod den  \r\n\r\n anbefalede ændring i overensstemmelse med denne artikels stk. 3 og 4, skal  \r\n\r\n ændringen anses for godkendt fra den nedenfor angivne dato: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) hvis ingen kontraherende part har fremsendt en meddelelse i  \r\n\r\n overensstemmelse med denne artikels stk. 3 b): ved udløbet af den i stk. 3  \r\n\r\n omhandlede frist på seks måneder; </LI>  \r\n\r\n<LI>b) hvis nogen kontraherende part har fremsendt en meddelelse i  \r\n\r\n overensstemmelse med denne artikels stk. 3 b): fra den første af følgende to  \r\n\r\n datoer: </LI>  \r\n\r\n<LI>i) den dato, da alle de kontraherende parter, som har fremsendt sådanne  \r\n\r\n meddelelser, har underrettet rådets generalsekretær om deres godkendelse af  \r\n\r\n den anbefalede ændring; såfremt alle godkendelser er tilgået  \r\n\r\n generalsekretæren inden udløbet af den i denne artikels stk. 3 omhandlede  \r\n\r\n frist på seks måneder, skal denne dato dog anses for at være udløbsdatoen for  \r\n\r\n forannævnte seks måneders frist; </LI>  \r\n\r\n<LI>ii) udløbsdatoen for den i denne artikels stk. 4 omhandlede frist på ni  \r\n\r\n måneder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Enhver ændring, der anses for godkendt, træder i  \r\n\r\n kraft enten seks måneder efter den dato, da den er blevet anset for godkendt,  \r\n\r\n eller - hvis en anden periode er fastsat i den foreslåede ændring - ved  \r\n\r\n udløbet af denne periode efter den dato, da ændringen blev anset for  \r\n\r\n godkendt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Rådets generalsekretær skal snarest muligt  \r\n\r\n underrette de kontraherende parter og andre signatarstater om enhver  \r\n\r\n indvending mod en anbefalet ændring, som er fremsat i overensstemmelse med  \r\n\r\n stk. 3 a), og om enhver meddelelse, der er modtaget i overensstemmelse med  \r\n\r\n stk. 3 b) i denne artikel. Han skal efterfølgende underrette de kontraherende  \r\n\r\n parter og andre signatarstater om, hvorvidt den eller de kontraherende  \r\n\r\n parter, der har fremsendt sådanne meddelelser, rejser indvendinger mod den  \r\n\r\n anbefalede ændring eller godkender den. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Den artikel 15 i denne konvention fastsatte  \r\n\r\n ændringsprocedure er ikke til hinder for, at ethvert tillæg, med undtagelse  \r\n\r\n af dets definitioner, kan ændres ved en rådsbeslutning. Alle kontraherende  \r\n\r\n parter i denne konvention skal af rådets generalsekretær indbydes til at  \r\n\r\n deltage i drøftelsen af ethvert forslag til ændring af et tillæg. Teksten til  \r\n\r\n enhver således besluttet ændring skal af rådets generalsekretær forelægges de  \r\n\r\n kontraherende parter i denne konvention, de andre signatarstater og de  \r\n\r\n stater, der er medlemmer af rådet, men ikke er kontraherende parter i denne  \r\n\r\n konvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ændringer, der er vedtaget i henhold til denne  \r\n\r\n artikels stk. 1, træder i kraft seks måneder efter, at rådets generalsekretær  \r\n\r\n har forelagt dem. Hver kontraherende part, der er bundet af et tillæg, som er  \r\n\r\n genstand for sådanne ændringer, skal anses for at have godkendt disse  \r\n\r\n ændringer, medmindre den tager forbehold i overensstemmelse med denne  \r\n\r\n konventions artikel 5. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat, der ratificerer eller tiltræder denne  \r\n\r\n konvention, skal anses for at have godkendt alle ændringer deri, som er trådt  \r\n\r\n i kraft på tidspunktet for deponeringen af dens ratifikations- eller  \r\n\r\n tiltrædelsesinstrument. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver stat, der godkender et tillæg, skal,  \r\n\r\n medmindre den tager forbehold i henhold til denne konventions artikel 5,  \r\n\r\n anses for at have godkendt alle ændringer i tillægget, som er trådt i kraft  \r\n\r\n på tidspunktet for dens meddelelse til rådets generalsekretær om  \r\n\r\n godkendelsen. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Rådets generalsekretær skal give de kontraherende parter i denne  \r\n\r\n konvention, de andre signatarstater, de stater, der er medlemmer af rådet,  \r\n\r\n men ikke er kontraherende parter i denne konvention, og De forenede Nationers  \r\n\r\n generalsekretær meddelelse om: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) undertegnelser, ratifikationer og tiltrædelser i henhold til denne  \r\n\r\n konventions artikel 11; </LI>  \r\n\r\n<LI>b) tidspunktet for konventionens og hvert enkelt tillægs ikrafttræden i  \r\n\r\n overensstemmelse med artikel 12; </LI>  \r\n\r\n<LI>c)) meddelelser modtaget i overensstemmelse med artiklerne 9 og 13; </LI>  \r\n\r\n<LI>d) meddelelser og forelæggelser modtaget i overensstemmelse med  \r\n\r\n artiklerne 5, 16 og 17; </LI>  \r\n\r\n<LI>e) opsigelser i henhold til artikel 14; </LI>  \r\n\r\n<LI>f) enhver ændring, der anses for at være godkendt i overensstemmelse med  \r\n\r\n artikel 15, og datoen for dens ikrafttræden; </LI>  \r\n\r\n<LI>g) enhver ændring af tillæggene vedtaget af rådet i overensstemmelse med  \r\n\r\n artikel 16 og datoen for dens ikrafttræden. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>I overensstemmelse med artikel 102 i De forenede Nationers pagt skal denne  \r\n\r\n konvention registreres i De forenede Nationers sekretariat på begæring af  \r\n\r\n rådets generalsekretær. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede befuldmægtigede, som er behøringt  \r\n\r\n bemyndigede dertil, underskrevet denne konvention. </P>  \r\n\r\n<P>Udfærdiget i Kyoto den attende maj nitten hundrede og treoghalvfjerds på  \r\n\r\n fransk og engelsk, idet begge tekster har samme gyldighed, i eet  \r\n\r\n orginaleksemplar, som skal deponeres hos rådets generalsekretær, der skal  \r\n\r\n fremsende bekræftede genparter til samtlige de i denne konventions artikel  \r\n\r\n 11, stk. 1, omhandlede stater. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(Underskrifter) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Danmark har godkendt det til konventionen knyttede tillæg E.3, hvis ordlyd  \r\n\r\n er som følger: </P>  \r\n\r\n<P>TILLÆG E. 3 </P>  \r\n\r\n<P> <B>Tillæg vedrørende toldoplag </B></P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Det ligger i den internationale handelssædvanes natur, at man i særdeles  \r\n\r\n mange tilfælde ikke på indførselstidspunktet har klarhed over den endelige  \r\n\r\n anvendelse af indførte varer. Dette betyder, at importørerne er tvunget til  \r\n\r\n at oplagre varerne i perioder af længere eller kortere varighed. </P>  \r\n\r\n<P>Hvor det er meningen, at varerne skal genudføres, er det i importørens  \r\n\r\n interesse, at varernes toldbehandles således, at betaling af told og afgifter  \r\n\r\n undgås. </P>  \r\n\r\n<P>Når det er meningen, at der kun skal ske indførsel af varerne, er det  \r\n\r\n ligeledes i importørens interesse, at betalingen af told og afgifter kan  \r\n\r\n udskydes indtil varenes faktiske overgang til forbrug. </P>  \r\n\r\n<P>For at give importørerne sådanne lettelser har de fleste lande i deres  \r\n\r\n lovgivning fastsat regler om toldoplag. </P>  \r\n\r\n<P>Imidlertid er indførte varer ikke de eneste, som kan gives adgang til  \r\n\r\n toldoplag. </P>  \r\n\r\n<P>For eksempel tillader nogle lande, at varer, for hvilke der skal betales  \r\n\r\n eller er betalt indenlandske afgifter og skatter (hvad enten varerne har  \r\n\r\n oprindelse i det pågældende land eller tidligere er indført mod betaling af  \r\n\r\n told og afgifter) opbevares på toldoplag, således at de kan blive berettigede  \r\n\r\n til fritagelse for betaling af - eller til tilbagebetaling af - sådanne  \r\n\r\n indenlandske told- og afgiftsbeløb. </P>  \r\n\r\n<P>Tilsvarende medfører oplæggelse på toldoplag af varer, som tidligere er  \r\n\r\n blevet toldbehandlet efter andre regler, eller som ved genudførsel er  \r\n\r\n berettigede til tilbagebetaling af told og afgifter, at toldmyndighederne har  \r\n\r\n mulighed for at betragte en sådan anden toldbehandling som ophørt eller at  \r\n\r\n tilbagebetale tolden og afgifterne uden at afvente den egentlige genudførsel.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i dette tillæg finder ikke anvendelse: </P>  \r\n\r\n<P>- opbevaring af varer på et midlertidigt oplag (aflåste lokaler,  \r\n\r\n afspærrede eller ikke-afspærrede arealer godkendt af toldvæsenet, hvor  \r\n\r\n varerne kan opbevares, medens de afventer fortoldning), </P>  \r\n\r\n<P>- opbevaring af varer i frihavne og frizoner, </P>  \r\n\r\n<P>- forarbejdning eller fabrikation under toldkontrol af varer, der er  \r\n\r\n betinget fritaget for told og afgifter, i lokaler, som er godkendt af  \r\n\r\n toldvæsenet (toldoplag for aktiv forædling). </P>  \r\n\r\n<P> <B>Definitioner</B>  </P>  \r\n\r\n<P>I dette tillæg betyder: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) udtrykket &#187;oplæggelse på toldoplag&#171; den toldbehandling,  \r\n\r\n hvorved indførte varer opbevares under toldkontrol på et nærmere angivet sted  \r\n\r\n (et toldoplag) uden betaling af told og afgifter; </LI>  \r\n\r\n<LI>b) udtrykket &#187;told og afgifter&#171; indførselstold og alle andre  \r\n\r\n afgifter, skatter, gebyrer eller andre beløb, der opkræves ved eller i  \r\n\r\n forbindelse med indførsel af varer, men ikke sådanne gebyrer og beløb, hvis  \r\n\r\n størrelse er begrænset til den omtrentlige udgift til de ydede tjenester;  \r\n\r\n</LI>  \r\n\r\n<LI>c) udtrykket &#187;toldkontrol&#171; de forholdsregler, der tages for at  \r\n\r\n sikre overholdelsen af love og bestemmelser, som det påhviler toldvæsenet at  \r\n\r\n håndhæve; </LI>  \r\n\r\n<LI>d) udtrykket &#187;sikkerhedsstillelse&#171; den disposition, der giver  \r\n\r\n toldvæsenet vished for, at en forpligtelse over for toldvæsenet vil blive  \r\n\r\n opfyldt. Sikkerhedstillelsen er &#187;generel&#171;, hvis den dækker de  \r\n\r\n forpligtelser, der opstår ved flere indførsler; </LI>  \r\n\r\n<LI>e) udtrykket &#187;person&#171; både fysiske og juridiske personer,  \r\n\r\n medmindre andet fremgår af sammenhængen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Princip</B>  </P>  \r\n\r\n<P>1. <I>Standardregel</I>  </P>  \r\n\r\n<P>Oplæggelse på toldoplag skal ske i overensstemmelse med bestemmelserne i  \r\n\r\n dette tillæg. </P>  \r\n\r\n<P> <B>Typer af toldoplag</B>  </P>  \r\n\r\n<P>2. <I>Standardregel</I>  </P>  \r\n\r\n<P>Ifølge den nationale lovgivning skal der være toldoplag, som kan benyttes  \r\n\r\n af alle importører <I>(almindelige toldoplag </I> . </P>  \r\n\r\n<P>Bemærkning </P>  \r\n\r\n<P>I overensstemmelse med bestemmelserne i den nationale lovgivning kan  \r\n\r\n almindelige toldoplag drives enten af toldvæsenet eller af andre myndigheder  \r\n\r\n eller af fysiske eller juridiske personer. </P>  \r\n\r\n<P>3. <I>Standardregel</I>  </P>  \r\n\r\n<P>Retten til at oplægge indførte varer på almindeligt toldoplag skal ikke  \r\n\r\n begrænses til importører, men skal tilstås enhver anden person, der har  \r\n\r\n interesse deri. </P>  \r\n\r\n<P>4. <I>Standardregel</I>  </P>  \r\n\r\n<P>Ifølge den nationale lovgivning skal der være toldoplag udelukkende til  \r\n\r\n brug for nærmere angivne personer <I>(private toldoplag)</I> , når dette er  \r\n\r\n nødvendigt for at dække handelens eller industriens specielle behov. </P>  \r\n\r\n<P> <B>Oprettelse af toldoplag</B>  </P>  \r\n\r\n<P>5. <I>Standardregel</I>  </P>  \r\n\r\n<P>Kravene til konstruktionen og indretningen af toldoplag og  \r\n\r\n foranstaltningerne til toldkontrol fastsættes af toldmyndighederne. </P>  \r\n\r\n<P>Bemærkning </P>  \r\n\r\n<P>Med henblik på kontrol kan toldmyndighederne især: </P>  \r\n\r\n<P>- kræve, at toldoplagene sikres med dobbelt lås (sikret ved aflåsning  \r\n\r\n foretaget dels af den pågældende person, dels af toldvæsenet), </P>  \r\n\r\n<P>- holde lokalerne under konstant eller periodisk opsyn </P>  \r\n\r\n<P>- føre regnskab over varerne eller kræve, at et sådant bliver ført (ved at  \r\n\r\n anvende enten særlige fortegnelser eller de relevante blanketter) og </P>  \r\n\r\n<P>- foretage lejlighedsvise optællinger af varerne på toldoplaget. </P>  \r\n\r\n<P> <B>Forvaltning af toldoplag</B>  </P>  \r\n\r\n<P>6. <I>Standardregel</I>  </P>  \r\n\r\n<P>Det skal i den nationale lovgivning fastsættes, hvilken person eller  \r\n\r\n hvilke personer der er ansvarlige for betaling af told- og afgiftsbeløb, som  \r\n\r\n påhviler varer oplagt på toldoplag, for hvilke der ikke er aflagt  \r\n\r\n fyldestgørende regnskab over for toldvæsenet. </P>  \r\n\r\n<P>7. <I>Standardregel</I>  </P>  \r\n\r\n<P>Hvor der kræves sikkerhedsstillelse for at sikre opfyldelsen af  \r\n\r\n forpligtelser, der opstår af flere toldbehandlinger, skal toldmyndighederne  \r\n\r\n acceptere en generel sikkerhedsstillelse. </P>  \r\n\r\n<P>8. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Beløbet ifølge en sikkerhedsstillelse bør fastsættes så lavt som muligt  \r\n\r\n under hensyntagen til de told- og afgiftsbeløb, der kan blive tale om at  \r\n\r\n opkræve. </P>  \r\n\r\n<P>9. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Toldmyndighederne bør give afkald på sikkerhedsstillelse, hvis toldoplaget  \r\n\r\n er under behørigt toldopsyn, i særdeleshed, hvis det er aflåst ved  \r\n\r\n toldvæsenets foranstaltning. </P>  \r\n\r\n<P>10. <I>Standardregel</I>  </P>  \r\n\r\n<P>Toldmyndighederne fastsætter reglerne vedrørende forvaltning af toldoplag,  \r\n\r\n og foranstaltninger vedrørende opbevaring af varer på toldoplag,  \r\n\r\n lagerregnskab og bogholderi skal være undergivet toldmyndighedernes  \r\n\r\n godkendelse. </P>  \r\n\r\n<P> <B>Varer, der kan oplægges på toldoplag</B>  </P>  \r\n\r\n<P>11. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Oplæggelse på almindeligt toldoplag bør være tilladt for alle slags  \r\n\r\n indførte varer, for hvilke der skal betales told og afgifter, eller som er  \r\n\r\n undergivet andre indskrænkninger eller forbud end sådanne, der er pålagt på  \r\n\r\n grund af hensynet til den offentlige moral eller orden, den offentlige  \r\n\r\n sikkerhed, den offentlige hygiejne eller sundhed eller af veterinære eller  \r\n\r\n plantepatologiske hensyn eller vedrører beskyttelsen af patenter, varemærker  \r\n\r\n og enerettigheder, uden hensyn til mængde, oprindelsesland, ankomst- eller  \r\n\r\n bestemmelsesland. </P>  \r\n\r\n<P>Varer, som udgør en fare, eller som vil kunne påvirke andre varer eller  \r\n\r\n kræver særlige indretninger, bør kun oplægges på toldoplag, der er specielt  \r\n\r\n indrettet hertil. </P>  \r\n\r\n<P>12. <I>Standardregel</I>  </P>  \r\n\r\n<P>De kompetente myndigheder skal i den tilladelse, der giver adgang til  \r\n\r\n fordelene ved benyttelse af privat toldoplag, eller i en relevant forskrift,  \r\n\r\n angive de kategorier af varer, som kan oplægges på et sådant toldoplag. </P>  \r\n\r\n<P>13. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Oplæggelse på toldoplag bør tillades for varer, der er berettiget til  \r\n\r\n tilbagebetaling af told og afgifter ved udførsel, således at de straks kan  \r\n\r\n opnå sådan tilbagebetaling på betingelse af, at de udføres efterfølgende.  \r\n\r\n</P>  \r\n\r\n<P>14. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Oplæggelse på toldoplag med henblik på efterfølgende udførsel eller anden  \r\n\r\n godkendt anvendelse bør tillades for varer, der midlertidigt er fritaget for  \r\n\r\n told, hvorved de forpligtelser, som herved måtte være pålagt, skal anses for  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>15. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Oplæggelse på toldoplag bør tillades for varer, der agtes udført, og for  \r\n\r\n hvilke der skal opkræves eller er opkrævet indenlandske afgifter eller  \r\n\r\n skatter, således at de kan opnå fritagelse for eller tilbagebetaling af  \r\n\r\n sådanne indenlandske skatter og afgifter på betingelse af, at de udføres  \r\n\r\n efterfølgende. </P>  \r\n\r\n<P> <B>Oplæggelse på toldoplag</B>  </P>  \r\n\r\n<P>16. <I>Standardregel</I>  </P>  \r\n\r\n<P>Den nationale lovgivning skal angive vilkårene for, hvordan varer, der  \r\n\r\n skal oplægges på toldoplag, skal præsenteres på det kompetente toldsted, og  \r\n\r\n hvordan en varedeklaration skal afgives. </P>  \r\n\r\n<P> <B>Tilladte behandlinger af varerne</B>  </P>  \r\n\r\n<P>17. <I>Standardregel</I>  </P>  \r\n\r\n<P>En person, der er berettiget til at disponere over varer på toldoplag,  \r\n\r\n skal kunne: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) undersøge dem; </LI>  \r\n\r\n<LI>b) udtage prøver, eventuelt mod betaling af told og afgifter; </LI>  \r\n\r\n<LI>c) foretage behandlinger, der er nødvendige for varernes bevarelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>18. <I>Standardregel</I>  </P>  \r\n\r\n<P>Varer på toldoplag kan underkastes sædvanlige former for behandling til  \r\n\r\n forbedring af deres emballage eller handelskvalitet eller til at gøre dem  \r\n\r\n klar til transport, såsom opdeling og samling, sortering, klassificering og  \r\n\r\n nyemballering. </P>  \r\n\r\n<P> <B>Varighed af oplæggelse på toldoplag</B>  </P>  \r\n\r\n<P>19. <I>Standardregel</I>  </P>  \r\n\r\n<P>Den tilladte længste tid, i hvilken varer kan ligge på toldoplag, skal  \r\n\r\n fastsættes under behørig hensyntagen til erhvervslivets behov og må ikke være  \r\n\r\n mindre end et år. </P>  \r\n\r\n<P> <B>Ejerskifte</B>  </P>  \r\n\r\n<P>20. <I>Standardregel</I>  </P>  \r\n\r\n<P>Overdragelse af varer på toldoplag skal være tilladt. </P>  \r\n\r\n<P> <B>Varer, der er beskadiget, gået tabt eller ødelagt</B>  </P>  \r\n\r\n<P>21. <I>Standardregel</I>  </P>  \r\n\r\n<P>Varer, der er forringet eller ødelagt ved hændeligt uheld eller som følge  \r\n\r\n af force majeure, inden de er fraført et toldoplag, skal tillades fortoldet,  \r\n\r\n som om de var blevet indført i den forringede eller ødelagte tilstand. </P>  \r\n\r\n<P>22. <I>Standardregel</I>  </P>  \r\n\r\n<P>For toldoplagte varer, der er ødelagt eller gået uigenkaldeligt tabt,  \r\n\r\n hændeligt eller som følge af force majeure, skal der ikke betales told og  \r\n\r\n afgifter, forudsat at det behørigt godtgøres over for toldmyndighederne, at  \r\n\r\n varerne er ødelagt eller gået tabt. </P>  \r\n\r\n<P>Alt affald eller skrot, der er tilovers efter ødelæggelse, skal, hvis det  \r\n\r\n overgår til forbrug, fortoldes som om sådant affald og skrot var indført i  \r\n\r\n denne tilstand. </P>  \r\n\r\n<P>23. <I>Standardregel</I>  </P>  \r\n\r\n<P>Varer på toldoplag skal på begæring af den person, der er berettiget til  \r\n\r\n at disponere over dem - efter toldmyndighedernes nærmere bestemmelse og under  \r\n\r\n toldvæsenets kontrol - helt eller delvis kunne overgives til det offentlige  \r\n\r\n eller tilintetgøres eller gøres handelsmæssigt værdiløse. Sådan overgivelse  \r\n\r\n eller tilintetgørelse må ikke påføre det offentlige nogen som helst udgifter.  \r\n\r\n</P>  \r\n\r\n<P>Alt affald eller skrot, der er tilovers efter tilintetgørelse skal, hvis  \r\n\r\n det overgår til forbrug, fortoldes som om sådant affald og skrot var indført  \r\n\r\n i denne tilstand. </P>  \r\n\r\n<P> <B>Fraførsel fra toldoplag</B>  </P>  \r\n\r\n<P>24. <I>Standardregel</I>  </P>  \r\n\r\n<P>Enhver person, der er berettiget til at disponere over varerne, skal være  \r\n\r\n berettiget til helt eller delvis at fraføre dem toldoplaget med henblik på  \r\n\r\n genudførsel, overgang til forbrug, overførsel til et andet toldoplag eller  \r\n\r\n til en hvilken som helst anden toldbehandling, i overensstemmelse med de  \r\n\r\n betingelser og formaliteter, der finder anvendelse i hvert enkelt tilfælde.  \r\n\r\n</P>  \r\n\r\n<P> <B>Varer, der overgår til forbrug</B>  </P>  \r\n\r\n<P>25. <I>Standardregel</I>  </P>  \r\n\r\n<P>Den nationale lovgivning skal angive det tidspunkt, der skal tages i  \r\n\r\n betragtning ved beregning af værdi og mængde af varer, som fraføres et  \r\n\r\n toldoplag med henblik på overgang til forbrug, og de told- og afgiftssatser,  \r\n\r\n der skal anvendes på dem. </P>  \r\n\r\n<P> <B>Varer, der ikke fraføres toldoplag</B>  </P>  \r\n\r\n<P>26. <I>Standardregel</I>  </P>  \r\n\r\n<P>Den nationale lovgivning skal angive den fremgangsmåde, der skal følges,  \r\n\r\n dersom varer ikke fraføres et toldoplag inden den fastsatte frist. </P>  \r\n\r\n<P>27. <I>Anbefalet fremgangsmåde</I>  </P>  \r\n\r\n<P>Dersom varer, der ikke er fraført et toldoplag, bliver afhændet af  \r\n\r\n toldvæsenet, bør overskuddet ved salget, efter fradrag af told og afgifter og  \r\n\r\n alle andre påløbne gebyrer og udgifter, enten afleveres, dersom det er  \r\n\r\n muligt, til den eller de personer, der er berettiget til at modtage det,  \r\n\r\n eller stå til deres rådighed i et nærmere fastsat tidsrum. </P>  \r\n\r\n<P> <B>Oplysninger vedrørende toldoplag</B>  </P>  \r\n\r\n<P>28. <I>Standardregel</I>  </P>  \r\n\r\n<P>Toldmyndighederne skal drage omsorg for, at alle relevante oplysninger  \r\n\r\n vedrørende oplæggelse på toldoplag er let tilgængelige for enhver person, der  \r\n\r\n har interesse deri. </P>  \r\n\r\n<P>I medfør af artikel 12 trådte konventionen og tillæg E.3 i kraft den 25.  \r\n\r\n september 1974 for følgende lande: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n                        Burundi  \r\n\r\n                        Canada  \r\n\r\n                        Gambia  \r\n\r\n                        Forbundsrepublikken Tyskland  \r\n\r\n                        Østrig  \r\n\r\n</font></pre>\r\n\r\n<P>og på de vedføjede datoer: </P>  \r\n\r\n<P>Danmark ......................................... 28. september 1974 </P>  \r\n\r\n<P>De europæiske Fællesskaber ...................... 26. september 1974 </P>  \r\n\r\n<P>Frankrig ........................................ 28. september 1974 </P>  \r\n\r\n<P>Irland .......................................... 27. september 1974 </P>  \r\n\r\n<P>Italien ......................................... 28. september 1974 </P>  \r\n\r\n<P>Luxembourg ...................................... 28. september 1974 </P>  \r\n\r\n<P>Det forenede Kongerige Storbritannien og </P>  \r\n\r\n<P>Nordirland ...................................... 27. september 1974. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 4. februar  \r\n\r\n 1975. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ove Guldberg. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/04/1975"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19750002664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045653"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/10/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/02/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. ØP.3. j.nr. 72.C.10.a."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}