{
    "id": 83534,
    "title": "Bekendtgørelse af overenskomst af 3. februar 1986 med Singapore til undgåelse af dobbeltbeskatning og forhindring af skatteunddragelse for så vidt angår indkomstskatter ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 105 af 11/11/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 3. februar  \r\n\r\n 1986 med Singapore til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomstskatter </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 3. februar 1986 undertegnedes i Singapore en overenskomst mellem  \r\n\r\n Danmark og Singapore til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomstskatter. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Kongeriget Danmark og Republikken Singapore til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af skatteunddragelse for så vidt angår  \r\n\r\n indkomstskatter </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Republikken Singapores regering, </P>  \r\n\r\n<P>der ønsker at afslutte en overenskomst til undgåelse af dobbeltbeskatning  \r\n\r\n og forhindring af skatteunddragelse for så vidt angår indkomstskatter, </P>  \r\n\r\n<P>er blevet enige om følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>DE AF OVERENSKOMSTEN OMFATTEDE PERSONER </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, der er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>DE AF OVERENSKOMSTEN OMFATTEDE SKATTER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal finde anvendelse på  \r\n\r\n indkomstskatter, der pålignes på en kontraherende stats, dens politiske  \r\n\r\n underafdelingers eller dens lokale myndigheders vegne, uden hensyn til  \r\n\r\n hvorledes de opkræves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Som indkomstskatter skal anses alle skatter, der  \r\n\r\n pålignes hele indkomsten eller dele af indkomsten, herunder skatter på  \r\n\r\n fortjeneste ved afhændelse af rørlig formue eller fast ejendom og skatter,  \r\n\r\n som pålignes den samlede lønsum, der udbetales af foretagender, såvel som  \r\n\r\n skatter på formueforøgelse, der beskattes som indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De gældende skatter, på hvilke overenskomsten skal  \r\n\r\n finde anvendelse, er: </P>  \r\n\r\n<P>a. I Singapore: </P>  \r\n\r\n<P>indkomstskatten; </P>  \r\n\r\n<P>(herefter omtalt som &#187;Singapore skat&#171;). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) I Danmark: </LI>  \r\n\r\n<LI>(i) indkomstskatten til staten; </LI>  \r\n\r\n<LI>(ii) den kommunale indkomstskat; </LI>  \r\n\r\n<LI>(iii) den amtskommunale indkomstskat; </LI>  \r\n\r\n<LI>(iv) folkepensionsbidraget; </LI>  \r\n\r\n<LI>(v) sømandsskatten; </LI>  \r\n\r\n<LI>(vi) den særlige indkomstskat; </LI>  \r\n\r\n<LI>(vii) kirkeskatten; </LI>  \r\n\r\n<LI>(viii) udbytteskatten; </LI>  \r\n\r\n<LI>(ix) bidrag til dagpengefonden; </LI>  \r\n\r\n<LI>(x) kulbrinteskatten; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(herefter omtalt som &#187;dansk skat&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Overenskomsten skal også finde anvendelse på alle  \r\n\r\n skatter af samme eller væsentlig samme art, der efter denne overenskomsts  \r\n\r\n undertegnelse pålignes som tillæg til eller i stedet for de gældende skatter.  \r\n\r\n De kompetente myndigheder i de kontraherende stater skal give hinanden  \r\n\r\n underretning om væsentlige ændringer, som er foretaget i deres respektive  \r\n\r\n skattelove. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis det som følge af ændringer i nogen af de  \r\n\r\n kontraherende staters skattelovgivning synes ønskeligt at ændre nogen artikel  \r\n\r\n i overenskomsten uden at berøre dennes hovedprincipper, kan de nødvendige  \r\n\r\n ændringer foretages ved gensidig aftale ved udveksling af noter ad  \r\n\r\n diplomatisk vej eller på enhver anden måde i overensstemmelse med deres  \r\n\r\n forfatningsmæssige regler. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>ALMINDELIGE DEFINITIONER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre andet fremgår af sammenhængen, har i  \r\n\r\n denne overenskomst følgende udtryk den nedenfor angivne betydning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) (i) udtrykket &#187;Singapore&#171; betyder Republikken Singapore;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) udtrykket &#187;Danmark&#171; betyder Kongeriget Danmark, herunder  \r\n\r\n ethvert område, der støder op til Danmarks territorialfarvand, som ifølge  \r\n\r\n dansk lovgivning vedrørende kontinentalsoklen og i overensstemmelse med  \r\n\r\n international ret er et område, inden for hvilket Danmark kan udøve sine  \r\n\r\n rettigheder med hensyn til efterforskning og udnyttelse af naturforekomster  \r\n\r\n på havbunden og i dens undergrund; udtrykket omfatter ikke Færøerne og  \r\n\r\n Grønland; </LI>  \r\n\r\n<LI>b) udtrykkene &#187;en kontraherende stat&#171; og &#187;den anden  \r\n\r\n kontraherende stat&#171; betyder Danmark eller Singapore alt efter  \r\n\r\n sammenhængen; </LI>  \r\n\r\n<LI>c) udtrykket &#187;person&#171; omfatter en fysisk person, et uafsluttet  \r\n\r\n dødsbo, en trust eller en fond, et selskab og enhver anden sammenslutning af  \r\n\r\n personer, der i skattemæssig henseende behandles som en enhed; </LI>  \r\n\r\n<LI>d) udtrykket &#187;selskab&#171; betyder enhver juridisk person eller  \r\n\r\n enhver anden sammenslutning, der i skattemæssig henseende behandles som en  \r\n\r\n juridisk person; </LI>  \r\n\r\n<LI>e) udtrykkene &#187;foretagende i en kontraherende stat&#171; og  \r\n\r\n &#187;foretagende i den anden kontraherende stat&#171; betyder henholdsvis et  \r\n\r\n foretagende, som drives af en person, der er hjemmehørende i en kontraherende  \r\n\r\n stat, og et foretagende, som drives af en person, der er hjemmehørende i den  \r\n\r\n anden kontraherende stat; </LI>  \r\n\r\n<LI>f) udtrykket &#187;skat&#171; betyder Singapore skat eller dansk skat alt  \r\n\r\n efter sammenhængen; </LI>  \r\n\r\n<LI>g) udtrykket &#187;statsborger&#171; betyder: </LI>  \r\n\r\n<LI>(i) enhver fysisk person, der har indfødsret i en kontraherende stat;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) enhver juridisk person, ethvert interessentskab og enhver forening,  \r\n\r\n der består i kraft af den i en kontraherende stat gældende lovgivning; </LI>  \r\n\r\n<LI>h) udtrykket &#187;fortjeneste indvundet af et foretagende&#171; omfatter  \r\n\r\n ikke lejeindtægter eller royalties, der betales for litterære eller  \r\n\r\n kunstneriske ophavsrettigheder, for spillefilm eller for bånd til brug for  \r\n\r\n fjernsyn eller radio, eller for miner, oliekilder, stenbrud, eller andre  \r\n\r\n steder, hvor naturforekomster udvindes, eller for tømmer- eller  \r\n\r\n skovproduktion, eller indkomst i form af udbytter, renter, leje, royalties  \r\n\r\n eller honorarer eller andre betalinger oppebåret for ledelse, kontrol eller  \r\n\r\n tilsyn i forbindelse med ethvert andet foretagendes eller firmas  \r\n\r\n handelsvirksomhed, forretningsvirksomhed eller anden aktivitet, eller  \r\n\r\n betalinger for arbejde eller personlige tjenesteydelser, eller indkomst  \r\n\r\n oppebåret i forbindelse med driften af skibe eller luftfartøjer; </LI>  \r\n\r\n<LI>i) udtrykket &#187;international trafik&#171; betyder enhver transport  \r\n\r\n med et skib eller luftfartøj, der anvendes af et foretagende, hvis virkelige  \r\n\r\n ledelse har sit sæde i en kontraherende stat, bortset fra tilfælde, hvor  \r\n\r\n skibet eller luftfartøjet udelukkende anvendes mellem pladser i den anden  \r\n\r\n kontraherende stat; </LI>  \r\n\r\n<LI>j) udtrykket &#187;kompetent myndighed&#171; betyder: </LI>  \r\n\r\n<LI>(i) for så vidt angår Singapore, finansministeren eller hans  \r\n\r\n befuldmægtigede stedfortræder; </LI>  \r\n\r\n<LI>(ii) for så vidt angår Danmark, ministeren for skatter og afgifter eller  \r\n\r\n hans befuldmægtigede stedfortræder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne overenskomst i en  \r\n\r\n kontraherende stat skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke er defineret deri, tillægges den betydning, som det har i  \r\n\r\n denne stats lovgivning om de skatter, hvorpå overenskomsten finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>SKATTEMÆSSIGT HJEMSTED </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &#187;en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat&#171; enhver person, som  \r\n\r\n i skattemæssig henseende er hjemmehørende i denne kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor en fysisk person efter  \r\n\r\n bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater,  \r\n\r\n bestemmes hans status efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han skal anses for at være hjemmehørende i den kontraherende stat, i  \r\n\r\n hvilken han har en fast bolig til sin rådighed; hvis han har en fast bolig  \r\n\r\n til sin rådighed i begge de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, med hvilken han har de stærkeste  \r\n\r\n personlige og økonomiske forbindelser (herefter omtalt som &#187;midtpunkt  \r\n\r\n for sine livsinteresser&#171;); </LI>  \r\n\r\n<LI>b) hvis det ikke kan afgøres, i hvilken kontraherende stat han har  \r\n\r\n midtpunkt for sine livsinteresser, eller hvis han ikke har en fast bolig til  \r\n\r\n sin rådighed i nogen af de kontraherende stater, skal han anses for at være  \r\n\r\n hjemmehørende i den kontraherende stat, i hvilken han sædvanligvis har  \r\n\r\n ophold; </LI>  \r\n\r\n<LI>c) hvis han sædvanligvis har ophold i begge kontraherende stater, eller  \r\n\r\n hvis han ikke har sådant ophold i nogen af dem, skal de kompetente  \r\n\r\n myndigheder i de to kontraherende stater afgøre spørgsmålet ved gensidig  \r\n\r\n aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde, hvor en ikke-fysisk person efter  \r\n\r\n bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater,  \r\n\r\n skal den anses for at være hjemmehørende i den kontraherende stat, i hvilken  \r\n\r\n dens virkelige ledelse har sit sæde. Hvis den virkelige ledelses sæde ikke  \r\n\r\n kan bestemmes, skal de kompetente myndigheder i de kontraherende stater  \r\n\r\n afgøre spørgsmålet ved gensidig aftale. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>FAST DRIFTSSTED </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &#187;fast  \r\n\r\n driftssted&#171; et fast forretningssted, gennem hvilket et foretagendes  \r\n\r\n virksomhed helt eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;fast driftssted&#171; omfatter  \r\n\r\n navnlig, men er ikke begrænset til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra et foretagende ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en butik eller andet salgssted; </LI>  \r\n\r\n<LI>e) en fabrik; </LI>  \r\n\r\n<LI>f) et værksted; </LI>  \r\n\r\n<LI>g) en lagerbygning, medmindre den anvendes til de i stykke 5 angivne  \r\n\r\n formål; og </LI>  \r\n\r\n<LI>h) en mine, en olie- eller gaskilde, et stenbrud eller ethvert andet  \r\n\r\n sted, hvor naturforekomster udvindes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;fast driftssted&#171; omfatter  \r\n\r\n også: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et bygnings- eller anlægs-, et monterings- eller samlearbejde, men kun  \r\n\r\n såfremt sådant arbejde eller enhver kombination af disse vedvarer i en eller  \r\n\r\n flere perioder, der udgør over 6 måneder indenfor en 12-måneders periode;  \r\n\r\n</LI>  \r\n\r\n<LI>b) levering af tjenesteydelser, herunder rådgivningsvirksomhed, af en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat, gennem ansatte eller  \r\n\r\n andet personale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et foretagende i en kontraherende stat skal anses  \r\n\r\n for at have et fast driftssted i den anden kontraherende stat, hvis det  \r\n\r\n udøver tilsynsførende funktioner i denne anden kontraherende stat i en eller  \r\n\r\n flere perioder på tilsammen over 6 måneder inden for en 12-måneders periode i  \r\n\r\n forbindelse med et anlægs-, monterings- eller samlearbejde eller enhver  \r\n\r\n kombination af disse , som finder sted i denne anden kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udtrykket &#187;fast driftssted&#171; skal anses  \r\n\r\n for ikke at omfatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger udelukkende til oplagring eller udstilling  \r\n\r\n af varer tilhørende foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til oplagring eller udstilling; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til bearbejdelse hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted udelukkende for at foretage  \r\n\r\n indkøb af varer eller indsamle oplysninger til foretagendet; </LI>  \r\n\r\n<LI>e) opretholdelsen af et fast driftssted udelukkende med henblik på  \r\n\r\n reklame, oplysningsvirksomhed, videnskabelige undersøgelser eller med henblik  \r\n\r\n på lignende virksomhed for foretagendet, der er af forberedende eller  \r\n\r\n hjælpende karakter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En person, der ikke er en sådan uafhængig  \r\n\r\n repræsentant, som omhandles i stykke 7, og som handler i en kontraherende  \r\n\r\n stat på vegne et foretagende i den anden kontraherende stat, skal anses for  \r\n\r\n at udgøre et fast driftssted for foretagendet i den førstnævnte kontraherende  \r\n\r\n stat, hvis denne person: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) har og sædvanligvis udøver i den førstnævnte kontraherende stat en  \r\n\r\n fuldmagt til at indgå aftaler for eller på vegne foretagendet, medmindre  \r\n\r\n denne persons fuldmagt er begrænset til indkøb af varer for dette  \r\n\r\n foretagende; eller </LI>  \r\n\r\n<LI>b) sædvanligvis opretholder i den førstnævnte kontraherende stat et  \r\n\r\n varelager tilhørende foretagendet, hvorfra han regelmæssigt leverer varer på  \r\n\r\n foretagendets vegne; eller </LI>  \r\n\r\n<LI>c) sædvanligvis sikrer ordrer i den førstnævnte kontraherende stat  \r\n\r\n udelukkende eller næsten udelukkende til foretagendet selv eller til ethvert  \r\n\r\n andet foretagende, som beherskes af det, eller som har en bestemmende  \r\n\r\n indflydelse i det. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Et foretagende i en kontraherende stat skal ikke  \r\n\r\n anses for at have et fast driftssted i den anden kontraherende stat, blot  \r\n\r\n fordi foretagendet driver erhvervsvirksomhed i denne anden kontraherende stat  \r\n\r\n gennem en mægler, kommissionær eller anden uafhængig repræsentant, forudsat  \r\n\r\n at disse personer handler inden for deres sædvanlige erhvervsvirksomheds  \r\n\r\n rammer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Et foretagende i en kontraherende stat skal,  \r\n\r\n undtagen for så vidt angår genforsikring, anses for at have et fast  \r\n\r\n driftssted i den anden kontraherende stat, hvis det opkræver præmier på denne  \r\n\r\n anden stats område eller forsikrer risici der gennem en ansat eller  \r\n\r\n stedfortræder, som ikke er en sådan uafhængig repræsentant, på hvem stykke 7  \r\n\r\n finder anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Den omstændighed, at et selskab, der er  \r\n\r\n hjemmehørende i en kontraherende stat, behersker eller beherskes af et  \r\n\r\n selskab, der er hjemmehørende i den anden kontraherende stat, eller som  \r\n\r\n (enten gennem et fast driftssted eller på anden måde) udøver  \r\n\r\n erhvervsvirksomhed i denne anden stat, skal ikke i sig selv medføre, at et af  \r\n\r\n de to selskaber anses for et fast driftssted for det andet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>INDKOMST AF FAST EJENDOM </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, som en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, oppebærer af fast ejendom (herunder indkomst af land-  \r\n\r\n eller skovbrug), der er beliggende i den anden kontraherende stat, kan  \r\n\r\n beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a) Udtrykket &#187;fast ejendom&#171; skal,  \r\n\r\n medmindre bestemmelserne i pkt. b) og c) finder anvendelse, tillægges den  \r\n\r\n betydning, som det har i lovgivningen i den kontraherende stat, hvori  \r\n\r\n ejendommen er beliggende. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Udtrykket &#187;fast ejendom&#171; skal i alle tilfælde omfatte  \r\n\r\n tilbehør til fast ejendom, besætning og redskaber, der anvendes i land- og  \r\n\r\n skovbrug, rettigheder på hvilke civilretten om fast ejendom finder  \r\n\r\n anvendelse, brugsrettigheder til fast ejendom, samt rettigheder til  \r\n\r\n varierende eller faste ydelser, der betales for udnyttelsen af eller retten  \r\n\r\n til at udnytte mineralforekomster, kilder og andre naturforekomster. </LI>  \r\n\r\n<LI>c) Skibe og luftfartøjer skal ikke anses for fast ejendom. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 skal finde anvendelse på  \r\n\r\n indkomst, der hidrører fra direkte brug, udlejning eller fra enhver anden  \r\n\r\n form for benyttelse af fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 3 skal også finde  \r\n\r\n anvendelse på indkomst af fast ejendom, der tilhører et foretagende, og på  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>FORTJENESTE VED ERHVERVSVIRKSOMHED </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste indvundet af et foretagende i en  \r\n\r\n kontraherende stat kan kun beskattes i denne stat, medmindre foretagendet  \r\n\r\n driver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted. Såfremt foretagendet driver en sådan virksomhed,  \r\n\r\n kan dets fortjeneste beskattes i den anden stat, men dog kun for så vidt  \r\n\r\n angår den del deraf, som kan henføres til dette faste driftssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Under iagttagelse af bestemmelserne i stykke 3 skal  \r\n\r\n der i tilfælde, hvor et foretagende i en kontraherende stat driver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, i hver kontraherende stat til dette faste driftssted  \r\n\r\n henføres den fortjeneste, som det kunne forventes at ville have opnået, hvis  \r\n\r\n det havde været et frit og uafhængigt foretagende, som udøvede den samme  \r\n\r\n eller lignende virksomhed på samme eller lignende vilkår, og som under  \r\n\r\n fuldstændig frie forhold afsluttede forretninger med det foretagende, hvis  \r\n\r\n faste driftssted det er. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved fastsættelsen af et fast driftssteds  \r\n\r\n fortjeneste skal det være tilladt at fradrage alle omkostninger, herunder  \r\n\r\n generalomkostninger til ledelse og administration, som ville kunne fradrages,  \r\n\r\n hvis det faste driftssted havde været et uafhængigt foretagende, i det omfang  \r\n\r\n de med rimelighed kan henføres til det faste driftssted, hvad enten de er  \r\n\r\n afholdt i den stat, hvori det faste driftssted er beliggende, eller andre  \r\n\r\n steder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ingen fortjeneste skal kunne henføres til et fast  \r\n\r\n driftssted, blot fordi dette faste driftssted har foretaget indkøb af varer  \r\n\r\n for foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I tilfælde, hvor en fortjeneste omfatter  \r\n\r\n indkomster, som er omhandlet særskilt i andre artikler i denne overenskomst,  \r\n\r\n skal bestemmelserne i disse andre artikler ikke berøres af bestemmelserne i  \r\n\r\n denne artikel. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>SKIBS- OG LUFTFART </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 7, kan fortjeneste  \r\n\r\n ved luftfartsvirksomhed i international trafik, der oppebæres af et  \r\n\r\n foretagende, hjemmehørende i en af de kontraherende stater, kun beskattes i  \r\n\r\n denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal tillige finde  \r\n\r\n anvendelse på fortjeneste, der oppebæres ved deltagelse af foretagender,  \r\n\r\n hjemmehørende i de kontraherende stater, i en pool, i et konsortium eller i  \r\n\r\n en international driftsorganisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med hensyn til fortjeneste oppebåret af det danske,  \r\n\r\n norske og svenske luftfartskonsortium Scandinavian Airlines System (SAS) skal  \r\n\r\n bestemmelserne i stykke 1 og 2 kun finde anvendelse på den del af  \r\n\r\n fortjenesten, som svarer til den andel i konsortiet, der ejes af den danske  \r\n\r\n partner i Scandinavian Airlines System (SAS), Det danske Luftfartselskab  \r\n\r\n (DDL). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i artikel 7, kan fortjeneste  \r\n\r\n ved skibsfart i international trafik, der oppebæres af et foretagende  \r\n\r\n hjemmehørende i en kontraherende stat, beskattes i den anden kontraherende  \r\n\r\n stat, men kun såfremt sådan fortjeneste hidrører fra denne anden stat. </P>  \r\n\r\n<P>Dog skal, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) såfremt et Singapore foretagende, der driver skibsfart i international  \r\n\r\n trafik, oppebærer fortjeneste ved sådan virksomhed, der er drevet i Danmark,  \r\n\r\n den skat, der pålignes i Danmark for så vidt angår sådan fortjeneste,  \r\n\r\n nedsættes med et beløb, svarende til 50 pct. deraf; </LI>  \r\n\r\n<LI>b) såfremt et dansk foretagende, der driver skibsfart i international  \r\n\r\n trafik, oppebærer fortjeneste ved sådan virksomhed, der er drevet i  \r\n\r\n Singapore, den skat, der pålignes i Singapore for så vidt angår sådan  \r\n\r\n fortjeneste, nedsættes med et beløb, svarende til 50 pct. deraf. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I tilfælde, hvor et skib eller luftfartøj drives  \r\n\r\n udelukkende mellem steder i en kontraherende stat og et eller flere  \r\n\r\n strukturer, der benyttes til efterforskning og udnyttelse af  \r\n\r\n naturforekomster, der befinder sig i vande, der støder op til denne stats  \r\n\r\n territorialfarvande, skal den fritagelse for eller nedsættelse af skat, der  \r\n\r\n er fastsat i stykke 1, 2 og 4 i denne artikel, ikke finde anvendelse. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>INDBYRDES FORBUNDNE FORETAGENDER </P>  \r\n\r\n<P>I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en kontraherende stat direkte eller indirekte har del  \r\n\r\n i ledelsen af, kontrollen af eller kapitalen i et foretagende i den anden  \r\n\r\n kontraherende stat, eller </LI>  \r\n\r\n<LI>b) samme personer direkte eller indirekte har del i ledelsen af,  \r\n\r\n kontrollen af eller kapitalen i såvel et foretagende i en kontraherende stat  \r\n\r\n som et foretagende i den anden kontraherende stat, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller financielle forbindelser,  \r\n\r\n der afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n foretagender, kan enhver fortjeneste, som, hvis disse vilkår ikke havde  \r\n\r\n foreligget, ville være tilfaldet et af disse foretagender, men som på grund  \r\n\r\n af disse vilkår ikke er tilfaldet dette, medregnes til dette foretagendes  \r\n\r\n fortjeneste og beskattes i overensstemmelse hermed. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>UDBYTTE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte, som udbetales af et selskab, der er  \r\n\r\n hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådant udbytte kan imidlertid også beskattes i den  \r\n\r\n kontraherende stat, hvori det selskab, der betaler udbyttet, er  \r\n\r\n hjemmehørende, og i henhold til lovgivningen i denne stat, men den skat der  \r\n\r\n pålignes må, såfremt modtageren er udbyttets retmæssige ejer, ikke overstige:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) 5 pct. af bruttobeløbet af udbyttet, hvis den retmæssige ejer er et  \r\n\r\n selskab (bortset fra et interessentskab og et kommanditselskab), der direkte  \r\n\r\n ejer mindst 25 pct. af kapitalen i det selskab, som udbetaler udbyttet; </LI>  \r\n\r\n<LI>b) 10 pct. af bruttobeløbet af udbyttet i alle andre tilfælde. De  \r\n\r\n kontraherende staters kompetente myndigheder skal ved gensidig aftale  \r\n\r\n fastsætte de nærmere regler for gennemførelsen af disse begrænsninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Dette stykke berører ikke adgangen til at beskatte selskabet af den  \r\n\r\n fortjeneste, hvoraf udbyttet er udbetalt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 2 skal finde anvendelse på  \r\n\r\n udbytte, der udbetales af et selskab, som er hjemmehørende i Singapore, hvis  \r\n\r\n Singapore efter datoen for undertegnelsen af denne overenskomst påligner en  \r\n\r\n skat på udbytte udover den skat, der pålignes selskabets fortjenester eller  \r\n\r\n indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &#187;udbytte&#171; betyder i denne  \r\n\r\n artikel indkomst af aktier eller andre rettigheder, der ikke er  \r\n\r\n gældsfordringer, og som giver ret til andel i fortjeneste, såvel som indkomst  \r\n\r\n af andre selskabsrettigheder, der er undergivet samme skattemæssige  \r\n\r\n behandling som indkomst af aktier i henhold til lovgivningen i den stat, i  \r\n\r\n hvilken det selskab, der foretager udlodningen, er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt udbyttets retmæssige ejer, der er hjemmehørende i en  \r\n\r\n kontraherende stat, i den anden kontraherende stat, i hvilken det selskab,  \r\n\r\n der udbetaler udbyttet, er hjemmehørende, driver erhvervsvirksomhed gennem et  \r\n\r\n der beliggende fast driftssted eller udøver frit erhverv i denne anden stat  \r\n\r\n fra et der beliggende fast sted, og den aktiebesiddelse, som ligger til grund  \r\n\r\n for udlodningen af udbyttet, har direkte forbindelse med et sådant fast  \r\n\r\n driftssted eller fast sted. I så fald skal bestemmelserne henholdsvis i  \r\n\r\n artikel 7 eller i artikel 13 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I tilfælde, hvor et selskab, der er hjemmehørende i  \r\n\r\n en kontraherende stat, oppebærer fortjeneste eller indkomst fra den anden  \r\n\r\n kontraherende stat, må denne anden stat ikke påligne nogen skat på udbytte,  \r\n\r\n som udbetales af selskabet, medmindre udbyttet udbetales til en person, der  \r\n\r\n er hjemmehørende i denne anden stat, eller den aktiebesiddelse, som ligger  \r\n\r\n til grund for udlodningen af udbyttet, har direkte forbindelse med et fast  \r\n\r\n driftssted eller et fast sted, der er beliggende i denne anden stat, eller  \r\n\r\n undergive selskabets ikke-udloddede fortjeneste nogen skat på ikke-udloddet  \r\n\r\n fortjeneste, selv om det udbetalte udbytte eller den ikke-udloddede  \r\n\r\n fortjeneste helt eller delvis består af fortjeneste eller indkomst hidrørende  \r\n\r\n fra denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> a) Udbytte skal anses for at hidrøre fra Danmark,  \r\n\r\n hvis det er betalt af et selskab, som er hjemmehørende i Danmark. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Udbytte skal anses for at hidrøre fra Singapore </LI>  \r\n\r\n<LI>(i) hvis det er betalt af et selskab, som er hjemmehørende i Singapore;  \r\n\r\n eller </LI>  \r\n\r\n<LI>(ii) hvis det er betalt af et selskab, som er hjemmehørende i Malaysia,  \r\n\r\n på grundlag af fortjenester, der hidrører fra Singapore, og anses som udbytte  \r\n\r\n hidrørende fra Singapore i henhold til Artikel VII i overenskomsten til  \r\n\r\n undgåelse af dobbeltbeskatning mellem Singapore og Malaysia undertegnet den  \r\n\r\n 26. december 1968. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Sålænge en fysisk person, der er hjemmehørende i  \r\n\r\n Danmark, efter dansk lovgivning er berettiget til en skattegodtgørelse for så  \r\n\r\n vidt angår udbytte, der udbetales af et selskab, der er hjemmehørende i  \r\n\r\n Danmark, skal følgende regler finde anvendelse på en aktionær, der er en  \r\n\r\n fysisk person og hjemmehørende i Singapore: </P>  \r\n\r\n<P>Den retmæssige ejer af sådant udbytte skal være berettiget til en  \r\n\r\n skattegodtgørelse for så vidt angår sådant udbytte med et beløb, der ikke  \r\n\r\n overstiger 15 pct. af bruttobeløbet af udbyttet, såfremt en fysisk person  \r\n\r\n hjemmehørende i Danmark ville have været berettiget til skattegodtgørelse,  \r\n\r\n såfremt han havde modtaget sådant udbytte, og til udbetaling af ethvert  \r\n\r\n beløb, hvormed denne skattegodtgørelse overstiger hans skattetilsvar til  \r\n\r\n Danmark; skat kan imidlertid også pålægges i Danmark i henhold til  \r\n\r\n lovgivningen i Danmark på grundlag af summen af udbyttet og  \r\n\r\n skattegodtgørelsen med en sats, der ikke overstiger 10 pct. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>RENTER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en kontraherende stat og  \r\n\r\n betales til en person, der er hjemmehørende i den anden kontraherende stat,  \r\n\r\n kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådanne renter kan imidlertid også beskattes i den  \r\n\r\n kontraherende stat, hvorfra de hidrører, og i henhold til lovgivningen i  \r\n\r\n denne stat, men den skat der pålignes må, såfremt modtageren er rentebeløbets  \r\n\r\n retmæssige ejer, ikke overstige 15 pct. af bruttobeløbet af renten. De  \r\n\r\n kontraherende staters kompetente myndigheder skal ved gensidig aftale  \r\n\r\n fastsætte de nærmere regler for gennemførelsen af denne begrænsning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 2, skal renter, der  \r\n\r\n hidrører fra en kontraherende stat og betales til regeringen i den anden  \r\n\r\n kontraherende stat, være fritaget for skat i den førstnævnte kontraherende  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved anvendelsen af stykke 3, skal udtrykket  \r\n\r\n regering: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for så vidt angår Singapore betyde Singapores regering og skal  \r\n\r\n omfatte: </LI>  \r\n\r\n<LI>(i) the Monetary Authority of Singapore og the Board of Commissioners of  \r\n\r\n Currency; </LI>  \r\n\r\n<LI>(ii) the Government of Singapore Investment Corporation Pte Ltd; </LI>  \r\n\r\n<LI>(iii) et offentligt organ eller enhver institution, som helt eller delvis  \r\n\r\n er ejet af Singapores regering, en lokal myndighed eller et herunder hørende  \r\n\r\n offentligt organ, hvorom fra tid til anden de kontraherende staters  \r\n\r\n kompetente myndigheder træffer aftale; </LI>  \r\n\r\n<LI>b) for så vidt angår Danmark betyde Danmarks regering og skal omfatte:  \r\n\r\n</LI>  \r\n\r\n<LI>(i) Danmarks Nationalbank; </LI>  \r\n\r\n<LI>(ii) et offentligt organ eller enhver institution, som helt eller delvis  \r\n\r\n er ejet af Danmarks regering, en lokal myndighed eller et herunder hørende  \r\n\r\n offentligt organ, hvorom fra tid til anden de kontraherende staters  \r\n\r\n kompetente myndigheder træffer aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udtrykket &#187;renter&#171; betyder i denne  \r\n\r\n artikel indkomst af gældsfordringer af enhver art, hvad enten de er sikrede  \r\n\r\n ved pant i fast ejendom eller ikke, såvel som al anden indkomst, der  \r\n\r\n ligestilles med indkomst af pengelån i skattelovgivningen i den stat, hvorfra  \r\n\r\n indkomsten hidrører, og især indkomst af statsgældsbeviser og indkomst af  \r\n\r\n obligationer eller forskrivninger, herunder agiobeløb og gevinster, der  \r\n\r\n knytter sig til sådanne gældsbeviser, obligationer eller forskrivninger.  \r\n\r\n Straftillæg som følge af for sen betaling skal ikke anses for renter i denne  \r\n\r\n artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt renternes retmæssige ejer, der er hjemmehørende i en  \r\n\r\n kontraherende stat, i den anden kontraherende stat, hvorfra renterne  \r\n\r\n hidrører, driver erhvervsvirksomhed gennem et der beliggende fast driftssted  \r\n\r\n eller udøver frit erhverv i denne anden stat fra et der beliggende fast sted,  \r\n\r\n og den fordring, som ligger til grund for den udbetalte rente, har direkte  \r\n\r\n forbindelse med et sådant fast driftssted eller fast sted. I så fald skal  \r\n\r\n bestemmelserne henholdsvis i artikel 7 eller i artikel 13 finde anvendelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Renter skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis de betales af denne stat selv, af en af dens  \r\n\r\n politiske underafdelinger, af lokale myndigheder, et offentligt organ eller  \r\n\r\n af en person, der er hjemmehørende i denne stat. I tilfælde, hvor den person,  \r\n\r\n der betaler renten, hvad enten han er hjemmehørende i en kontraherende stat  \r\n\r\n eller ej, imidlertid har et fast driftssted eller et fast sted i en  \r\n\r\n kontraherende stat, i forbindelse med hvilket den gæld, hvoraf renten  \r\n\r\n betales, er stiftet, og sådan rente afholdes af dette faste driftssted eller  \r\n\r\n faste sted, skal sådan rente anses for at hidrøre fra den stat, hvori det  \r\n\r\n faste driftssted eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der betaler renten, og den retmæssige ejer, eller mellem disse og en tredje  \r\n\r\n person, har bevirket, at renten, når hensyn tages til den gældsfordring, for  \r\n\r\n hvilken den er betalt, overstiger det beløb, som ville være blevet aftalt  \r\n\r\n mellem skyldneren og den retmæssige ejer, såfremt den nævnte forbindelse ikke  \r\n\r\n havde foreligget, skal bestemmelserne i denne artikel alene finde anvendelse  \r\n\r\n på det sidstnævnte beløb. I så fald skal det overskydende beløb kunne  \r\n\r\n beskattes i overensstemmelse med lovgivningen i hver af de kontraherende  \r\n\r\n stater under hensyntagen til de øvrige bestemmelser i denne overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>ROYALTIES </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrører fra en kontraherende stat  \r\n\r\n og betales til en person, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådanne royalties kan imidlertid også beskattes i  \r\n\r\n den kontraherende stat, hvorfra de hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat, men, såfremt modtageren er den retmæssige ejer af  \r\n\r\n royaltybeløbet, må skatten heraf ikke overstige 15 pct. af  \r\n\r\n royalty-bruttobeløbet. De kontraherende staters kompetente myndigheder skal  \r\n\r\n ved gensidig aftale fastsætte de nærmere regler for gennemførelsen af denne  \r\n\r\n begrænsning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;royalties&#171; betyder i denne  \r\n\r\n artikel betalinger af enhver art, der modtages som vederlag for anvendelsen  \r\n\r\n af eller retten til at anvende ethvert patent, varemærke, mønster eller  \r\n\r\n model, tegning, hemmelig formel eller fremstillingsmetode, eller for  \r\n\r\n anvendelsen af eller retten til at anvende industrielt eller videnskabeligt  \r\n\r\n udstyr, eller for oplysninger om industrielle eller videnskabelige  \r\n\r\n erfaringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 i denne artikel skal  \r\n\r\n finde tilsvarende anvendelse på ethvert beløb oppebåret af en person  \r\n\r\n hjemmehørende i en af de kontraherende stater fra kilder i den anden  \r\n\r\n kontraherende stat i forbindelse med afhændelse af nogen rettighed eller  \r\n\r\n ejendom, hvorfra royalties - som defineret i stykke 3 i denne artikel - er  \r\n\r\n eller vil blive modtaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 1, 2 og 4 i denne artikel  \r\n\r\n skal ikke finde anvendelse, såfremt den i en kontraherende stat hjemmehørende  \r\n\r\n retmæssige ejer af royalties eller beløb (som omhandlet i stykke 4) i den  \r\n\r\n anden kontraherende stat, hvorfra royalties hidrører, driver  \r\n\r\n erhvervsvirksomhed gennem et der beliggende fast driftssted eller udøver frit  \r\n\r\n erhverv i denne anden stat fra et der beliggende fast sted, og den rettighed  \r\n\r\n eller ejendom, som ligger til grund for de udbetalte royalties, har direkte  \r\n\r\n forbindelse med et sådant fast driftssted eller fast sted. I så fald skal  \r\n\r\n bestemmelserne henholdsvis i artikel 7 eller i artikel 13 finde anvendelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Royalties skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis de betales af denne stat selv, af en af dens  \r\n\r\n politiske underafdelinger, af lokale myndigheder, et offentligt organ eller  \r\n\r\n af en person, der er hjemmehørende i denne stat. I tilfælde hvor den person,  \r\n\r\n der betaler royalties, hvad enten han er hjemmehørende i en kontraherende  \r\n\r\n stat eller ej, imidlertid har et fast driftssted eller et fast sted i en  \r\n\r\n kontraherende stat, i forbindelse med hvilket forpligtelsen til at betale  \r\n\r\n royalty er påtaget, og sådan royalty afholdes af dette faste driftssted eller  \r\n\r\n faste sted, skal sådan royalty anses for at hidrøre fra den stat, hvori det  \r\n\r\n faste driftssted eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der betaler royalties, og den retmæssige ejer, eller mellem disse og en  \r\n\r\n tredje person, har bevirket, at de betalte royalties, når hensyn tages til  \r\n\r\n den anvendelse, rettighed eller oplysning, for hvilken de er betalt,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt mellem skyldneren og den  \r\n\r\n retmæssige ejer, såfremt den nævnte forbindelse ikke havde foreligget, skal  \r\n\r\n bestemmelserne i denne artikel alene finde anvendelse på det sidstnævnte  \r\n\r\n beløb. I så fald skal det overskydende beløb kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>PERSONLIGT ARBEJDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt bestemmelserne i artiklerne 14, 16 og 17  \r\n\r\n ikke medfører andet, kan gage, løn og lignende vederlag eller indkomst for  \r\n\r\n personligt arbejde (herunder frit erhverv) oppebåret af en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, kun beskattes i denne stat, medmindre  \r\n\r\n arbejdet er udført i den anden kontraherende stat. Er arbejdet udført der,  \r\n\r\n kan det vederlag eller den indkomst, som oppebæres herfor, beskattes i denne  \r\n\r\n anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 kan vederlag eller  \r\n\r\n indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer for arbejde udført i den anden kontraherende stat, kun beskattes i  \r\n\r\n den førstnævnte stat, såfremt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtageren opholder sig i den anden stat i en eller flere perioder,  \r\n\r\n der tilsammen ikke overstiger 183 dage i nogen 12-måneders periode, og </LI>  \r\n\r\n<LI>b) vederlaget betales af eller for en person, der er hjemmehørende i den  \r\n\r\n førstnævnte stat, og </LI>  \r\n\r\n<LI>c) vederlaget eller indkomsten er skattepligtig i den førstnævnte stat,  \r\n\r\n og </LI>  \r\n\r\n<LI>d) vederlaget ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat, og </LI>  \r\n\r\n<LI>e) betalingen for udførelsen af frit erhverv ikke afholdes af en person  \r\n\r\n hjemmehørende i den anden stat, eller af et fast driftssted eller et fast  \r\n\r\n sted, som en person hjemmehørende i den førstnævnte stat har i den anden  \r\n\r\n stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n kan vederlag, der oppebæres af en person hjemmehørende i en kontraherende  \r\n\r\n stat, for personligt arbejde i tjenesteforhold udført ombord på et skib eller  \r\n\r\n luftfartøj, der anvendes i internationel trafik, kun beskattes i denne  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>BESTYRELSESHONORARER </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, i hans egenskab af medlem af  \r\n\r\n bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>KUNSTNERE OG SPORTSFOLK </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 13 kan indkomst,  \r\n\r\n som en person, der er hjemmehørende i en kontraherende stat, oppebærer som  \r\n\r\n optrædende kunstner, såsom teater-, film-, radio- eller fjernsynskunstner,  \r\n\r\n eller som musiker, eller som sportsmand, ved hans i denne egenskab i den  \r\n\r\n anden kontraherende stat udøvede virksomhed, beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>Sådan indkomst skal imidlertid være fritaget for skat i denne anden  \r\n\r\n kontraherende stat, hvis sådan virksomhed helt eller i det væsentlige er  \r\n\r\n støttet af offentlige midler fra enhver af de kontraherende staters  \r\n\r\n regeringer eller af lokale myndigheder eller et offentligt organ herunder.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor indkomst ved den virksomhed, som  \r\n\r\n udøves i en kontraherende stat af en optrædende kunstner eller sportsmand i  \r\n\r\n hans egenskab som sådan, ikke tilfalder kunstneren eller sportsmanden selv,  \r\n\r\n men en anden person, kan denne indkomst, uanset bestemmelserne i artikel 7 og  \r\n\r\n 13, beskattes i denne kontraherende stat. </P>  \r\n\r\n<P>Sådan indkomst skal imidlertid være fritaget for skat i denne  \r\n\r\n kontraherende stat, hvis sådan virksomhed helt eller i det væsentlige er  \r\n\r\n støttet af offentlige midler fra enhver af de kontraherende staters  \r\n\r\n regeringer eller af lokale myndigheder eller et offentligt organ herunder.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>OFFENTLIGE HVERV </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> a) Vederlag, undtagen pensioner, der udbetales af  \r\n\r\n en kontraherende stat eller dens politiske underafdelinger, lokale  \r\n\r\n myndigheder eller offentlige organer herunder, til en fysisk person for  \r\n\r\n udførelse af hverv for denne stat, dens underafdelinger eller myndigheder  \r\n\r\n eller organer, kan kun beskattes i denne stat. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Sådant vederlag kan imidlertid kun beskattes i den anden kontraherende  \r\n\r\n stat, hvis hvervet er udført i denne anden stat, og den pågældende er en i  \r\n\r\n denne anden stat hjemmehørende person, som </LI>  \r\n\r\n<LI>(i) er statsborger i denne anden stat; eller </LI>  \r\n\r\n<LI>(ii) ikke blev hjemmehørende i denne anden stat alene med det formål at  \r\n\r\n udføre hvervet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i denne artikel skal ikke finde  \r\n\r\n anvendelse på vederlag, der udbetales for hverv i forbindelse med  \r\n\r\n erhvervsvirksomhed, der drives med henblik på at opnå en fortjeneste. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>STUDERENDE OG PRAKTIKANTER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En fysisk person, der er hjemmehørende i en  \r\n\r\n kontraherende stat umiddelbart før et besøg i den anden kontraherende stat,  \r\n\r\n og som opholder sig i denne anden kontraherende stat i en periode på ikke  \r\n\r\n over 5 år, udelukkende </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) som studerende ved et anerkendt universitet, kollegium eller skole i  \r\n\r\n denne anden kontraherende stat, </LI>  \r\n\r\n<LI>b) som nyder af legat, understøttelse eller stipendium, som en statslig,  \r\n\r\n religiøs, velgørende, videnskabelig, litterær eller uddannelsesmæssig  \r\n\r\n organisation har tildelt den pågældende hovedsagelig med henblik på studier  \r\n\r\n eller forskning, eller </LI>  \r\n\r\n<LI>c) som erhvervspraktikant, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>skal være fritaget for skat i denne anden kontraherende stat for så vidt  \r\n\r\n angår: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(i) midler, som han modtager fra udlandet til sit underhold,  \r\n\r\n undervisning, studier, forskning eller uddannelse, </LI>  \r\n\r\n<LI>(ii) legat, understøttelse eller stipendium, og </LI>  \r\n\r\n<LI>(iii) vederlag, oppebåret for personligt arbejde udført i denne anden  \r\n\r\n kontraherende stat, der ikke overstiger et beløb af 2.500 USdollars indenfor  \r\n\r\n et kalenderår eller dets modværdi i Singapore eller dansk valuta, eller et  \r\n\r\n sådant beløb, hvorom fra tid til anden de kontraherende staters kompetente  \r\n\r\n myndigheder træffer aftale; ethvert beløb udover 2.500 USdollars (eller et  \r\n\r\n sådant revideret beløb) eller dets modværdi i Singapore eller dansk valuta  \r\n\r\n skal forblive skattepligtigt i henhold til denne anden stats lovgivning under  \r\n\r\n behørig hensyntagen til overenskomstens øvrige bestemmelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En fysisk person, der er hjemmehørende i en  \r\n\r\n kontraherende stat umiddelbart før et besøg i den anden kontraherende stat,  \r\n\r\n og som opholder sig i denne anden kontraherende stat i en periode på ikke  \r\n\r\n over 12 måneder som ansat af eller kontraktlig forpligtet overfor en  \r\n\r\n virksomhed i den førstnævnte kontraherende stat, eller en organisation, som  \r\n\r\n nævnt under stykke 1, pkt. b), udelukkende med det formål at erhverve  \r\n\r\n teknisk, faglig eller forretningsmæssig erfaring hos en person, som ikke er  \r\n\r\n en sådan virksomhed eller organisation, skal være fritaget for skat i denne  \r\n\r\n anden kontraherende stat af vederlag for sådan periode, som modtages fra  \r\n\r\n udlandet, eller som udbetales i denne anden kontraherende stat for sådan  \r\n\r\n tjeneste, der har direkte forbindelse med erhvervelsen af sådan erfaring,  \r\n\r\n forudsat at sådant beløb ikke overstiger et beløb på 4.000 USdollars indenfor  \r\n\r\n et kalenderår eller dets modværdi i Singapore eller dansk valuta, eller et  \r\n\r\n sådant beløb, hvorom fra tid til anden de kontraherende staters kompetente  \r\n\r\n myndigheder træffer aftale; ethvert beløb udover 4.000 USdollars (eller et  \r\n\r\n sådant revideret beløb) eller dets modværdi i Singapore eller dansk valuta  \r\n\r\n skal forblive skattepligtigt i henhold til denne anden stats lovgivning under  \r\n\r\n behørig hensyntagen til overenskomstens øvrige bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En fysisk person, der er hjemmehørende i en  \r\n\r\n kontraherende stat umiddelbart før et besøg i den anden kontraherende stat,  \r\n\r\n og som opholder sig i denne anden kontraherende stat i en periode på ikke  \r\n\r\n over 5 år i henhold til aftale med regeringen (herunder også lokale  \r\n\r\n myndigheder) i den anden kontraherende stat, eller nogen offentlig myndighed  \r\n\r\n eller noget organ herunder, alene med henblik på studier, forskning eller  \r\n\r\n uddannelse, skal være fritaget for skat i denne anden kontraherende stat af  \r\n\r\n vederlag, som modtages fra udlandet, eller som udbetales i denne anden  \r\n\r\n kontraherende stat for sådan tjeneste, der har direkte forbindelse med nævnte  \r\n\r\n studier, forskning eller uddannelse, forudsat at sådant beløb ikke overstiger  \r\n\r\n et beløb på 4.000 USdollars indenfor et kalenderår eller dets modværdi i  \r\n\r\n Singapore eller dansk valuta, eller et sådant beløb, hvorom fra tid til anden  \r\n\r\n de kontraherende staters kompetente myndigheder træffer aftale; ethvert beløb  \r\n\r\n udover 4.000 USdollars (eller et sådant revideret beløb) eller dets modværdi  \r\n\r\n i Singapore eller dansk valuta skal forblive skattepligtigt i henhold til  \r\n\r\n denne anden kontraherende stats lovgivning, under behørig hensyntagen til  \r\n\r\n overenskomstens øvrige bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De i stykke 1, 2 eller 3 nævnte begunstigelser skal  \r\n\r\n ikke kunne opnås samtidigt. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>INDKOMST, SOM IKKE UDTRYKKELIGT ER OMTALT </P>  \r\n\r\n<P>Indkomster, som ikke udtrykkeligt er omtalt i de foranstående artikler i  \r\n\r\n denne overenskomst, og som hidrører fra en kontraherende stat, kan beskattes  \r\n\r\n i denne stat. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>BEGRÆNSNING AF SKATTELEMPELSE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor denne overenskomst bestemmer (med  \r\n\r\n eller uden andre betingelser), at indkomst fra kilder i Danmark skal fritages  \r\n\r\n for beskatning eller beskattes med nedsat skatteprocent i Danmark, og den  \r\n\r\n nævnte indkomst i henhold til gældende lovgivning i Singapore, alene er  \r\n\r\n undergivet beskatning for så vidt angår det beløb, som er overført til eller  \r\n\r\n modtaget i Singapore, og ikke for så vidt angår det fulde beløb, skal  \r\n\r\n fritagelsen eller nedsættelsen, som i henhold til denne overenskomst skal  \r\n\r\n indrømmes i Danmark, alene ske for så stor en del af indkomsten, som er  \r\n\r\n overført til eller modtaget i Singapore. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne begrænsning finder imidlertid ikke anvendelse  \r\n\r\n på indkomst, der er modtaget af Singapores regering eller af nogen person,  \r\n\r\n der er godkendt af de kompetente myndigheder i Singapore for så vidt angår  \r\n\r\n dette stykke. Udtrykket &#187;Singapores regering&#171; omfatter dens  \r\n\r\n regeringsorganer og offentlige institutioner (statutory bodies). </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>OPHÆVELSE AF DOBBELTBESKATNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hver kontraherende stats lovgivning skal fortsat  \r\n\r\n finde anvendelse på indkomstbeskatningen i denne stat undtagen i tilfælde,  \r\n\r\n hvor en udtrykkelig bestemmelse, der medfører andet, er anført i denne  \r\n\r\n overenskomst. I tilfælde, hvor indkomst er genstand for beskatning i begge  \r\n\r\n kontraherende stater, skal ophævelse af dobbeltbeskatning indrømmes i  \r\n\r\n overensstemmelse med de følgende stykker i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med forbehold af bestemmelserne i lovgivningen i  \r\n\r\n Singapore om indrømmelse af nedslag i Singapore skat for skat, der skal  \r\n\r\n betales i noget andet land end Singapore, skal dansk skat, som - enten ved  \r\n\r\n direkte påligning eller ved indeholdelse - skal betales af indkomst fra  \r\n\r\n kilder i Danmark, tillades fradraget i Singapore skat, der skal betales af  \r\n\r\n denne indkomst. I tilfælde, hvor sådan indkomst består af udbytte udbetalt af  \r\n\r\n et selskab, som er hjemmehørende i Danmark, til en person hjemmehørende i  \r\n\r\n Singapore, som ejer mindst 25 pct. af aktiekapitalen i det selskab, der  \r\n\r\n udbetaler udbytterne, skal der ved beregningen af nedslaget tages hensyn til  \r\n\r\n den danske skat, som af det selskab, der udbetaler udbytterne, skal betales  \r\n\r\n af dets fortjeneste. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde, hvor en person hjemmehørende i Danmark  \r\n\r\n oppebærer indkomst fra kilder i Singapore, og denne indkomst i  \r\n\r\n overensstemmelse med bestemmelserne i denne overenskomst kun kan beskattes  \r\n\r\n eller kan beskattes i Singapore, kan Danmark medregne denne indkomst i  \r\n\r\n beskatningsgrundlaget, men skal, medmindre bestemmelserne i stykke 4 og 5  \r\n\r\n finder anvendelse, tillade som et fradrag i indkomstskatten den del af  \r\n\r\n indkomstskatten, der svarer til den indkomst, der hidrører fra Singapore.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en person hjemmehørende i Danmark  \r\n\r\n oppebærer indkomst, som i overensstemmelse med bestemmelserne i artikel 8,  \r\n\r\n stk. 4, og artiklerne 11, 12 og 14 kan beskattes i Singapore, skal Danmark  \r\n\r\n indrømme et fradrag i den pågældende persons indkomstskat med et beløb  \r\n\r\n svarende til den indkomstskat, der er betalt i Singapore. </P>  \r\n\r\n<P>Sådant fradrag skal ikke overstige den del af indkomstskatten, beregnet  \r\n\r\n før sådant fradrag, der kan henføres til sådan indkomst, der hidrører fra  \r\n\r\n Singapore. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> (i) I tilfælde, hvor udbytte udbetales af et  \r\n\r\n selskab, som er hjemmehørende i Singapore, til en person hjemmehørende i  \r\n\r\n Danmark, som ejer direkte eller indirekte mindst 25 pct. af aktiekapitalen i  \r\n\r\n det førstnævnte selskab, skal sådant udbytte være fritaget for skat i  \r\n\r\n Danmark; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(ii) I tilfælde, hvor udbytte udbetales af et selskab, som er  \r\n\r\n hjemmehørende i Singapore, til en person hjemmehørende i Danmark, som ikke er  \r\n\r\n en person omfattet af pkt. (i), skal Danmark indrømme et fradrag i  \r\n\r\n indkomstskatten for denne person hjemmehørende i Danmark med et beløb  \r\n\r\n svarende til 20 pct. af udbytte-bruttobeløbet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> a) Ved anvendelsen af stykke 4, skal udtrykket  \r\n\r\n &#187;indkomstskat, der er betalt i Singapore&#171;, omfatte enhver Singapore  \r\n\r\n skat, som skulle have været betalt uden den nedsættelse eller fritagelse for  \r\n\r\n Singapore skat, der er indrømmet i henhold til &#187;The Economic Expansion  \r\n\r\n Incentives (Relief from Income Tax) Act&#171; og &#187;The Income Tax  \r\n\r\n Act&#171;, som har virkning på datoen for undertegnelsen af overenskomsten.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Ved anvendelsen af stykke 5, pkt. (ii), skal ethvert udbyttebeløb, som  \r\n\r\n er blevet fritaget for Singapore skat i henhold til &#187;The Economic  \r\n\r\n Expansion Incentives (Relief from Income Tax) Act&#171; og &#187;The Income  \r\n\r\n Tax Act&#171;, være fritaget for skat i Danmark. </LI>  \r\n\r\n<LI>c) Bestemmelserne i pkt. a) og b) skal finde tilsvarende anvendelse på  \r\n\r\n enhver anden bestemmelse eller lovgivning om nedsættelse eller fritagelse,  \r\n\r\n der senere udformes eller vedtages, og som de kompetente myndigheder er enige  \r\n\r\n om at anse for givet med henblik på at fremme økonomisk udvikling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Uanset bestemmelserne i denne overenskomst skal  \r\n\r\n enhver indkomst, der oppebæres af regeringen i Singapore fra enhver kilde i  \r\n\r\n Danmark, være fritaget for skat i Danmark. Udtrykket &#187;regeringen i  \r\n\r\n Singapore&#171; omfatter </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) &#187;The Government of Singapore Investment Corporation (Pte)  \r\n\r\n Ltd&#171;; </LI>  \r\n\r\n<LI>b) Offentlig myndighed; </LI>  \r\n\r\n<LI>c) Enhver institution, som helt eller i det væsentlige er ejet af  \r\n\r\n Singapores regering, hvorom aftale fra tid til anden træffes mellem de  \r\n\r\n kompetente myndigheder i de kontraherende stater. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>IKKE-DISKRIMINERING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgerne i en kontraherende stat skal ikke i  \r\n\r\n den anden kontraherende stat kunne undergives nogen beskatning eller dermed  \r\n\r\n forbundne krav, som er anderledes eller mere byrdefulde end den beskatning og  \r\n\r\n dermed forbundne krav, som statsborgere i denne anden stat under samme  \r\n\r\n forhold er eller måtte blive undergivet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskatningen af et fast driftssted, som et  \r\n\r\n foretagende i en kontraherende stat har i den anden kontraherende stat, må  \r\n\r\n ikke være mindre fordelagtig i denne anden stat end beskatningen af  \r\n\r\n foretagender i denne anden stat, der driver samme virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Intet i denne artikel skal kunne fortolkes som  \r\n\r\n forpligtende en kontraherende stat til at indrømme </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) personer, der er hjemmehørende i den anden kontraherende stat, de  \r\n\r\n personlige skattemæssige begunstigelser, lempelser og nedsættelser, som den  \r\n\r\n indrømmer personer, der er hjemmehørende indenfor dens eget område, eller  \r\n\r\n</LI>  \r\n\r\n<LI>b) statsborgere i den anden kontraherende stat sådanne personlige  \r\n\r\n skattemæssige begunstigelser, lempelser og nedsættelser, som den indrømmer  \r\n\r\n egne statsborgere, som ikke er hjemmehørende i denne kontraherende stat,  \r\n\r\n eller sådanne andre personer, som måtte være nævnt i denne kontraherende  \r\n\r\n stats skattelovgivning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Foretagender i en kontraherende stat, hvis formue  \r\n\r\n helt eller delvis ejes eller kontrolleres, direkte eller indirekte, af en  \r\n\r\n eller flere personer, der er hjemmehørende i den anden kontraherende stat,  \r\n\r\n skal ikke i den førstnævnte stat kunne undergives nogen beskatning eller  \r\n\r\n dermed forbundne krav, som er anderledes eller mere byrdefulde end den  \r\n\r\n beskatning og dermed forbundne krav, som andre tilsvarende foretagender i den  \r\n\r\n førstnævnte stat er eller måtte blive undergivet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I tilfælde, hvor en kontraherende stat indrømmer  \r\n\r\n skattebegunstigelser til sine statsborgere med henblik på at fremme økonomisk  \r\n\r\n udvikling i overensstemmelse med dens nationale politik og kriterier, skal  \r\n\r\n dette ikke anses som diskriminering i henhold til denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I denne artikel betyder &#187;beskatning&#171; de  \r\n\r\n skatter, der er omfattet af denne overenskomst. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>FREMGANGSMÅDEN VED INDGÅELSE AF GENSIDIGE AFTALER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor en person mener, at  \r\n\r\n foranstaltninger, truffet af en af eller begge de kontraherende stater, for  \r\n\r\n ham medfører eller vil medføre en beskatning, som ikke er i overensstemmelse  \r\n\r\n med bestemmelserne i denne overenskomst, kan han, uanset hvilke retsmidler  \r\n\r\n der måtte være fastsat i disse staters interne lovgivning, indbringe sin sag  \r\n\r\n for den kompetente myndighed i den kontraherende stat, i hvilken han er  \r\n\r\n hjemmehørende, eller, såfremt tilfældet er omfattet af artikel 21, stykke 1,  \r\n\r\n for den af de kontraherende stater, i hvilken han er statsborger. Sagen skal  \r\n\r\n forelægges inden tre år fra den dag, hvor der er givet ham underretning om  \r\n\r\n den foranstaltning, der medfører en beskatning, som ikke er i  \r\n\r\n overensstemmelse med bestemmelserne i overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente myndighed skal, hvis indsigelsen  \r\n\r\n synes at være begrundet, og hvis den ikke selv kan nå til en rimelig løsning,  \r\n\r\n søge at løse sagen ved gensidig aftale med den kompetente myndighed i den  \r\n\r\n anden kontraherende stat med henblik på at undgå en beskatning, der ikke er i  \r\n\r\n overensstemmelse med overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n skal søge ved gensidig aftale at løse vanskeligheder eller tvivlsspørgsmål,  \r\n\r\n der måtte opstå med hensyn til fortolkningen eller anvendelsen af  \r\n\r\n overenskomsten. De kan også forhandle om undgåelse af dobbeltbeskatning i  \r\n\r\n tilfælde , som ikke er omhandlet i overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n træde i direkte forbindelse med hinanden med henblik på indgåelse af aftaler  \r\n\r\n i overensstemmelse med de foranstående stykker. Når det for tilvejebringelsen  \r\n\r\n af en aftale skønnes ønskeligt, at der finder en mundtlig forhandling sted,  \r\n\r\n kan en sådan finde sted i et udvalg bestående af repræsentanter for de  \r\n\r\n kompetente myndigheder i de kontraherende stater. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>UDVEKSLING AF OPLYSNINGER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters kompetente myndigheder  \r\n\r\n skal udveksle sådanne oplysninger, som er nødvendige for at gennemføre  \r\n\r\n bestemmelserne i denne overenskomst eller i de kontraherende staters interne  \r\n\r\n lovgivning vedrørende skatter, der omfattes af overenskomsten, i det omfang  \r\n\r\n denne beskatning ikke strider mod overenskomsten. Alle oplysninger, der  \r\n\r\n modtages af en kontraherende stat, skal behandles som hemmelige på samme måde  \r\n\r\n som oplysninger, der modtages i henhold til denne stats interne lovgivning,  \r\n\r\n og må kun meddeles til personer eller myndigheder (herunder domstole og  \r\n\r\n forvaltningsmyndigheder), der er beskæftiget med påligning, opkrævning,  \r\n\r\n inddrivelse, retsforfølgelse eller klagebehandling i forbindelse med de  \r\n\r\n skatter, der er omfattet af overenskomsten. Sådanne personer eller  \r\n\r\n myndigheder må kun benytte oplysningerne til de nævnte formål. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal i intet tilfælde  \r\n\r\n kunne fortolkes således, at der pålægges en kontraherende stat pligt til:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at udføre forvaltningsakter, der strider mod denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning og forvaltningspraksis; </LI>  \r\n\r\n<LI>b) at meddele oplysninger, som ikke kan opnås ifølge denne stats eller  \r\n\r\n den anden kontraherende stats lovgivning eller normale forvaltningspraksis;  \r\n\r\n</LI>  \r\n\r\n<LI>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n nogen fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville  \r\n\r\n stride mod almene interesser (ordre public). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>PERSONER ANSAT VED DIPLOMATISKE OG KONSULÆRE REPRÆSENTATIONER </P>  \r\n\r\n<P>Intet i denne overenskomst berører de skattemæssige begunstigelser, som  \r\n\r\n ansatte ved diplomatiske eller konsulære repræsentationer måtte nyde i kraft  \r\n\r\n af folkerettens almindelige regler eller særlige aftaler. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>TERRITORIAL UDVIDELSE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst kan enten i sin helhed eller med  \r\n\r\n de nødvendige ændringer udvides til enhver del af det til de kontraherende  \r\n\r\n stater hørende område, som specielt er holdt uden for denne overenskomsts  \r\n\r\n anvendelse, og som påligner skatter af væsentlig samme art som de skatter,  \r\n\r\n overenskomsten finder anvendelse på. Enhver sådan udvidelse skal have  \r\n\r\n virkning fra det tidspunkt og være undergivet sådanne ændringer og  \r\n\r\n betingelser, herunder betingelser vedrørende opsigelse, som måtte blive  \r\n\r\n fastsat mellem de kontraherende stater i noter, der skal udveksles ad  \r\n\r\n diplomatisk vej, eller på enhver anden måde, der er i overensstemmelse med  \r\n\r\n deres forfatningsmæssige regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medmindre de kontraherende stater har aftalt andet,  \r\n\r\n skal opsigelsen af overenskomsten af en af dem i henhold til artikel 27 også  \r\n\r\n - på den måde, som er angivet i nævnte artikel - bringe anvendelsen af  \r\n\r\n overenskomsten til ophør på enhver del af det til de kontraherende stater  \r\n\r\n hørende område, til hvilket den er blevet udvidet i henhold til denne  \r\n\r\n artikel. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>IKRAFTTRÆDEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal godkendes af Singapore og  \r\n\r\n Danmark i overensstemmelse med deres respektive forfatningsmæssige regler.  \r\n\r\n Regeringerne i Danmark og Singapore skal give hinanden underretning om, at  \r\n\r\n disse forfatningsmæssige regler er opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne overenskomst skal træde i kraft på datoen for  \r\n\r\n den sidste af de i stykke 1 omhandlede underretninger, og dens bestemmelser  \r\n\r\n skal have virkning fra datoen for udløbet af overenskomsten dateret 7. marts  \r\n\r\n 1969 mellem Kongeriget Danmark og Republikken Singapore til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af beskatningsunddragelse for så vidt angår  \r\n\r\n indkomstskat. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>OPSIGELSE </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft, indtil den opsiges af en  \r\n\r\n kontraherende stat. Hver af de kontraherende stater kan ad diplomatisk vej  \r\n\r\n opsige overenskomsten ved at give meddelelse om opsigelsen senest den 30.  \r\n\r\n juni i ethvert kalenderår, der følger efter det år, i hvilket overenskomsten  \r\n\r\n træder i kraft. I så fald skal overenskomsten ophøre at have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) I Singapore: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For så vidt angår Singapore skat for det skatteår, der begynder den 1.  \r\n\r\n januar eller senere i det andet kalenderår, der følger efter det år, i  \r\n\r\n hvilket meddelelsen er givet, og følgende skatteår; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) I Danmark: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For så vidt angår indkomst, der er erhvervet i det kalenderår, der følger  \r\n\r\n efter det år, i hvilket meddelelsen er givet, og følgende år. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har de undertegnede, dertil behørigt  \r\n\r\n befuldmægtigede, underskrevet denne overenskomst. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Singapore, den 3. februar  \r\n\r\n 1986 i to eksemplarer på </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>engelsk. </P>  \r\n\r\n<P>For Republikken Singapores regering </P>  \r\n\r\n<P>Tan Boen Eng </P>  \r\n\r\n<P>For Kongeriget Danmarks regering </P>  \r\n\r\n<P>Hans Jakup Kass </P>  \r\n\r\n<P>PROTOKOL </P>  \r\n\r\n<P>Ved undertegnelsen af overenskomsten mellem Republikken Singapores  \r\n\r\n regering og Kongeriget Danmarks regering til undgåelse af dobbeltbeskatning  \r\n\r\n og forhindring af skatteunddragelse for så vidt angår indkomstskatter er de  \r\n\r\n undertegnede blevet enige om følgende bestemmelser, som skal udgøre en  \r\n\r\n integrerende del af overenskomsten: </P>  \r\n\r\n<P>&#187;I tilfælde, hvor en person, der er hjemmehørende i Danmark,  \r\n\r\n oppebærer indkomst, som i overensstemmelse med bestemmelserne i denne  \r\n\r\n overenskomst kun kan beskattes eller kan beskattes i Singapore, skal sådan  \r\n\r\n indkomst, medmindre bestemmelserne i artikel 20, stykke 4 og 5, finder  \r\n\r\n anvendelse, være fritaget for beskatning i Danmark i første instans. Dog skal  \r\n\r\n sådan indkomst medregnes i beskatningsgrundlaget med henblik på fastsættelsen  \r\n\r\n af den danske skattesats for den pågældendes øvrige indkomster eller det  \r\n\r\n underskud, der kan overføres i henhold til dansk lovgivning, eller i alle  \r\n\r\n forhold, der ikke har relation til beskatningen af indkomst.&#171; </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har de undertegnede, dertil behørigt  \r\n\r\n befuldmægtigede, underskrevet denne Protokol. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Singapore, den 3. februar  \r\n\r\n 1986 i to eksemplarer på </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>engelsk. </P>  \r\n\r\n<P>For Republikken Singapores regering </P>  \r\n\r\n<P>Tan Boen Eng </P>  \r\n\r\n<P>For Kongeriget Danmarks regering </P>  \r\n\r\n<P>Hans Jakup Kass </P>  \r\n\r\n<P>Overenskomsten trådte i kraft den 3. februar 1986 i henhold til art. 26,  \r\n\r\n stk. 2, med virkning fra ophøret af overenskomsten af 7. marts 1969 mellem  \r\n\r\n Danmark og Singapore, jfr. udenrigsministeriets bekendtgørelse nr. 15 af 4.  \r\n\r\n februar 1986, Lovtidende C. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 11. november  \r\n\r\n 1986 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/03/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19860010564"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042931"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/08/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "105"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/11/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R. j. nr. 30.D.163"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}