{
    "id": 50366,
    "title": "Bekendtgørelse af luftfartsoverenskomst af 17. maj 1979 med Kenya ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 100 af 05/10/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af luftfartsoverenskomst af 17.  \r\n\r\n maj 1979 med Kenya </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 17. maj 1979 undertegnedes i Nairobi en luftfartsoverenskomst mellem  \r\n\r\n Danmark og Kenya. </P>  \r\n\r\n<P>Overenskomsten og en dertil knyttet noteveksling har følgende ordlyd: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Kongeriget Danmarks regering og Republikken Kenyas regering om  \r\n\r\n luftruter mellem og udover deres respektive territorier </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Republikken Kenyas regering, </P>  \r\n\r\n<P>som er parter i konventionen om international civil luftfart, der åbnedes  \r\n\r\n for undertegnelse i Chicago den 7. december 1944, </P>  \r\n\r\n<P>og som ønsker at afslutte en overenskomst med det formål at oprette  \r\n\r\n luftruter mellem og ud over deres respektive territorier, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Definitioner </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) I denne overenskomst skal, medmindre andet anføres i teksten: </LI>  \r\n\r\n<LI>a) udtrykket &#187;luftfartsmyndigheder&#171; for Republikken Kenyas  \r\n\r\n vedkommende betyde ministeren med ansvar for civilflyvning eller enhver anden  \r\n\r\n person eller ethvert organ, der er bemyndiget til at udføre en særlig  \r\n\r\n funktion i henhold til denne overenskomst, og for Kongeriget Danmarks  \r\n\r\n vedkommende betyde ministeriet for offentlige arbejder eller enhver person  \r\n\r\n eller ethvert organ, som er bemyndiget til at udøve en særlig funktion i  \r\n\r\n henhold til denne overenskomst, </LI>  \r\n\r\n<LI>b) udtrykkene &#187;lufttrafik&#171;, &#187;international  \r\n\r\n lufttrafik&#171;, &#187;luftfartsselskab&#171; og &#187;teknisk landing&#171;  \r\n\r\n have de betydninger, der er fastsat for dem hver for sig i konventionens  \r\n\r\n artikel 96, </LI>  \r\n\r\n<LI>c) udtrykket &#187;konvention&#171; betyde konventionen om international  \r\n\r\n civil luftfart, åbnet for undertegnelse i Chicago den syvende december 1944,  \r\n\r\n og indbefatte ethvert tillæg vedtaget i henhold til denne konventions artikel  \r\n\r\n 90 og enhver ændring af tillæggene eller konventionen i henhold til dennes  \r\n\r\n artikler 90 og 94 for så vidt disse tillæg og ændringer er vedtaget af begge  \r\n\r\n kontraherende parter, </LI>  \r\n\r\n<LI>d) udtrykket &#187;udpeget luftfartsselskab&#171; betyde et  \r\n\r\n luftfartsselskab, som er blevet udpeget og godkendt i overensstemmelse med  \r\n\r\n denne overenskomsts artikel 4, </LI>  \r\n\r\n<LI>e) udtrykket &#187;takst&#171; betyde de priser, der skal betales for  \r\n\r\n befordring af passagerer, bagage og fragt, samt de betingelser, hvorunder  \r\n\r\n disse priser anvendes, heri indbefattet priser og betingelser for agentur og  \r\n\r\n andre hjælpetjenester, men undtaget vederlag og betingelser for befordring af  \r\n\r\n post, og </LI>  \r\n\r\n<LI>f) udtrykket &#187;territorium&#171; have den betydning, der er fastsat i  \r\n\r\n konventionens artikel 2. </LI>  \r\n\r\n<LI>2) Tillægget til denne overenskomst udgør en integrerende del af  \r\n\r\n overenskomsten og alle henvisninger til denne overenskomst gælder for  \r\n\r\n tillægget, medmindre andet udtrykkeligt er fastsat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Chicago-konventionens anvendelighed </P>  \r\n\r\n<P>Denne overenskomsts bestemmelser er undergivet bestemmelserne i  \r\n\r\n konventionen for så vidt disse bestemmelser er anvendelige på international  \r\n\r\n lufttrafik. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Indrømmelse af rettigheder </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende part tilstår den anden kontraherende part følgende  \r\n\r\n rettigheder med hensyn til dens regelmæssige internationale lufttrafik: </LI>  \r\n\r\n<LI>a) rettigheden til at overflyve dens territorium uden landing. </LI>  \r\n\r\n<LI>b) rettigheden til at foretage tekniske landinger på dens territorium.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Hver kontraherende part tilstår den anden kontraherende part de i  \r\n\r\n denne overenskomst angivne rettigheder med det formål at oprette regelmæssig  \r\n\r\n international lufttrafik på de i vedkommende afsnit af tillægget til denne  \r\n\r\n overenskomst angivne ruter. Sådan trafik og sådanne ruter er i det  \r\n\r\n efterfølgende benævnt henholdsvis &#187;den aftalte trafik&#171; og &#187;de  \r\n\r\n angivne ruter&#171;. </LI>  \r\n\r\n<LI>3) Når et af hver af de kontraherende parter udpeget luftfartsselskab  \r\n\r\n driver en aftalt rute på en angiven strækning, skal det have ret til, ud over  \r\n\r\n de rettigheder, som er angivet i denne artikels stk. 1), at foretage  \r\n\r\n landinger på den anden kontraherende parts territorium på de pladser, som er  \r\n\r\n angivet for den pågældende rute i tillægget til denne overenskomst, med det  \r\n\r\n formål at optage og afsætte passagerer og fragt, herunder post. </LI>  \r\n\r\n<LI>4) Intet i denne artikel skal anses for at hjemle den ene kontraherende  \r\n\r\n parts luftfartsselskab ret til på den anden kontraherende parts territorium  \r\n\r\n til befordring mod vederlag af optage passagerer og fragt, herunder post,  \r\n\r\n bestemt for en anden plads på den anden kontraherende parts territorium.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Udpegelse af luftfartsselskaber </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende part har ret til skriftligt til den anden  \r\n\r\n kontraherende part at udpege et luftfartsselskab med henblik på at drive den  \r\n\r\n aftalte trafik på de angivne ruter. </LI>  \r\n\r\n<LI>2) Ved modtagelsen af en sådan meddelelse om udpegelse skal den anden  \r\n\r\n kontraherende parts luftfartsmyndigheder uopholdeligt under hensyn til  \r\n\r\n bestemmelserne i denne artikels stk. 3) og 4) give vedkommende  \r\n\r\n luftfartsselskab den behørige driftstilladelse i overensstemmelse med denne  \r\n\r\n artikels stk. 1). </LI>  \r\n\r\n<LI>3) Den ene kontraherende parts luftfartsmyndigheder kan forlange, at det  \r\n\r\n af den anden kontraherende part udpegede luftfartsselskab overfor dem  \r\n\r\n godtgør, at det er i stand til at opfylde de betingelser, der stilles i  \r\n\r\n henhold til de love og bestemmelser, som af disse myndigheder normalt  \r\n\r\n anvendes på driften af internationale luftruter. </LI>  \r\n\r\n<LI>4) Hver kontraherende part har ret til at nægte at give den i denne  \r\n\r\n artikels stk. 2) omhandlede driftstilladelse eller til at opstille sådanne  \r\n\r\n betingelser, som den måtte anse for påkrævede for et udpeget  \r\n\r\n luftfartsselskabs udøvelse af de i denne overenskomsts artikel 3 angivne  \r\n\r\n rettigheder, i ethvert tilfælde hvor nævnte kontraherende part ikke finder  \r\n\r\n det godtgjort, at en væsentlig del af ejendomsretten til og den effektive  \r\n\r\n kontrol med det pågældende luftfartsselskab indehaves af den kontraherende  \r\n\r\n part, der har udpeget luftfartsselskabet, eller dens statsborgere. </LI>  \r\n\r\n<LI>5) Når et luftfartsselskab er blevet således udpeget og godkendt, kan det  \r\n\r\n drive de aftalte ruter for hvilke, de er blevet udpeget, under forudsætning  \r\n\r\n af, at en i henhold til bestemmelserne i denne overenskomsts artikel 12  \r\n\r\n fastsat takst er i kraft for den pågældende rutes vedkommende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Tilbagekaldelse eller suspension af driftstilladelse </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende part har ret til at tilbagekalde en  \r\n\r\n driftstilladelse eller at suspendere et af den anden kontraherende part  \r\n\r\n udpeget luftfartsselskabs udøvelse af de i denne overenskomst givne  \r\n\r\n rettigheder eller til at opstille sådanne betingelser, som den måtte anse for  \r\n\r\n påkrævede for udøvelsen af disse rettigheder: </LI>  \r\n\r\n<LI>a) i ethvert tilfælde, hvor den ikke finder det godtgjort, at en  \r\n\r\n væsentlig del af ejendomsretten til og den effektive kontrol med det  \r\n\r\n pågældende luftfartsselskab indehaves af den kontraherende part, som har  \r\n\r\n udpeget luftfartsselskabet, eller dens statsborgere, eller </LI>  \r\n\r\n<LI>b) i tilfælde af, at det pågældende luftfartsselskab undlader at  \r\n\r\n efterkomme de love og bestemmelser, der er i kraft på den kontraherende parts  \r\n\r\n territorium, som tilstår disse rettigheder, eller </LI>  \r\n\r\n<LI>c) i tilfælde af, at luftfartsselskabet på anden vis undlader at drive  \r\n\r\n trafik i overensstemmelse med de i denne overenskomst foreskrevne vilkår.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Medmindre øjeblikkelig tilbagekaldelse, suspension eller pålæggelse af  \r\n\r\n de i denne artikels stk. 1) omhandlede betingelser er nødvendig for at  \r\n\r\n forebygge yderligere overtrædelser af love eller forskrifter eller denne  \r\n\r\n overenskomsts bestemmelser, vil denne ret kun blive udøvet efter samråd med  \r\n\r\n en anden kontraherende parts luftfartsmyndigheder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Anvendelse af love og forskrifter </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) En kontraherende parts love og forskrifter vedrørende dets udpegede  \r\n\r\n luftfartsselskabs i international luftfart anvendte luftfartøjers adgang til,  \r\n\r\n flyvning inden for eller afgang fra dens territorium eller vedrørende sådanne  \r\n\r\n luftfartøjers drift eller navigering, medens de befinder sig inden for dens  \r\n\r\n territorium, skal ligeledes anvendes på luftfartøjer tilhørende den anden  \r\n\r\n kontraherende parts udpegede luftfartsselskab og skal efterkommes af sådanne  \r\n\r\n luftfartøjer ved ankomst til eller afgang fra eller under tilstedeværelse  \r\n\r\n inden for denne kontraherende parts territorium. </LI>  \r\n\r\n<LI>2) En kontraherende parts love og forskrifter vedrørende adgang til,  \r\n\r\n ophold på eller afgang fra dens territorium for så vidt angår passagerer,  \r\n\r\n besætning eller fragt, herunder post, så som bestemmelser angående ind- og  \r\n\r\n udrejse, ud- og indvandring, pas såvel som told og sanitære forholdsregler  \r\n\r\n skal finde anvendelse på passagerer, besætning og fragt, herunder post, der  \r\n\r\n befordres på det af den anden kontraherende parts udpegede luftfartsselskabs  \r\n\r\n luftfartøjer ved ankomst til, afgang fra eller ophold på nævnte kontraherende  \r\n\r\n parts territorium. </LI>  \r\n\r\n<LI>3) Passagerer i direkte transit gennem en kontraherende parts territorium  \r\n\r\n skal kun underkastes en meget forenklet toldbehandling og  \r\n\r\n indvandringskontrol. Bagage og fragt i direkte transit skal være fritaget for  \r\n\r\n toldafgifter og andre lignende afgifter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Godkendelse af fartplaner </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende parts udpegede luftfartsselskab skal senest tredive  \r\n\r\n dage før datoen for begyndelsen af driften af den aftalte trafik fremsende  \r\n\r\n dets foreslåede fartplaner til den anden kontraherende parts  \r\n\r\n luftfartsmyndigheder til godkendelse. Sådanne fartplaner skal indeholde alle  \r\n\r\n relevante oplysninger, herunder meddelelse om trafiktypen og typen af de  \r\n\r\n luftfartøjer, der vil blive anvendt, tidstabeller o.s.v. </LI>  \r\n\r\n<LI>2) Hvis et af de udpegede luftfartsselskaber ønsker at udøve supplerende  \r\n\r\n eller yderligere flyvninger foruden dem, der er dækket af den godkendte  \r\n\r\n fartplan, skal det først søge tilladelse hos den pågældende kontraherende  \r\n\r\n parts luftfartsmyndigheder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Principper vedrørende driften af den aftalte trafik </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) De af de to kontraherende parter udpegede luftfartsselskaber skal have  \r\n\r\n rimelig og lige behandling, således at de har lige muligheder for at drive  \r\n\r\n den aftalte trafik. De skal tage hensyn til deres fælles interesser, således  \r\n\r\n at deres respektive lufttrafik ikke påvirkes på utilbørlig måde. </LI>  \r\n\r\n<LI>2) Driften af den aftalte lufttrafik mellem de kontraherende parters  \r\n\r\n territorier i begge retninger langs de angivne ruter udgør en grundlæggende  \r\n\r\n og primær rettighed for de to kontraherende parter. </LI>  \r\n\r\n<LI>3) Til driften af den aftalte trafik: </LI>  \r\n\r\n<LI>a) skal den totale kapacitet, der er stillet til rådighed på hver af de  \r\n\r\n angivne ruter, være bestemt under hensyn til det aktuelle og rimeligt  \r\n\r\n forventede trafikbehov, </LI>  \r\n\r\n<LI>b) skal den i punkt a) i dette stykke omhandlede kapacitet deles ligeligt  \r\n\r\n mellem de af de to kontraherende parter udpegede luftfartsselskaber, </LI>  \r\n\r\n<LI>c) kan der også udfærdiges bestemmelser af de kontraherende parter med  \r\n\r\n hensyn til befordring af passagerer og fragt, herunder post, der optages  \r\n\r\n eller afsættes på pladser på de angivne ruter på territorier tilhørende andre  \r\n\r\n stater end de kontraherende parter. I så tilfælde skal der tages hensyn til  \r\n\r\n følgende forhold: </LI>  \r\n\r\n<LI>i) trafikbehovet mellem sådanne pladser og den kontraherende parts  \r\n\r\n territorium, hvis udpegede luftfartsselskab ønsker at drive trafik på denne  \r\n\r\n rute, </LI>  \r\n\r\n<LI>ii) trafikbehovet i det område, gennem hvilket den aftalte trafik  \r\n\r\n passerer under hensyntagen til andre transportruter etableret af  \r\n\r\n luftfartsselskaber i de stater, som området omfatter, </LI>  \r\n\r\n<LI>iii) eventuelle behov for drift af gennemgående luftruter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Afgifter for benyttelse af lufthavne og faciliteter </P>  \r\n\r\n<P>De afgifter, der inden for hver kontraherende parts territorium pålægges  \r\n\r\n luftfartøjer tilhørende den anden kontraherende parts udpegede  \r\n\r\n luftfartsselskab for benyttelse af lufthavne og andre luftfartsfaciliteter,  \r\n\r\n skal ikke være højere end de afgifter, der pålægges luftfartøjer tilhørende  \r\n\r\n det nationale luftfartsselskab, som driver lignende international lufttrafik.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Fritagelse for toldafgifter, undersøgelsesgebyrer og andre lignende  \r\n\r\n afgifter </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Luftfartøjer, der benyttes i international lufttrafik af hver af de  \r\n\r\n kontraherende parters udpegede luftfartsselskab, såvel som deres sædvanlige  \r\n\r\n udstyr, beholdninger af brændstof og smøreolie samt luftfartøjsforråd  \r\n\r\n (herunder levnedsmidler, drikkevarer og tobak) om bord i sådanne  \r\n\r\n luftfartøjer, skal ved ankomsten til den anden kontraherende parts  \r\n\r\n territorium være fritaget for samtlige toldafgifter, undersøgelsesgebyrer og  \r\n\r\n andre lignende afgifter forudsat, at sådant udstyr og sådanne forsyninger  \r\n\r\n forbliver om bord i luftfartøjerne, indtil de genudføres eller anvendes på  \r\n\r\n den del af rejsen, der sker over det pågældende territorium. </LI>  \r\n\r\n<LI>2) Fritaget for samme afgifter og gebyrer med undtagelse af afgifter for  \r\n\r\n ydede tjenester er desuden: </LI>  \r\n\r\n<LI>a) luftfartøjsforråd, der er taget ombord på en kontraherende parts  \r\n\r\n territorium inden for de af toldmyndighederne i det pågældende territorium  \r\n\r\n fastsatte grænser og til anvendelse ombord i et udgående luftfartøj, som  \r\n\r\n tilhører den anden kontraherende part, og som anvendes i international  \r\n\r\n lufttrafik, </LI>  \r\n\r\n<LI>b) reservedele, som indføres på den ene kontraherende parts territorium  \r\n\r\n til vedligeholdelse eller reparation af luftfartøjer, der af den anden  \r\n\r\n kontraherende parts udpegede luftfartøjsselskab benyttes i international  \r\n\r\n lufttrafik, </LI>  \r\n\r\n<LI>c) brændstof og smøreolie bestemt til forsyning af luftfartøjer, der af  \r\n\r\n en kontraherende parts udpegede luftfartsselskab benyttes i international  \r\n\r\n lufttrafik på den anden kontraherende parts territorium og anvendes på en  \r\n\r\n indgående flyvning indtil flyvningen er fuldført, på en udgående flyvning fra  \r\n\r\n det tidspunkt, denne tager sin begyndelse, eller på en transitflyvning,  \r\n\r\n uanset at luftfartøjet på alle sådanne flyvninger kan foretage  \r\n\r\n mellemlandinger i det pågældende territorium. </LI>  \r\n\r\n<LI>3) Det ovenfor under pkt. a), b) og c) omhandlede materiel kan forlanges  \r\n\r\n opbevaret under toldopsyn eller -kontrol. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Udlosning af udstyr, materiel og forsyninger </P>  \r\n\r\n<P>Det sædvanlige luftfartøjsudstyr, såvel som materiel og forsyninger, der  \r\n\r\n beholdes om bord i luftfartøjer tilhørende den ene kontraherende part kan kun  \r\n\r\n udlosses på den anden kontraherende parts territorium med tilladelse fra  \r\n\r\n dette territoriums toldmyndigheder. I sådanne tilfælde kan de undergives  \r\n\r\n nævnte myndigheders opsyn indtil de genudføres eller på anden måde afhændes i  \r\n\r\n overensstemmelse med toldbestemmelserne. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Takster </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) De takster, som skal anvendes af en kontraherende parts  \r\n\r\n luftfartsselskab for befordring til eller fra den anden kontraherende parts  \r\n\r\n territorium, skal fastsættes på et rimeligt niveau under behørig hensyntagen  \r\n\r\n til alle i betragning kommende faktorer, herunder driftsomkostninger, rimelig  \r\n\r\n fortjeneste og andre luftfartsselskabers takster. </LI>  \r\n\r\n<LI>2) De i denne artikels stk. 1) omhandlede takster skal om muligt aftales  \r\n\r\n mellem begge kontraherende parters udpegede luftfartsselskaber i samråd med  \r\n\r\n andre luftfartsselskaber, der beflyver hele strækningen eller en del deraf,  \r\n\r\n og en sådan aftale skal så vidt muligt indgås under anvendelse af Den  \r\n\r\n internationale Lufttransportsammenslutnings procedurer for fastsættelse af  \r\n\r\n takster. </LI>  \r\n\r\n<LI>3) De således aftalte takster skal forelægges begge kontraherende parters  \r\n\r\n luftfartsmyndigheder til godkendelse mindst halvfems (90) dage før den  \r\n\r\n foreslåede ikrafttrædelsesdato. I særlige tilfælde kan denne tidsfrist  \r\n\r\n nedsættes under forudsætning af de nævnte myndigheders samtykke. </LI>  \r\n\r\n<LI>4) Den i denne artikels stk. 3) omhandlede tilladelse kan gives  \r\n\r\n udtrykkeligt. Hvis ingen af luftfartsmyndighederne har givet udtryk for  \r\n\r\n misbilligelse inden tredive (30) dage fra forelæggelsesdatoen i henhold til  \r\n\r\n denne artikels stk. 3), skal taksterne anses for at være godkendte. I det  \r\n\r\n tilfælde, hvor forelæggelsesfristen som foreskrevet i stk. 3) nedsættes, kan  \r\n\r\n luftfartsmyndighederne blive enige om, at fristen, inden for hvilken enhver  \r\n\r\n misbilligelse skal tilkendegives, skal være mindre end tredive (30) dage.  \r\n\r\n</LI>  \r\n\r\n<LI>5) Såfremt der ikke kan opnås enighed om en takst i henhold til denne  \r\n\r\n artikels stk. 2), eller såfremt en luftfartsmyndighed i løbet af den i denne  \r\n\r\n artikels stk. 4) anvendte tidsfrist underretter den anden luftfartsmyndighed  \r\n\r\n om sin misbilligelse med en takst, der er aftalt i henhold til bestemmelserne  \r\n\r\n i denne artikels stk. 2), skal de to kontraherende parters  \r\n\r\n luftfartsmyndigheder søge at fastsætte taksten ved indbyrdes aftale. </LI>  \r\n\r\n<LI>6) En takst, der er fastsat i overensstemmelse med bestemmelserne i denne  \r\n\r\n artikel, skal forblive i kraft, indtil en ny takst er blevet fastsat. En  \r\n\r\n takst skal dog ikke i kraft af dette stykke have fortsat gyldighed i mere end  \r\n\r\n tolv (12) måneder ud over den dato, på hvilken dens gyldighed ellers ville  \r\n\r\n være ophørt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Overførsel af indtægter </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende part giver det af den anden kontraherende part  \r\n\r\n udpegede luftfartsselskab ret til fri overførsel af det beløb, hvormed  \r\n\r\n indtægter, der oppebæres af hvert af de udpegede luftfartsselskaber på den  \r\n\r\n anden kontraherende parts territorium, overstiger udgifterne. Sådanne  \r\n\r\n overførsler skal ske på grundlag af de officielle vekselkurser for løbende  \r\n\r\n betalinger, eller, hvor der ikke eksisterer officielle vekselkurser, til de  \r\n\r\n for løbende betalinger gældende markedskurser for fremmed valuta. </LI>  \r\n\r\n<LI>2) Såfremt betalingssystemet mellem de kontraherende parter er  \r\n\r\n underkastet en særlig aftale, skal en sådan aftale finde anvendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Bestemmelser om statistisk materiale </P>  \r\n\r\n<P>En kontraherende parts luftfartsmyndigheder skal efter anmodning tilsende  \r\n\r\n den anden kontraherende parts luftfartsmyndigheder periodisk statistisk  \r\n\r\n materiale eller andre lignende oplysninger, der vedrører den trafik, der af  \r\n\r\n de respektive udpegede luftfartsselskaber udføres på de aftalte ruter. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Luftfartsselskabernes repræsentation </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver kontraherende part skal på grundlag af gensidighed give det af  \r\n\r\n den anden kontraherende part udpegede luftfartsselskab ret til på dens  \r\n\r\n territorium at opretholde kontorer og det administrative, forretningsmæssige  \r\n\r\n og tekniske personale, som måtte være nødvendigt for at imødekomme det  \r\n\r\n pågældende udpegede luftfartsselskabs behov. </LI>  \r\n\r\n<LI>2) Oprettelse af kontorer og ansættelse af det personale, der er omtalt i  \r\n\r\n denne artikels stk. 1), skal være undergivet den pågældende kontraherende  \r\n\r\n parts love og bestemmelser, såsom de love og bestemmelser, der vedrører  \r\n\r\n fremmedes adgang til og ophold på den pågældende kontraherende parts  \r\n\r\n territorium. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Konsultationer </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) I det nære samarbejdes ånd skal de kontraherende parters  \r\n\r\n luftfartsmyndigheder fra tid til anden rådføre sig med hinanden med henblik  \r\n\r\n på at sikre, at bestemmelserne i denne overenskomst og dens tillæg  \r\n\r\n gennemføres og overholdes på tilfredsstillende måde, ligesom de om nødvendigt  \r\n\r\n skal rådføre sig med hinanden for at gennemføre ændringer deri. </LI>  \r\n\r\n<LI>2) Hver af de kontraherende parter kan anmode om konsultationer, som kan  \r\n\r\n foregå mundtligt eller skriftligt. Sådanne konsultationer skal påbegyndes  \r\n\r\n inden for en periode af halvfems (90) dage regnet fra den dato, anmodningen  \r\n\r\n er fremsat, medmindre begge kontraherende parter er enige om en forlængelse  \r\n\r\n af denne periode. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Afgørelse af tvister </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Såfremt der mellem de kontraherende parter opstår nogen tvist angående  \r\n\r\n fortolkning eller anvendelse af denne overenskomst, skal de kontraherende  \r\n\r\n parters regeringer først søge at bilægge den ved forhandling. </LI>  \r\n\r\n<LI>2) Dersom det ikke lykkes for regeringerne at opnå en ordning ved  \r\n\r\n forhandling, kan de aftale at henvise tvisten til afgørelse hos en person  \r\n\r\n eller institution. Såfremt der ikke kan opnås enighed om dette, skal tvisten  \r\n\r\n efter anmodning af en af de kontraherende parter forelægges til afgørelse ved  \r\n\r\n en domstol bestående af 3 voldgiftsmænd, af hvilke hver kontraherende part  \r\n\r\n udpeger en, og den tredie vælges af de to således udpegede. </LI>  \r\n\r\n<LI>3) Hver kontraherende part skal udpege en voldgiftsmand inden for et  \r\n\r\n tidsrum af tres (60) dage fra datoen for den ene kontraherende parts  \r\n\r\n modtagelse af en af den anden kontraherende part ad diplomatisk vej fremsendt  \r\n\r\n meddelelse, hvori der anmodes om tvistens afgørelse ved voldgift ved en sådan  \r\n\r\n domstol, og den tredie voldgiftsmand skal udpeges inden for et yderligere  \r\n\r\n tidsrum af tres (60) dage. Såfremt en af de kontraherende parter undlader at  \r\n\r\n udpege en voldgiftsmand inden for det angivne tidsrum, eller såfremt den  \r\n\r\n tredie voldgiftsmand ikke udpeges inden for det angivne tidsrum, kan  \r\n\r\n præsidenten for Den internationale civile Luftfartsorganisations råd af hver  \r\n\r\n kontraherende part anmodes om at udpege en eller flere voldgiftsmænd efter  \r\n\r\n behov. I så fald skal den tredie voldgiftsmand være statsborger i et  \r\n\r\n tredieland og fungere som formand for voldgiftsdomstolen. </LI>  \r\n\r\n<LI>4) Voldgiftsdomstolen skal fastlægge sin egen procedure og fastsætte  \r\n\r\n fordelingen af omkostningerne ved voldgiften. </LI>  \r\n\r\n<LI>5) De kontraherende parter forpligter sig til at efterkomme enhver i  \r\n\r\n henhold til denne artikels stk. 3 og 4 afsagt kendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Ændringer </P>  \r\n\r\n<P>Enhver af de kontraherende parter aftalt ændring af denne overenskomst  \r\n\r\n og/eller dens tillæg træder i kraft, når den er blevet bekræftet ved  \r\n\r\n udveksling af noter. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Ændring af overenskomst i overensstemmelse med de multilaterale traktater  \r\n\r\n</P>  \r\n\r\n<P>Denne overenskomst skal ændres således, at den er i overenstemmelse med  \r\n\r\n enhver multilateral overenskomst, som måtte blive bindende for begge  \r\n\r\n kontraherende parter. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Registrering af overenskomst og ændringer </P>  \r\n\r\n<P>Denne overenskomst og enhver efterfølgende ændring deri skal registreres i  \r\n\r\n Organisationen for international civil Luftfart. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Opsigelse </P>  \r\n\r\n<P>Hver kontraherende part kan når som helst give den anden kontraherende  \r\n\r\n part meddelelse om sin beslutning om at bringe denne overenskomst til ophør.  \r\n\r\n En sådan opsigelse skal samtidig sendes til Organisationen for international  \r\n\r\n civil Luftfart. I så fald ophører denne overenskomst tolv (12) måneder efter  \r\n\r\n datoen for den anden kontraherende parts modtagelse af meddelelsen, medmindre  \r\n\r\n opsigelsen efter aftale trækkes tilbage inden denne periodes udløb. I  \r\n\r\n tilfælde af, at bekræftelse af modtagelsen fra den anden kontraherende part  \r\n\r\n ikke foreligger, skal opsigelsen anses for at være modtaget fjorten (14) dage  \r\n\r\n efter, at Organisationen for international civil Luftfart har modtaget  \r\n\r\n meddelelsen. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Ikrafttræden </P>  \r\n\r\n<P>Denne overenskomst træder i kraft på den dato, da den er blevet  \r\n\r\n underskrevet på begge kontraherende parters vegne. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, som er behørigt bemyndiget dertil  \r\n\r\n af deres respektive regeringer, underskrevet denne overenskomst. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i to eksemplarer i Nairobi,  \r\n\r\n den 17. maj 1979. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>For Kongeriget Danmarks regering </P>  \r\n\r\n<P> <B>Hans Jespersen</B>  </P>  \r\n\r\n<P>Ambassadør </P>  \r\n\r\n<P>For Republikken Kenyas regering </P>  \r\n\r\n<P> <B>I. E. Omolo-Okero</B>  </P>  \r\n\r\n<P>Minister for energi og kommunikation </P>  \r\n\r\n<P>TILLÆG </P>  \r\n\r\n<P>Ruteliste </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Ruten, som skal beflyves af Kenyas udpegede  \r\n\r\n luftfartsselskab: </B> </P>  \r\n\r\n<P>Pladser i Kenya/Entebbe/Cairo/Rom/København/Stockholm/Oslo/Helsingfors og  \r\n\r\n vice versa. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Ruter, som skal beflyves af Danmarks  \r\n\r\n udpegede luftfartsselskab: </B> </P>  \r\n\r\n<PRE>  \r\n\r\n Rute 1:           København/Wien/Nairobi/ en plads syd for den 20.  \r\n\r\n                   sydlige breddegrad og vice versa.  \r\n\r\n Rute 2:           København/Zurich/Nairobi og vice versa.  \r\n\r\n</PRE>  \r\n\r\n<P>Bemærkning </P>  \r\n\r\n<P>Ved driften af en aftalt trafik på enhver angiven rute kan det af hver  \r\n\r\n kontraherende part udpegede luftfartsselskab på en eller samtlige flyvninger  \r\n\r\n undlade at lande på en hvilken som helst plads, forudsat at trafikken udgår  \r\n\r\n fra eller ophører på en plads på den pågældende kontraherende parts  \r\n\r\n territorium. </P>  \r\n\r\n<P>Kongelig Dansk Ambassade </P>  \r\n\r\n<P>Nairobi </P>  \r\n\r\n<P>Den 16. oktober 1979 </P>  \r\n\r\n<P>Departementschefen </P>  \r\n\r\n<P>Ministeriet for energi og kommunikation </P>  \r\n\r\n<P>Electricity House </P>  \r\n\r\n<P>Nairobi </P>  \r\n\r\n<P>Bringes </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>93.</B> D: </P>  \r\n\r\n<P>Hr. departementschef, </P>  \r\n\r\n<P>Under henvisning til den mellem Kongeriget Danmarks regering og  \r\n\r\n Republikken Kenyas regering den 17. maj 1979 undertegnede  \r\n\r\n luftfartsoverenskomst har jeg den ære at meddele Dem, at den danske regering  \r\n\r\n i overensstemmelse med overenskomstens artikel 4 udpeger Det Danske  \r\n\r\n Luftfartselskab (DDL) til at beflyve de ruter, der er angivet i det til  \r\n\r\n overenskomsten knyttede tillæg. </P>  \r\n\r\n<P>I denne forbindelse har jeg den ære på min regerings vegne at bekræfte  \r\n\r\n følgende aftale: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i overenskomstens artikel 5  \r\n\r\n kan Det Danske Luftfartselskab (DDL), der samarbejder med Det Norske  \r\n\r\n Luftfartselskap A/S (DNL) og AB Aerotransport (ABA) under betegnelsen  \r\n\r\n Scandinavian Airlines System (SAS), udføre lufttrafik i henhold til  \r\n\r\n overenskomsten med luftfartøjer, besætninger og udstyr tilhørende det ene af  \r\n\r\n de to andre luftfartsselskaber eller dem begge. Så længe lufttrafik udføres  \r\n\r\n under betegnelsen SAS, kan denne ikke drives af DDL som et individuelt  \r\n\r\n selskab. </P>  \r\n\r\n<P>2.I det omfang, Det Danske Luftfartselskab (DDL) benytter luftfartøjer,  \r\n\r\n besætninger og udstyr tilhørende de andre luftfartsselskaber, der er  \r\n\r\n deltagere i Scandinavian Airlines System (SAS), vil overenskomstens  \r\n\r\n bestemmelser finde anvendelse på sådanne luftfartøjer, besætninger og udstyr  \r\n\r\n på samme måde, som hvis de var luftfartøjer, besætninger og udstyr tilhørende  \r\n\r\n Det Danske Luftfartselskab (DDL), og de kompetente danske myndigheder og Det  \r\n\r\n Danske Luftfartselskab (DDL) påtager sig det fulde ansvar herfor i henhold  \r\n\r\n til overenskomsten. </P>  \r\n\r\n<P>Hvis Republikken Kenyas regering tilslutter sig disse ordninger, har jeg  \r\n\r\n den ære at foreslå, at dette brev og Deres svar af samme indhold betragtes  \r\n\r\n som en bekræftelse af vore to regeringers aftale om dette forhold. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P> <I>Hans Jespersen</I>  </P>  \r\n\r\n<P>Ambassadør </P>  \r\n\r\n<P>Ministeriet for transport og kommunikation </P>  \r\n\r\n<P>Departementschefens kontor </P>  \r\n\r\n<P>Den 9. februar 1980 </P>  \r\n\r\n<P>Hans Excellence Hans Jespersen </P>  \r\n\r\n<P>Kongelig Dansk Ambassade </P>  \r\n\r\n<P>NAIROBI </P>  \r\n\r\n<P>Deres Excellence, </P>  \r\n\r\n<P>Vi tillader os at henvise til Deres brev, ref. 93.D., dateret den 16.  \r\n\r\n oktober 1979, vedrørende udpegelsen af Det Danske Luftfartselskab (DDL) i  \r\n\r\n henhold til artikel 4 i den eksisterende luftfartsaftale mellem Republikken  \r\n\r\n Kenya og Kongeriget Danmark. </P>  \r\n\r\n<P>Jeg ønsker at bekræfte, at Kenyas regering accepterer udpegelsen af  \r\n\r\n ovennævnte luftfartsselskab i henhold til de forsikringer, der er givet i  \r\n\r\n Deres ovenfor nævnte brev. </P>  \r\n\r\n<P>Jeg ønsker også at meddele Dem, at i overensstemmelse med artikel 4 i den  \r\n\r\n nævnte aftale og ligeledes i overensstemmelse med stk. 6 i det konfidentielle  \r\n\r\n aftalememorandum, undertegnet af de to regeringer den 23. november 1978,  \r\n\r\n udpeger Kenyas regering herved Kenya Airways til at beflyve de ruter, der er  \r\n\r\n angivet i nævnte aftales tillæg. </P>  \r\n\r\n<P>Det er Kenyas regerings opfattelse, at dette brev tillige med Deres  \r\n\r\n ovenfor nævnte brev og Deres svar på stk. 3 ovenfor, skal betragtes som en  \r\n\r\n bekræftelse af vore regeringers aftale om dette forhold. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P> <I>S. J. Mbugua</I>  </P>  \r\n\r\n<P>Departementschef </P>  \r\n\r\n<P>Kongelig Dansk Ambassade </P>  \r\n\r\n<P>Nairobi </P>  \r\n\r\n<P>Den 11. juni 1980 </P>  \r\n\r\n<P>Departementschefen </P>  \r\n\r\n<P>Ministeriet for transport og kommunikation </P>  \r\n\r\n<P>P. O. Box 52692 </P>  \r\n\r\n<P>Nairobi </P>  \r\n\r\n<P CLASS=PUNKT> <B>93.</B> D. </P>  \r\n\r\n<P>Hr. departementschef, </P>  \r\n\r\n<P>Jeg har den ære at henvise til Deres brev dateret 9. februar 1980, ref.  \r\n\r\n MTC/B/CA/ 10/4/18, i besvarelse af vort brev dateret 16. oktober 1979  \r\n\r\n vedrørende udpegelse ifølge artikel 4 i den kenyansk/danske luftfartsaftale.  \r\n\r\n</P>  \r\n\r\n<P>Jeg har bemærket, at i overensstemmelse med den nævnte aftales artikel 4  \r\n\r\n og ligeledes i overenstemmelse med stk. 6 i det fortrolige aftalememorandum  \r\n\r\n (* 1), undertegnet af de to regeringer den 23. november 1978, har Kenyas  \r\n\r\n regering udpeget Kenya Airways til at beflyve de ruter, der er angivet i  \r\n\r\n nævnte aftales tillæg. </P>  \r\n\r\n<P>Den danske regering er enig med Kenyas regering i, at dette brev tillige  \r\n\r\n med Deres brev af 9. februar 1980 og vort brev af 16. oktober 1979 skal  \r\n\r\n betragtes som en bekræftelse af vore to regeringers aftale om dette forhold.  \r\n\r\n</P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P> <I>Hans Jespersen</I>  </P>  \r\n\r\n<P>Ambassadør </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 22 i kraft den 17. maj </P>  \r\n\r\n<P>1979. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 5. oktober 1982  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Ikke medtaget i bekendtgørelsen. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/12/1982"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19820010064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009188"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "100"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 93.D.100.f."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}