{
    "id": 70321,
    "title": "Bekendtgørelse af overenskomst af 25. marts 1981 med Egypten om fagligt samarbejde ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 8 af 30/01/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 25. marts 1981  \r\n\r\n med Egypten om fagligt samarbejde </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 25. marts 1981 undertegnedes i København følgende overenskomst om  \r\n\r\n fagligt samarbejde mellem Danmark og Egypten: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>om fagligt samarbejde mellem Kongeriget Danmarks regering og Den arabiske  \r\n\r\n Republik Egyptens regering </P>  \r\n\r\n<P>Præambel </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Den arabiske Republik Egyptens regering,  \r\n\r\n som ønsker at styrke de retslige og institutionelle rammer for deres faglige  \r\n\r\n samarbejde, har indgået følgende overenskomst. </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>De kontraherende parters forpligtelser </P>  \r\n\r\n<P>Danmarks regering stiller sådant personel og sådanne uddannelsesmuligheder  \r\n\r\n til rådighed for Egyptens regering - eller efter fælles aftale mellem de  \r\n\r\n kontraherende parter til rådighed for private institutioner eller  \r\n\r\n organisationer - som de to parter i hvert enkelt tilfælde træffer beslutning  \r\n\r\n om. Egyptens regering sikrer den effektive anvendelse af nævnte personel og  \r\n\r\n uddannelsesmuligheder. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Personellets status og anvendelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Personel, der gør tjeneste i medfør af denne  \r\n\r\n overenskomst, defineres som følger: </P>  \r\n\r\n<P>Eksperter rekrutteret gennem udenrigsministeriets afdeling for  \r\n\r\n internationalt udviklingssamarbejde (i det følgende benævnt DANIDA) til  \r\n\r\n besættelse af overtallige stillinger til enten kortfristede eller  \r\n\r\n langfristede opgaver, og hvis fulde løn betales af den danske regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Egyptens kompetente myndigheder tilstiller i hvert  \r\n\r\n enkelt tilfælde DANIDA en fuldstændig stillingsbeskrivelse for den ønskede  \r\n\r\n ekspert med angivelse af stillingens opgaver samt væsentlige og ønskelige  \r\n\r\n kvalifikationer hos den pågældende ansøger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> DANIDA giver Egyptens kompetente myndigheder alle  \r\n\r\n de til vurdering af ansøgeren nødvendige oplysninger vedrørende uddannelse og  \r\n\r\n tidligere faglig erfaring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kompetente myndigheder træffer i fællesskab  \r\n\r\n beslutning om, i hvilke tilfælde &#187;counterparts&#171; skal udpeges af  \r\n\r\n Egyptens regering for det personel, der er udsendt af Danmarks regering inden  \r\n\r\n for rammerne af denne overenskomst, eller om andre foranstaltninger, der skal  \r\n\r\n træffes for at nå de tilsigtede mål. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hver ekspert skal under sin tjeneste være  \r\n\r\n undergivet de egyptiske love og de instrukser fra Egyptens regering, som ikke  \r\n\r\n er uforenelige med denne overenskomsts bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Egyptens regering vil give alle eksperter fra  \r\n\r\n Danmark de samme privilegier, som gives udenlandske eksperter beskæftiget  \r\n\r\n inden for den faglige bistand til Egypten. </P>  \r\n\r\n<P>Såfremt Egyptens regering giver nye privilegier til nogen ekspert udsendt  \r\n\r\n af et andet land i forbindelse med faglige bistandsprogrammer, skal sådanne  \r\n\r\n privilegier også gælde for alle eksperter ansat i medfør af denne  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>a. Egyptens regering vil bære enhver risiko og dække ethvert krav, som  \r\n\r\n måtte hidrøre fra ekspertens handlinger eller undladelser under udførelsen af  \r\n\r\n hans pligter. Egyptens regering vil holde Danmarks regering og eksperten  \r\n\r\n skadesløse mod ethvert ansvar, sagsanlæg, søgsmål, krav, erstatningspåstande,  \r\n\r\n omkostninger eller gebyrer i forbindelse med dødsfald, person- eller  \r\n\r\n tingskade eller ethvert andet tab, der følger af en handling eller undladelse  \r\n\r\n fra ekspertens side under udførelsen af hans pligter. </P>  \r\n\r\n<P>b. Danmarks regering accepterer, at Egyptens regering, hvis den  \r\n\r\n imødekommer noget krav på en eksperts vegne i overensstemmelse med  \r\n\r\n bestemmelserne i stk. a i dette afsnit, skal have ret til at udøve og  \r\n\r\n håndhæve enhver ret til modregning, modkrav, skadeserstatning, ydelse eller  \r\n\r\n garanti, hvortil eksperten er berettiget som følge af en handling eller  \r\n\r\n undladelse i forbindelse med et sådant krav. Danmarks regering vil stille  \r\n\r\n alle oplysninger, som er i dens besiddelse og er nødvendige for så vidt angår  \r\n\r\n noget tilfælde, der omfattes af stk. a i dette afsnit, til rådighed for  \r\n\r\n Egyptens regering. Den vil også til disse formål yde Egyptens regering sådan  \r\n\r\n anden bistand, som det er muligt at give. Såfremt bistand tilbageholdes på  \r\n\r\n urimelig måde eller oplysninger tilbageholdes på trods af, at de kunne have  \r\n\r\n været fremsendt af Danmarks regering, og skulle tilbageholdelsen af sådanne  \r\n\r\n oplysninger og bistand føre til en kendelse om skadeserstatning mod Egyptens  \r\n\r\n regering, skal denne ikke være forpligtet til at efterkomme bestemmelserne i  \r\n\r\n stk. a, og den skal under sådanne omstændigheder have ret til at kræve  \r\n\r\n betaling for sådanne forpligtelser af Danmarks regering, som skal være  \r\n\r\n ansvarlig for betalingen og samtidig bibeholde retten til at gøre krav  \r\n\r\n gældende mod eksperten. </P>  \r\n\r\n<P>c. Efter anmodning fra Danmarks regering eller eksperten vil Egyptens  \r\n\r\n regering uden præjudice for bestemmelserne i stk. b på Danmarks regerings  \r\n\r\n eller ekspertens vegne gennemføre ethvert søgsmål, der måtte opstå som følge  \r\n\r\n af de handlinger eller undladelser, der er omtalt i dette afsnits stk. a.  \r\n\r\n</P>  \r\n\r\n<P>d. Såfremt en ekspert stillet til rådighed af den danske regering (eller  \r\n\r\n dennes ægtefælle eller pårørende) arresteres, uanset af hvilken årsag, eller  \r\n\r\n der rejses straffesag mod dem, skal den kongelige danske ambassade i Kairo  \r\n\r\n omgående underrettes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Egyptens regering har ret til at anmode om  \r\n\r\n hjemsendelse af enhver ekspert, hvis arbejde eller adfærd er  \r\n\r\n utilfredsstillende; Egyptens regering forpligter sig til at rådføre sig med  \r\n\r\n Danmarks regering, før den gør brug af denne ret. I undtagelsestilfælde, hvor  \r\n\r\n en eksperts adfærd kræver umiddelbar hjemkaldelse, forpligter Danmarks  \r\n\r\n regering sig dog til omgående at efterkomme denne anmodning. </P>  \r\n\r\n<P>Danmarks regering har ret til når som helst at hjemkalde enhver ekspert;  \r\n\r\n før den gør brug af denne ret, vil Danmarks regering, medmindre usædvanlige  \r\n\r\n omstændigheder nødvendiggør sådant personels omgående hjemkaldelse, rådføre  \r\n\r\n sig med Egyptens regering herom samt om foranstaltninger til sikring af  \r\n\r\n hurtig remplacering af sådant personel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Efter aftale mellem DANIDA og Egyptens kompetente  \r\n\r\n myndigheder kan en ekspert i tjenesteperioden forflyttes fra en stilling til  \r\n\r\n en anden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Egyptens regering skal tillade eksperterne at holde  \r\n\r\n ferie under deres tjeneste i det omfang, der aftales og nærmere fastsættes i  \r\n\r\n noter eller breve vedrørende udsendelsen. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Finansieringsomkostningerne vedrørende det faglige samarbejde i henhold  \r\n\r\n til denne overenskomsts bestemmelser afholdes af de to regeringer i  \r\n\r\n fællesskab. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P>Danmarks regerings forpligtelser </P>  \r\n\r\n<P>Den danske regering betaler: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Omkostningerne ved eksperters rejse til og fra  \r\n\r\n tjenestestedet i Egypten. Strækker eksperternes udsendelse sig ud over seks  \r\n\r\n måneder, betales tillige rejseudgifterne for deres familier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Omkostningerne ved forsendelse til og fra  \r\n\r\n tjenestestedet i Egypten af personlige ejendele tilhørende eksperter udsendt  \r\n\r\n i mindre end seks måneder. Såfremt udsendelsen strækker sig ud over seks  \r\n\r\n måneder, betales omkostningerne ved forsendelse af personlige ejendele samt  \r\n\r\n bohave tilhørende eksperter og deres familier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Forsikring til dækning af læge- og  \r\n\r\n hospitalsudgifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Al løn og alle tillæg, der tilkommer eksperter for  \r\n\r\n tjeneste i Egypten i henhold til denne overenskomst. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P>Egyptens regerings forpligtelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Følgende ydelser tilkommer eksperterne: </P>  \r\n\r\n<P>A. Boliger som nedenfor anført: </P>  \r\n\r\n<P>a. Huslejefri, grundmøbleret bolig for eksperter og disses familier, idet  \r\n\r\n bolig og bohave skal være af samme standard som for de embedsmænd i Egyptens  \r\n\r\n regerings tjeneste, hvis ansættelsesvilkår indebærer boligtilskud. Vand-,  \r\n\r\n telefon- og elektricitetsafgifter vedrørende boligen afholdes af eksperten.  \r\n\r\n</P>  \r\n\r\n<P>b. Såfremt eksperten i begyndelsen bor på hotel, skal Egyptens regering  \r\n\r\n opfylde sine forpligtelser ved at refundere eksperten et beløb svarende til  \r\n\r\n den fulde hotelregning (kost og logi eksklusive enhver ekstraudgift såsom  \r\n\r\n udgift til vask etc.), forudsat at hotelprisen er rimelig i forhold til  \r\n\r\n gældende lokale priser, og at hotellet og de af eksperten beboede lokaliteter  \r\n\r\n ikke overstiger den standard, som en embedsmand i tilsvarende stilling i  \r\n\r\n Egyptens regerings tjeneste med rimelighed kan forvente. </P>  \r\n\r\n<P>B. Andre faciliteter: </P>  \r\n\r\n<P>a. Lokal hjælp til ekspertens arbejde, herunder kontor og/eller  \r\n\r\n laboratorium med normalt udstyr, sekretær- og/eller anden bistand samt  \r\n\r\n fritagelse for betaling af tjenstlige porto- og telekommunikationsudgifter.  \r\n\r\n</P>  \r\n\r\n<P>b. Lokal transport og diæter under eksperternes tjenesterejser i samme  \r\n\r\n omfang som gældende for embedsmænd i tilsvarende stillinger i Egyptens  \r\n\r\n regerings tjeneste. Dersom omstændighederne kræver, at eksperten benytter  \r\n\r\n eget motorkøretøj til tjenesterejser, er han berettiget til  \r\n\r\n kilometergodtgørelse efter samme satser, som gælder for embedsmænd i Egyptens  \r\n\r\n regerings tjeneste. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Egyptens regering indestår for, at eksperterne </P>  \r\n\r\n<P>a. fritages for værnepligt og andre militære pligter, </P>  \r\n\r\n<P>b. indrømmes de samme privilegier med hensyn til lempelser ved  \r\n\r\n valutakontrol, som er tillagt andre landes faglige bistandspersonale, der er  \r\n\r\n tjenstgørende i Egypten. </P>  \r\n\r\n<P>3.A. Egyptens regering vil sørge for, at eksperterne fritages for alle  \r\n\r\n skatter af enhver indtægt, som de modtager fra den danske regering. </P>  \r\n\r\n<P>B. Egyptens regering indrømmer toldfritagelse: </P>  \r\n\r\n<P>a. For en ekspert, hvis opholdsperiode i Egypten er mindre end et år: for  \r\n\r\n nye eller brugte personlige eller husholdningseffekter (hvilket for så vidt  \r\n\r\n angår dette stykke omfatter et motorkøretøj) på den betingelse, at disse  \r\n\r\n effekter genudføres, når eksperten forlader Egypten efter afslutningen af sin  \r\n\r\n udsendelse. Eksperten vil ikke kunne få tilladelse til at afhænde disse  \r\n\r\n effekter i Egypten til en person, der ikke selv nyder fritagelse, medmindre  \r\n\r\n følgende betingelser er opfyldt: </P>  \r\n\r\n<P>i. at han forflyttes og </P>  \r\n\r\n<P>ii. at den ansvarlige myndighed i ministeriet for økonomi og  \r\n\r\n udenrigshandel giver sit samtykke, </P>  \r\n\r\n<P>iii. at han til toldmyndighederne før afhændelse betaler et beløb, der  \r\n\r\n dækker alle toldomkostninger og andre afgifter, som måtte være pålignet  \r\n\r\n varerne i overensstemmelse med deres tilstand og værdi på tidspunktet for den  \r\n\r\n oprindelige toldbehandling og i overensstemmelse med den dengang gældende  \r\n\r\n toldtarif. </P>  \r\n\r\n<P>b. For en ekspert, hvis opholdsperiode i Egypten er et år eller mere: for  \r\n\r\n et motorkøretøj og nye eller brugte personlige eller husholdningseffekter til  \r\n\r\n en værdi svarende til seks måneders bruttoløn, men med et maksimum, som  \r\n\r\n fastsættes af de to regeringer i fællesskab. Effekterne skal ankomme senest  \r\n\r\n seks måneder efter ekspertens ankomst, men denne periode kan forlænges med  \r\n\r\n yderligere seks måneder efter et skøn fra generaldirektøren for toldvæsenet,  \r\n\r\n forudsat at ekspertens kontraktmæssige opholdsperiode allerede er påbegyndt.  \r\n\r\n Det er ligeledes en betingelse, at et motorkøretøj skal genudføres, når  \r\n\r\n eksperten forlader landet efter afslutningen af sin udsendelse, hvis  \r\n\r\n opholdsperioden er mindre end fem år. Eksperten kan i Egypten kun afhænde de  \r\n\r\n varer, som er fritaget i henhold til dette stykke, til en anden person, der  \r\n\r\n nyder fritagelse. I øvrige tilfælde skal følgende betingelser opfyldes: </P>  \r\n\r\n<P>i. at han forflyttes og </P>  \r\n\r\n<P>ii. at den ansvarlige myndighed i ministeriet for økonomi og  \r\n\r\n udenrigshandel giver sit samtykke, </P>  \r\n\r\n<P>iii. at han til toldmyndighederne før afhændelsen betaler et beløb, der  \r\n\r\n dækker alle toldomkostninger og andre afgifter, som måtte være pålignet  \r\n\r\n varerne i overensstemmelse med deres tilstand og værdi på tidspunktet for  \r\n\r\n afhændelsen og i overensstemmelse med den på afhændelsestidspunktet gældende  \r\n\r\n toldtarif, med den undtagelse, at der ingen told eller andre skatter eller  \r\n\r\n afgifter betales, hvis den fritagne person afhænder de fritagne varer mere  \r\n\r\n end fem år efter deres oprindelige toldbehandling. Dog kan de ansvarlige  \r\n\r\n egyptiske myndigheder tillade eksperten at sælge sit motorkøretøj når som  \r\n\r\n helst, hvis det beskadiges alvorligt ved en ulykke, når der er betalt told og  \r\n\r\n andre afgifter, som fastsættes i henhold til køretøjets tilstand efter  \r\n\r\n uheldet og i henhold til gældende satser. Eksperten kan også opgive eller  \r\n\r\n forlade sin bil, forudsat at der ikke derved påføres statskassen udgifter.  \r\n\r\n Han kan også lade den destruere under officielt tilsyn og for egen regning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Egyptens regering yder bistand ved toldklarering af  \r\n\r\n de under 3.B. nævnte effekter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Egyptens regering skal sikre, at der ikke føres  \r\n\r\n valutakontrol med midler, der af DANIDA er overført til Egypten til formål i  \r\n\r\n overensstemmelse med denne overenskomst, forudsat at de bankkonti, på hvilke  \r\n\r\n midlerne indestår, udelukkende anvendes til sådanne formål, og at alle  \r\n\r\n indestående beløb på sådanne konti skal kunne omveksles til dansk eller  \r\n\r\n enhver anden konvertibel valuta. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Bestemmelserne i denne overenskomst gælder både for de eksperter, der er  \r\n\r\n rekrutteret af DANIDA, og som allerede er i arbejde i Egypten i medfør af det  \r\n\r\n faglige samarbejde mellem de to regeringer, og for disses familier. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P>Uddannelse af stipendiater </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Stipendier til videregående studier i Danmark  \r\n\r\n stilles til rådighed for ansøgere, som er behørigt indstillet og udvalgt af  \r\n\r\n Egyptens regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For hver stipendiat, som er statsborger i Egypten,  \r\n\r\n og som Danmarks regering i henhold til denne overenskomst påtager sig at give  \r\n\r\n en uddannelse i Danmark, betaler Danmarks regering: </P>  \r\n\r\n<P>a. omkostningerne ved rejsen til og fra Danmark, forudsat at  \r\n\r\n studieperioden i Danmark er af mindst tre måneders varighed; </P>  \r\n\r\n<P>b. alle med kurset i uddannelseslandet normalt forbundne omkostninger,  \r\n\r\n herunder indenlandske rejser, undervisnings- og andre gebyrer, bogtilskud,  \r\n\r\n leveomkostninger og tilskud til vinterbeklædning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For hver stipendiat, som Danmarks regering i  \r\n\r\n henhold til denne overenskomst påtager sig at give en uddannelse i Danmark,  \r\n\r\n betaler Egyptens regering: </P>  \r\n\r\n<P>a. indenlandske rejseomkostninger mellem stipendiatens tjenestested og  \r\n\r\n stedet for udrejsen og tilsvarende omkostninger ved hans hjemkomst til  \r\n\r\n Egypten; </P>  \r\n\r\n<P>b. den del af stipendiatens løn, der er tillagt ham i henhold til gældende  \r\n\r\n bestemmelser, for at han fortsat kan opfylde sine økonomiske forpligtelser i  \r\n\r\n Egypten. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Vurdering </P>  \r\n\r\n<P>Efter afslutningen af enhver del af det faglige samarbejde kan de  \r\n\r\n kontraherende parter rådføre sig med hinanden for at analysere dets  \r\n\r\n resultater. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>Ændring </P>  \r\n\r\n<P>Denne overenskomst kan med gensidigt samtykke fra de kontraherende parter  \r\n\r\n ændres eller suppleres ved brevveksling. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P>Ikrafttræden og ophør </P>  \r\n\r\n<P>Denne overenskomst træder i kraft, når de kontraherende parter har meddelt  \r\n\r\n hinanden, at de forfatningsmæssige vilkår for dens ikrafttræden er opfyldt,  \r\n\r\n og den forbliver i kraft i fem år og derefter fra år til år, medmindre den  \r\n\r\n opsiges af en af de kontraherende parter med mindst 6 måneders skriftligt  \r\n\r\n varsel før udgangen af det pågældende år. </P>  \r\n\r\n<P>Udfærdiget i København den 25. marts 1981 i to originaleksemplarer på  \r\n\r\n engelsk, idet begge tekster har samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget </P>  \r\n\r\n<P>Danmarks regering </P>  \r\n\r\n<P>Kjeld Olesen </P>  \r\n\r\n<P>Udenrigsminister </P>  \r\n\r\n<P>For Den arabiske </P>  \r\n\r\n<P>Republik Egyptens regering </P>  \r\n\r\n<P>Kamal Hassan Ali </P>  \r\n\r\n<P>Vicepremierminister og /Udenrigsminister </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel X i kraft den 12. juli 1982.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 30. januar 1985  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/1985"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19850000864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029511"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "8"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/01/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j. nr. 104.D.14."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}