{
    "id": 54449,
    "title": "Bekendtgørelse af overenskomst af 6. januar 1983 med Belgien om person- og godsbefordring ad landevej ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 53 af 31/05/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 6. januar 1983  \r\n\r\n med Belgien om person- og godsbefordring ad landevej </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 6. januar 1983 undertegnedes i Bryssel en overenskomst mellem Danmark  \r\n\r\n og Belgien om person- og godsbefordring ad landevej. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P> <B>OVERENSKOMST </B></P>  \r\n\r\n<P>mellem Kongeriget Danmark og Kongeriget Belgien om person- og  \r\n\r\n godsbefordring ad landevej </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Kongeriget Belgiens regering er ud fra  \r\n\r\n ønsket om at afslutte en overenskomst om international person- og  \r\n\r\n godsbefordring ad landevej blevet enige om følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Personbefordring </P>  \r\n\r\n<P> <B>Artikel 1</B>  </P>  \r\n\r\n<P>For de transporter, som er i overensstemmelse med bestemmelserne i artikel  \r\n\r\n 1 og artikel 4, stk. 1. i forordning nr. 177/66/EØF angående indførelsen af  \r\n\r\n fælles regler for den internationale personbefordring ad landevej med  \r\n\r\n omnibusser, gælder bestemmelserne i EØF'S nedennævnte forordninger: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for lejlighedsvise transporter: ovennævnte forordning nr. 117/66/EØF  \r\n\r\n (artikel 5) af 28. juli 1966, jfr. forordning nr. 1016/68/EØF af 9. juli  \r\n\r\n 1968, </LI>  \r\n\r\n<LI>b) for rutekørsel og specialrutekørsel: EØF-forordning nr. 517/72 af 28.  \r\n\r\n februar 1972 og 1172/72 af 26. maj 1972, </LI>  \r\n\r\n<LI>c) for pendulkørsel: EØF-forordning nr. 516/72 af 28. februar 1972 og  \r\n\r\n 1172/72 af 26. maj 1972 </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Artikel 2</B>  </P>  \r\n\r\n<P>For de transporter, som ikke er omfattet af bestemmelserne i artikel 1, er  \r\n\r\n en tilladelse fra den anden kontraherende stats kompetente myndigheder  \r\n\r\n nødvendig. Ansøgningen skal stiles til de kompetente myndigheder i det land,  \r\n\r\n hvor køretøjet er registreret. </P>  \r\n\r\n<P>De sidstnævnte myndigheder oversender ansøgningen med deres udtalelse til  \r\n\r\n den anden kontraherende stats myndigheder. </P>  \r\n\r\n<P> <I>II. Godstransport</I>  </P>  \r\n\r\n<P> <B>Artikel 3</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Transportudøvere, der udfører transporter for  \r\n\r\n fremmed regning, og hvis køretøjer er indregistreret i Kongeriget Belgien  \r\n\r\n eller i Kongeriget Danmark, skal være i besiddelse af en tilladelse fra den  \r\n\r\n anden stat for at udføre internationale godstransporter ad landevej såvel  \r\n\r\n mellem deres egen stat og den anden stat (bilateral transport) som i transit  \r\n\r\n gennem den anden stat (transittransport). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tilladelsen gives til belgiske transportudøvere af  \r\n\r\n ministeriet for offentlige arbejder og udleveres af den belgiske  \r\n\r\n kommunikationsminister eller af den kompetente myndighed. Tilladelse gives  \r\n\r\n til danske transportudøvere af den belgiske kommunikationsminister og  \r\n\r\n udleveres af direktoratet for vejtransport. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De to kontraherende landes kompetente myndigheder  \r\n\r\n tilsender hinanden til udlevering til transportudøverne tilladelsesblanketter  \r\n\r\n i overensstemmelse med Rådets direktiv af 13. maj 1965 om harmonisering af  \r\n\r\n visse regler angående tilladelse til godstransporter ad landevej mellem  \r\n\r\n medlemsstaterne. </P>  \r\n\r\n<P>Tilladelserne er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) tidsbegrænsede tilladelser gældende for et ubegrænset antal rejser og  \r\n\r\n for et tidsrum, som ikke må overstige et år eller være kortere end 3 måneder,  \r\n\r\n</LI>  \r\n\r\n<LI>b) turtilladelser gældende for en eller flere transporter, og for et  \r\n\r\n tidsrum, som ikke må overstige 3 måneder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Artikel 4</B>  </P>  \r\n\r\n<P>Transporttilladelserne skal være ledsaget af en kørselsrapport. Disse  \r\n\r\n dokumenter, som skal udfyldes af indehaveren af tilladelsen eller af hans  \r\n\r\n befuldmægtigede før hver rejse, skal stemples af toldvæsenet. </P>  \r\n\r\n<P> <B>Artikel 5</B>  </P>  \r\n\r\n<P>Tilladelseskontigenterne, udtrykt ved antallet af turtilladelser,  \r\n\r\n fastsættes af den blandede kommission (artikel 16). Denne kommission  \r\n\r\n fastsætter ligeledes omregningsnøglen. Det fastsatte kontingent må på intet  \r\n\r\n tidspunkt overskrides. </P>  \r\n\r\n<P> <B>Artikel 6</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Tilladelsen giver ret til international  \r\n\r\n godstransport ad landevej mellem den stat, i hvilken motorkøretøjet er  \r\n\r\n registreret, og den anden stat, såvel som i transit gennem den anden stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tilladelsen udstedes på transportudøverens navn.  \r\n\r\n Den kan ikke overdrages. </P>  \r\n\r\n<P>Hver tilladelse må kun benyttes til et enkelt køretøj ad gangen. </P>  \r\n\r\n<P> <B>Artikel 7</B>  </P>  \r\n\r\n<P>Transporter, hvortil der ikke kræves tilladelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) de transporter, som er opregnet i bilag I til Rådets første direktiv  \r\n\r\n af 23. juli 1962 om indførselse af fælles regler for visse former for  \r\n\r\n godstransport af landevej mellem medlemsstaterne, med senere ændringer; </LI>  \r\n\r\n<LI>b) transporter af levende dyr med specialkøretøjer. Ved specialkøretøjer  \r\n\r\n til transport af levende dyr forstås køretøjer, der er specielt konstruerede  \r\n\r\n eller varigt indrettede til at sikre transport af levende dyr og godkendt som  \r\n\r\n sådanne af de kontraherende parters kompetente myndigheder; </LI>  \r\n\r\n<LI>c) transporter af reservedele og af udstyr bestemt til forsyning af  \r\n\r\n søgående skibe og af flyvemaskiner </LI>  \r\n\r\n<LI>d) transport af et tomt køretøj indrettet til godstransport og bestemt  \r\n\r\n til at erstatte et køretøj, som er blevet beskadiget på den anden  \r\n\r\n kontraherende parts område, såvel som erstatningskøretøjets fortsættelse af  \r\n\r\n transporten på grundlag af den tilladelse, der er givet til det beskadigede  \r\n\r\n køretøj; </LI>  \r\n\r\n<LI>e) transporter af kunstgenstande og kunstværker bestemt for udstillinger,  \r\n\r\n messer eller handelsformål; </LI>  \r\n\r\n<LI>f) transporter af genstande og materiel udelukkende bestemt til reklame  \r\n\r\n eller information; g) transporter af materiel, tilbehør og dyr til eller fra  \r\n\r\n teater-, film- eller cirkusforstillinger, koncerter, sportsarrangementer,  \r\n\r\n markeder og messer, transporter bestemt for radio-, film- eller  \r\n\r\n fjernsynsoptagelser ligesom foranstaltninger til fremme af  \r\n\r\n færdselssikkerheden; </LI>  \r\n\r\n<LI>h) de kombinerede transporter af gods, som er omfattet af Rådets direktiv  \r\n\r\n af 17. februar 1975 (75/130/EØF); </LI>  \r\n\r\n<LI>i) tom indkørsel med køretøjer, der indrettet til godstransport. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Artikel 8</B>  </P>  \r\n\r\n<P>følgende transporter kræver tilladelse, men er undtaget fra  \r\n\r\n kontigentering: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) de transporter, som er opregnet i bilag II til Rådets første direktiv  \r\n\r\n af 23. juli 1962 om indførelse af fælles regler for visse former for  \r\n\r\n godstransport ad landevej mellem medlemsstaterne, med senere ændringer med  \r\n\r\n undtagelse af de i overenskomstens artikel 7 omfattede; </LI>  \r\n\r\n<LI>b) transporter af letfordærvelige fødevarer; </LI>  \r\n\r\n<LI>c) godstransporter med motorkøretøjer, hvis godkendte nyttelast,  \r\n\r\n inklusive påhængsvognes nyttelast, ikke overstiger 6 tons; </LI>  \r\n\r\n<LI>d) transittransporter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Artikel 9</B>  </P>  \r\n\r\n<P>Det er ikke tilladt at udføre godtransporter ved hjælp af motorkøretøjer,  \r\n\r\n der er registreret i en af staterne, mellem to punkter beliggende på den  \r\n\r\n anden stats område. </P>  \r\n\r\n<P> <B>Artikel 10</B>  </P>  \r\n\r\n<P>Transporter mellem en kontraherende stat og en tredjestat tillades ikke  \r\n\r\n udført af en transportudøver fra den anden kontraherende stat, medmindre  \r\n\r\n disse transporter udføres normalt i transit gennem den stat , i hvilken  \r\n\r\n køretøjer er registreret. Dog må de i nærværende overenskomsts artikel 7 og 8  \r\n\r\n omhandlede transporter udføres af en transportudøver fra den ene  \r\n\r\n kontraherende stat mellem den anden kontraherende stat og et tredjeland. </P>  \r\n\r\n<P> <B>Artikel 11</B>  </P>  \r\n\r\n<P>Hver afsendelse af gods for fremmed regning skal være ledsaget af et  \r\n\r\n internationalt fragtbrev (CMR-fragtbrev). </P>  \r\n\r\n<P> <I>III. Almindelige bestemmelser</I>  </P>  \r\n\r\n<P> <B>Artikel 12</B>  </P>  \r\n\r\n<P>Transportudøverne skal overholde de love og forskrifter, som gælder i den  \r\n\r\n anden kontraherende stat, i særdeleshed med hensyn til vejtransport og  \r\n\r\n vejfærdsel. De skal ligeledes overholde de internationale bestemmelser om  \r\n\r\n transport og færdsel. </P>  \r\n\r\n<P> <B>Artikel 13</B>  </P>  \r\n\r\n<P>De dokumenter, som kræves i henhold til bestemmelserne i denne  \r\n\r\n overenskomst (f.eks. tilladelser, dokumentation for transport for egen  \r\n\r\n regning), skal være i kørselspersonalets besiddelse under hver transport i  \r\n\r\n den anden stat og skal fremvises på ethvert forlangende af de kontrollerende  \r\n\r\n myndigheder. </P>  \r\n\r\n<P> <B>Artikel 14</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde af overtrædelse af bestemmelserne i  \r\n\r\n nærværende overenskomst tager de kompetente myndigheder i den stat, i hvilken  \r\n\r\n motorkøretøjet er registreret, på begæring af den stat, på hvis område  \r\n\r\n overtrædelsen er begået, uden præjudice for enhver retslig sanktion, som  \r\n\r\n finder anvendelse i den stat, i hvilken motorkøretøjet er registreret, en af  \r\n\r\n følgende sanktioner: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) en simpel advarsel til den transportudøver, som har begået  \r\n\r\n overtrædelsen, </LI>  \r\n\r\n<LI>b) en advarsel med angivelse af, at tilladelsen i gentagelsestilfælde  \r\n\r\n ikke vil blive fornyet. </LI>  \r\n\r\n<LI>c) midlertidig eller stedsevarende udelukkelse fra tildeling af  \r\n\r\n tilladelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De pålagte sanktioner skal meddelse den anden stats  \r\n\r\n kompetente myndighed. </P>  \r\n\r\n<P> <B>Artikel 15</B>  </P>  \r\n\r\n<P>Udleveringen af tilladelserne giver ikke anledning til nogen betaling til  \r\n\r\n fordel for den stat, i hvilken de er gyldige. </P>  \r\n\r\n<P> <B>Artikel 16</B>  </P>  \r\n\r\n<P>Repræsentanterne for de to staters transportministerier træder efter behov  \r\n\r\n sammen i en blandet kommission for at undersøge overenskomstens anvendelse,  \r\n\r\n for eventuelt at tilpasse den til trafikkens udvikling og for at fastsætte  \r\n\r\n tilladelseskontingentet. </P>  \r\n\r\n<P> <I>IV. Afgiftsbestemmelser</I>  </P>  \r\n\r\n<P> <B>Artikel 17 </B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Motorkøretøjer, som er fast registreret på den ene  \r\n\r\n kontraherende parts område, såvel som påhængs- og sættevogne hidrørende fra  \r\n\r\n dette område, og som under udførelsen af de i nærværende overenskomst  \r\n\r\n omhandlede transporter midlertidigt indføres på den anden kontraherende parts  \r\n\r\n område, er fritaget for sådanne skatter og afgifter, som er pålagt  \r\n\r\n besiddelsen og brugen af køretøjer på den anden kontraherende parts område.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne fritagelse gælder ikke vej- eller broafgifter  \r\n\r\n eller andre lignende afgifter, ejheller told- eller forbrugsafgifter af  \r\n\r\n brændstoffer, med undtagelse af de brændstoffer, som indføres med  \r\n\r\n køretøjerne, indeholdt i de ab fabrik permanent anbragte standardtanke, hvis  \r\n\r\n anbringelse tillader brændstoffets direkte benyttelse, såvel til køretøjets  \r\n\r\n fremdrift som i givet fald til kølesystemets funktion. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i nærværende artikel gør intet  \r\n\r\n indgreb i de mere omfattende fritagelser, som følger enten af andre  \r\n\r\n internationale overenskomster eller af hver af de kontraherende parters  \r\n\r\n nationale lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kontraherende parters kompentente myndigheder  \r\n\r\n tager de nødvendige forholdsregler for at undgå misbrug af den ved nærværende  \r\n\r\n artikels punkt 1 hjemlede fritagelse. De kan nægte fritagelse i tilfælde,  \r\n\r\n hvor der haves alvorlig formodning om misbrug. </P>  \r\n\r\n<P> <I>V. Afsluttende bestemmelser</I>  </P>  \r\n\r\n<P> <B>Artikel 18</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst træder i kraft 30 dage  \r\n\r\n efter underskrivelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende overenskomst gælder for et tidsrum af et  \r\n\r\n år fra dens ikrafttræden, hvorefter den forbliver i kraft for et ubestemt  \r\n\r\n tidsrum, indtil den opsiges skriftligt af en af de kontraherende stater, med  \r\n\r\n et varsel på 6 måneder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nærværende overenskomsts ikrafttræden indebærer  \r\n\r\n ophævelse af overenskomsten af 4. februar 1966 mellem Kongeriget Danmark og  \r\n\r\n Kongeriget Belgien om udførelse af erhversmæssige person- og godskørsel ad  \r\n\r\n landevej, og af dennes tillæg, såvel som traktaten af 20. september 1965  \r\n\r\n mellem Kongeriget Danmark og Kongeriget Belgien vedrørende afgifter af  \r\n\r\n motorkøretøjer, der anvendes til transport mellem de to staters områder og i  \r\n\r\n transit gennem disse områder. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, som er behørigt bemyndiget dertil,  \r\n\r\n underskrevet denne overenskomst. </P>  \r\n\r\n<P>UDFÆRDIGET i Bryssel den 6. januar 1983, i to eksemplarer, på det danske,  \r\n\r\n franske og nederlandske sprog; de tre tekster er lige autentiske. </P>  \r\n\r\n<P> <I>For Kongeriget Danmarks</I>  </P>  \r\n\r\n<P> <I>regering:</I>  </P>  \r\n\r\n<P> <B>Bengt G. Johns</B>  </P>  \r\n\r\n<P>Danmarks ambassadør </P>  \r\n\r\n<P> <I>For Kongeriget Belgiens</I>  </P>  \r\n\r\n<P> <I>regering:</I>  </P>  \r\n\r\n<P> <B>Leo Tindemans</B>  </P>  \r\n\r\n<P>Udenrigsminister </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 18, stk. 1, i kraft den 5.  \r\n\r\n februar 1983. Teksten til den i samme artikels stk. 3 omhandlede overenskomst  \r\n\r\n af 4. februar 1966 og traktat af 20. september 1965, som herved træder ud af  \r\n\r\n kraft, er gengivet i udenrigsministeriets bekendtgørelser nr. 21 af 21. marts  \r\n\r\n 1966 og nr. 106. af 19. oktober 1965, Lovtidende C. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 31. maj 1983  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/08/1983"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19830005364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013330"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "53"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/05/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "M.2. j.nr. 94.D.23."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}