{
    "id": 70478,
    "title": "Bekendtgørelse af langtidsprogram af 16. juni 1978 for udvidelse af det økonomiske og industrielle samarbejde mellem Danmark og Sovjetunionen (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 18 af 23/03/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af langtidsprogram af 16. juni  \r\n\r\n 1978 for udvidelse af det økonomiske og industrielle samarbejde mellem  \r\n\r\n Danmark og Sovjetunionen (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Den 16. juni 1978 undertegnedes i Moskva et langtidsprogram for udvidelse  \r\n\r\n af det økonomiske og industrielle samarbejde mellem Danmark og Sovjetunionen,  \r\n\r\n jfr. udenrigsministeriets bekendtgørelse nr. 123 af 23. oktober 1975,  \r\n\r\n Lovtidende C. </P>  \r\n\r\n<P>Programmets danske tekst har følgende ordlyd: LANGTIDSPROGRAM </P>  \r\n\r\n<P>for udvidelse af det økonomiske og industrielle samarbejde mellem  \r\n\r\n Kongeriget Danmark og Unionen af Socialistiske Sovjetrepublikker </P>  \r\n\r\n<P>Idet man med tilfredshed har bemærket den vellykkede udvikling i  \r\n\r\n opfyldelsen af Aftalen om udvidelse af det økonomiske, industrielle,  \r\n\r\n videnskabelige og teknologiske samarbejde mellem Kongeriget Danmark og  \r\n\r\n Unionen af Socialistiske Sovjetrepublikker af 28. august 1975, ud fra ønsket  \r\n\r\n om at give dette samarbejde en stabil, langvarig og målrettet karakter, og  \r\n\r\n ligeledes i overensstemmelse med bestemmelserne i ovennævnte Aftale og med  \r\n\r\n henblik på den praktiske gennemførelse af de i denne Aftale nedfældede  \r\n\r\n principper og formål, vedtager Parterne nærværende langtidsprogram for  \r\n\r\n udvidelse af det økonomiske og industrielle samarbejde mellem Kongeriget  \r\n\r\n Danmark og Unionen af Socialistiske Sovjetrepublikker. </P>  \r\n\r\n<P>Ved udførelsen af nærværende Program vil Parterne lade sig lede af  \r\n\r\n bestemmelserne i slutakten fra Konferencen om Sikkerhed og Samarbejde i  \r\n\r\n Europa, undertegnet i Helsingfors den 1. august 1975. </P>  \r\n\r\n<P>Det økonomiske og industrielle samarbejde, der omfattes af nærværende  \r\n\r\n Program, tager sigte på en bedre, langsigtet og gensidigt fordelagtig  \r\n\r\n udnyttelse af naturlige ressourcer og råvareforekomster, den nyeste  \r\n\r\n teknologi, industrielle, landbrugsmæssige og andre økonomiske sektorers  \r\n\r\n resultater i de respektive landes interesse. </P>  \r\n\r\n<P>Med henblik på den mest komplette opfyldelse af nærværende Program vil  \r\n\r\n Parterne inden for grænserne af deres muligheder og i overensstemmelse med de  \r\n\r\n i de respektive lande gældende love og bestemmelser yde hinanden fordelagtige  \r\n\r\n vilkår til en dynamisk og harmonisk udvidelse af det økonomiske og  \r\n\r\n industrielle samarbejde mellem de kompetente sovjetiske organisationer og  \r\n\r\n danske organisationer, foretagender og firmaer; de vil bestræbe sig på at  \r\n\r\n fremme det teknisk-videnskabelige samarbejde, gensidige forretningsbesøg,  \r\n\r\n gennemførelse af udstillinger, videnskabelige og tekniske dage samt andre  \r\n\r\n forehavender, som vil medvirke til en gensidigt fordelagtig udvidelse af det  \r\n\r\n økonomiske og industrielle samarbejde inden for rammerne af nærværende  \r\n\r\n Program. </P>  \r\n\r\n<P>Programmet vil tjene som retningslinie for de kompetente sovjetiske  \r\n\r\n organisationer og danske organisationer, foretagender og firmaer ved den  \r\n\r\n praktiske gennemførelse af samarbejdet. </P>  \r\n\r\n<P>De kompetente sovjetiske organisationer og danske organisationer,  \r\n\r\n foretagender og firmaer vil foretage konsultationer, meningsudvekslinger og  \r\n\r\n forhandle om formerne og betingelserne for gennemførelsen af samarbejdet  \r\n\r\n inden for rammerne af nærværende Program. </P>  \r\n\r\n<P>Konkrete samarbejdsprojekter inden for de i nærværende Program omhandlede  \r\n\r\n områder vil være genstand for aftaler og kontrakter på konkurrencedygtigt  \r\n\r\n grundlag mellem de kompente sovjetiske organisationer og danske  \r\n\r\n organisationer, foretagender og firmaer under hensyntagen til disses behov og  \r\n\r\n muligheder. </P>  \r\n\r\n<P>Programmet anviser de former og områder, inden for hvilke Parterne ser de  \r\n\r\n gunstigste muligheder for gennemførelsen af et samarbejde, men det udelukker  \r\n\r\n ikke, at et sådant samarbejde også kan gennemføres på andre områder eller  \r\n\r\n under andre former. </P>  \r\n\r\n<P>Parterne vil efter behov gennemføre fælles konsultationer om spørgsmål  \r\n\r\n vedrørende gennemførelsen af nærværende Program. </P>  \r\n\r\n<P>I takt med udvidelsen af samarbejdet og efter aftale mellem Parterne vil  \r\n\r\n Programmet blive specificeret og suppleret i overensstemmelse med nye behov  \r\n\r\n og muligheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Samarbejdsformer, der forudses anvendt i nærværende  \r\n\r\n Program </P>  \r\n\r\n<P>Parterne mener, at de mest formålstjenlige former for økonomisk og  \r\n\r\n industrielt samarbejde for tiden kan være følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Deltagelse af de kompetente sovjetiske organisationer og danske  \r\n\r\n organisationer, foretagender og firmaer i projekteringen og bygningen af nye  \r\n\r\n samt modernisering af eksisterende industrielle anlæg, landbrugsbedrifter,  \r\n\r\n industri- og boligbyggeri i begge lande, heri indbefattet muligheden for  \r\n\r\n indgåelse af forretninger på kompensationsbasis. Parterne mener, at de nævnte  \r\n\r\n samarbejdsformer ved mulig medvirken af banker vil bidrage til en bedre  \r\n\r\n udnyttelse af de økonomiske muligheder i begge lande. </LI>  \r\n\r\n<LI>b) Specialisering og samarbejde i industri og landbrug. Udvidelse af  \r\n\r\n produktionsspecialisering og produktionssamarbejde kan spille en vigtig rolle  \r\n\r\n i uddybningen af det økonomiske og industrielle samarbejde mellem de to  \r\n\r\n lande, og ligeledes fælles produktion af industri- og landbrugsprodukter til  \r\n\r\n tilfredsstillelse af behovet for disse såvel i Danmark som i USSR. Et sådant  \r\n\r\n samarbejde kan gennemføres i form af leverancer af råvarer, halvfabrikata og  \r\n\r\n kompletterende produkter til montering i hvert land eller i form af  \r\n\r\n samarbejde med tredjelande. Parterne vil i tilfælde af fælles interesse og  \r\n\r\n under hensyntagen til deres økonomiske muligheder fremme initiativer, der  \r\n\r\n tager sigte på en udvidelse af forbindelserne på dette område, og de vil  \r\n\r\n inden for rammerne af deres kompetence tage forholdsregler til lettelse af  \r\n\r\n gennemførelsen af de anførte former for samarbejde. </LI>  \r\n\r\n<LI>c) Udveksling af varer og tjenesteydelser. Parterne mener, at nærværende  \r\n\r\n Program vil få en gunstig indvirkning på udvidelsen af den gensidige  \r\n\r\n udveksling af varer og medføre en forbedring af denne udvekslings struktur.  \r\n\r\n Gennemførelsen af nærværende Program vil give muligheder for en øget  \r\n\r\n udveksling af maskiner, udstyr og andre varer såvel som patenter og licenser  \r\n\r\n samt identificere nye varer og tjenesteydelser til gensidig udveksling.  \r\n\r\n Parterne anser det for ønskeligt i tilfælde af gensidig interesse i større  \r\n\r\n omfang at benytte indgåelse af langtidskontrakter på konkurrencedygtigt  \r\n\r\n grundlag. I overensstemmelse med formål og sigte for dette langtidsprogram  \r\n\r\n vil Parterne inden for rammerne af gældende love og bestemmelser i de  \r\n\r\n respektive lande bestræbe sig på at give den gensidige udveksling af varer og  \r\n\r\n tjenesteydelser gunstige vilkår. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hovedretningslinierne og områderne for samarbejde  \r\n\r\n</P>  \r\n\r\n<P>I betragtning af det nuværende stadium og tendenserne for det økonomiske  \r\n\r\n og industrielle samarbejde mellem Danmark og USSR mener Parterne, at et  \r\n\r\n sådant samarbejde for tiden bedst vil kunne udvides inden for følgende  \r\n\r\n områder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Maskinbygning </P>  \r\n\r\n<P>- metalskæremaskiner </P>  \r\n\r\n<P>- presser, maskinhamre </P>  \r\n\r\n<P>- andet smede- og presseudstyr </P>  \r\n\r\n<P>- energi- og elektroteknisk udstyr, herunder dieseldrevne kraftstationer  \r\n\r\n dieselgeneratorer motorer elektromotorer elektrogeneratorer elektriske  \r\n\r\n varmeovne elektrisk svejseudstyr transformatorer </P>  \r\n\r\n<P>- udstyr til mine- og bjergværksdrift, den metallurgiske industri og  \r\n\r\n olieindustrien, herunder betonknusemaskiner, kværne, udstyr til opberedning  \r\n\r\n af malm, separatorer, koldvalseværker, anlæg til kontinuerlig udhældning af  \r\n\r\n flydende stål, omformere, boremaskiner, rørboremaskiner, boreplatforme til  \r\n\r\n anvendelse på kontinentalsoklen, dybvandspumper </P>  \r\n\r\n<P>- hejse- og transportudstyr </P>  \r\n\r\n<P>- udstyr til levnedsmiddelindustrien og den lette industri, herunder  \r\n\r\n udstyr til kornsiloer og -kværne, automatiseret udstyr til bagerier,  \r\n\r\n kødindustrien, oste- og mælkeindustrien </P>  \r\n\r\n<P>- udstyr til den kemiske industri, træbearbejdningsindustrien og  \r\n\r\n byggematerialeindustrien </P>  \r\n\r\n<P>- maskiner og udstyr til vedligeholdelse og bygning af veje, pumpe- og  \r\n\r\n kompressorudstyr, polygrafisk udstyr og kommunikationsudstyr </P>  \r\n\r\n<P>- industrielle og landbrugstekniske anlæg </P>  \r\n\r\n<P>- instrumenter, laboratorieudstyr og medicinsk udstyr </P>  \r\n\r\n<P>- traktorer, landbrugsmaskiner og -udstyr </P>  \r\n\r\n<P>- transportmidler, herunder rullende materiel til jernbaner, skibe,  \r\n\r\n skibsudstyr, trolleybusser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Produktion af kemiske produkter og gødning </P>  \r\n\r\n<P>- plastic </P>  \r\n\r\n<P>- skibsfarver, antikorrosions- og antibegroningsmaling </P>  \r\n\r\n<P>- gødning og præparater til skadedyrsbekæmpelse i landbruget - </P>  \r\n\r\n<P>syntetiske hormoner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Produktion af industrielle forbrugsvarer, herunder  \r\n\r\n</P>  \r\n\r\n<P>- ure </P>  \r\n\r\n<P>- films- og fotografiapparater </P>  \r\n\r\n<P>- radiogrammofoner og båndoptagere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Landbrug og landbrugsindustrielle anlæg </P>  \r\n\r\n<P>- jordbrugsbehandling, frøbehandling, frøplantnings- og  \r\n\r\n indhøstningsteknologi, ukrudts- og insektbekæmpelse </P>  \r\n\r\n<P>- transport og opbevaring af landbrugsprodukter, havebrug - </P>  \r\n\r\n<P>fremstilling af foderstoffer, dragering og granulering af frø,  \r\n\r\n recirkulering af protein fra gødning, kemisk behandling af strå </P>  \r\n\r\n<P>- forarbejdning af levnedsmidler: frugt, mejeriprodukter, kød og fisk </P>  \r\n\r\n<P>- husdyravl. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Miljøbeskyttelse </P>  \r\n\r\n<P>- udstyr og know-how til vandrensning, nedbrydning og forarbejdning af  \r\n\r\n affald, inklusive kontrol- og måleinstrumenter til bestemmelse af miljøets  \r\n\r\n renhedsgrad og forureningsgrad, støjniveau etc. </P>  \r\n\r\n<P>Overvågningen af samarbejdets gennemførelse inden for rammerne af  \r\n\r\n nærværende Program varetages af den permanente blandede dansk-sovjetiske  \r\n\r\n arbejdsgruppe for økonomisk og industrielt samarbejde, der er oprettet af den  \r\n\r\n dansk-sovjetiske regeringskommission for økonomisk og teknisk-videnskabeligt  \r\n\r\n samarbejde. Arbejdsgruppen vil på sine møder undersøge udviklingen i  \r\n\r\n opfyldelsen af nærværende Program og informere kommissionen om resultaterne.  \r\n\r\n</P>  \r\n\r\n<P>Nærværende Langtidsprogram træder i kraft på dagen for dets undertegnelse  \r\n\r\n og vil være gyldigt i samme periode som Aftalen om udvidelse af det  \r\n\r\n økonomiske, industrielle, videnskabelige og teknologiske samarbejde mellem  \r\n\r\n Kongeriget Danmark og Unionen af Socialistiske Sovjetrepublikker af 28.  \r\n\r\n august 1975. </P>  \r\n\r\n<P>Udfærdiget i Moskva den 16. juni 1978 i to eksemplarer på dansk og  \r\n\r\n russisk, begge tekster med samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget Danmarks </P>  \r\n\r\n<P>Regering </P>  \r\n\r\n<P>K. B. Andersen </P>  \r\n\r\n<P>For Unionen af Socialistiske </P>  \r\n\r\n<P>Sovjetrepublikkers Regering </P>  \r\n\r\n<P>N. S. Patolichev </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 23. marts 1987  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Der henvises til noten i aktuel base under bekendtgørelsen af overenskomsten af 26. oktober 1992 mellem Danmark og Rusland om økonomisk, industrielt, videnskabeligt og teknisk samarbejde om forholdet mellem Danmark og de øvrige stater, der opstod ved Sovjetunionens opløsning.",
        "Ved opløsningen af Sovjetunionen opstod foruden Rusland følgende nye stater: Armenien, Azerbajdjan, Georgien, Belarus (Hviderusland), Kazakstan, Kirgizistan, Moldova (Moldavien), Tadjikistan, Turkmenistan, Ukraine og Uzbekistan. Ovenstående overenskosmt er ophævet i forholdet mellem Danmark og Rusland, jf. Udenrigsministeriets bkg. nr. 60 af 11. december 2000, Lovtidende C. Overenskomsten er ikke nødvendigvis bortfaldet i forholdet mellem Danmark og de øvrige stater."
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/06/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19870001864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029668"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/03/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 74.D.9.a/1."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}