{
    "id": 71806,
    "title": "Bekendtgørelse af overenskomst af 19. april 1982 med Folkerepublikken Kina om et dansk statslån ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 106 af 20/10/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 19. april 1982  \r\n\r\n med Folkerepublikken Kina om et dansk statslån </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 19. april 1982 undertegnedes i Peking følgende overenskomst mellem  \r\n\r\n Danmark og Folkerepublikken Kina om et dansk statslån til Kina: </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem Danmarks regering og Folkerepublikken Kinas regering om et dansk  \r\n\r\n statslån til Folkerepublikken Kina </P>  \r\n\r\n<P>Danmarks regering og Folkerepublikken Kinas regering, som ønsker at styrke  \r\n\r\n det traditionelle samarbejde og de venskabelige forbindelser mellem deres  \r\n\r\n lande, er blevet enige om, at der som et bidrag til Folkerepublikken Kinas  \r\n\r\n økonomiske udvikling ydes et dansk statslån til Folkerepublikken Kinas  \r\n\r\n regering i overensstemmelse med følgende bestemmelser i denne overenskomst og  \r\n\r\n de vedføjede tillæg, der betragtes som en integrerende del af overenskomsten:  \r\n\r\n</P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P>Lånet </P>  \r\n\r\n<P>Danmarks regering (i det følgende benævnt &#187;långiveren&#171;) stiller  \r\n\r\n et lån på 125 (et hundrede og femogtyve) millioner danske kroner til rådighed  \r\n\r\n for Folkerepublikken Kinas regering (i det følgende benævnt  \r\n\r\n &#187;låntageren&#171;) til de i artikel VI i denne overenskomst omhandlede  \r\n\r\n formål. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Lånekontoen </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En konto betegnet &#187;lånekonto nr. 1 for  \r\n\r\n Folkerepublikken Kinas regering&#171; (i det følgende benævnt  \r\n\r\n &#187;lånekontoen&#171;) skal efter låntagerens anmodning åbnes i Danmarks  \r\n\r\n Nationalbank (som handler på långiverens vegne) i favør af The Bank of China  \r\n\r\n (som handler på låntagerens vegne). </P>  \r\n\r\n<P>Långiveren skal sikre, at der altid er tilstrækkelige midler til rådighed  \r\n\r\n på lånekontoen til at sætte låntageren i stand til at præstere rettidig  \r\n\r\n betaling for kapitaludstyr og tjenesteydelser, som tilvejebringes inden for  \r\n\r\n lånebeløbet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Låntageren (eller The Bank of China) skal på de i  \r\n\r\n denne overenskomst fastsatte vilkår være berettiget til på lånekontoen at  \r\n\r\n trække de beløb, der er nødvendige til betaling for kapitaludstyr eller  \r\n\r\n tjenesteydelser, som tilvejebringes i medfør af lånet. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P>Rentefod </P>  \r\n\r\n<P>Lånet er rentefrit. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P>Tilbagebetalinger </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Låntageren skal tilbagebetale lånet i 35 halvårlige  \r\n\r\n afdrag, hvert på 3.470.000 danske kroner, første gang den 1. april 1989 og  \r\n\r\n sidste gang den 1. april 2006, samt et sidste afdrag på 3.550.000 danske  \r\n\r\n kroner den 1. oktober 2006, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis lånet ikke udnyttes fuldt ud i  \r\n\r\n overensstemmelse med bestemmelserne i artikel VI, stk. 8, skal der træffes  \r\n\r\n indbyrdes aftale om en ændret tidsplan for tilbagebetalingen. </P>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P>Betalingssted </P>  \r\n\r\n<P>Lånet skal af låntageren tilbagebetales til Danmarks Nationalbank i danske  \r\n\r\n kroner til kredit for det danske udenrigsministeriums løbende konto i  \r\n\r\n Danmarks Nationalbank. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P>Lånets anvendelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Låntageren skal anvende lånet til finansiering af  \r\n\r\n import fra Danmark (herunder omkostninger ved transport fra Danmark til  \r\n\r\n Folkerepublikken Kina) af sådant dansk kapitaludstyr, som skal benyttes til  \r\n\r\n de i tillæg II omhandlede projekter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lånet kan endvidere anvendes til betaling for  \r\n\r\n danske tjenesteydelser, som er nødvendige for gennemførelsen af de i tillæg  \r\n\r\n II nævnte projekter, herunder især forundersøgelser i forbindelse med  \r\n\r\n investeringer, udarbejdelse af projekter, rådgivning under projekternes  \r\n\r\n gennemførelse, montering eller opførelse af anlæg eller bygninger samt  \r\n\r\n teknisk og administrativ bistand under igangsætningsperioden for  \r\n\r\n virksomheder, som oprettes ved hjælp af lånet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Alle kontrakter, der finansieres i medfør af lånet,  \r\n\r\n skal godkendes af låntageren og långiveren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Långiverens godkendelse af, at en kontrakt  \r\n\r\n finansieres i medfør af lånet, indebærer intet ansvar for sådanne kontrakters  \r\n\r\n behørige opfyldelse. </P>  \r\n\r\n<P>Långiveren fralægger sig også ansvaret for den effektive udnyttelse af  \r\n\r\n leverancer og tjenesteydelser, som finansieres i medfør af lånet, og for den  \r\n\r\n forsvarlige drift af de projekter m.v., hvori sådanne leverancer og  \r\n\r\n tjenesteydelser indgår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En kontrakt i medfør af lånet må ikke indeholde  \r\n\r\n bestemmelser om særlige kreditydelser fra den danske kontraktpartner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Låneprovenuet kan kun anvendes til betaling for  \r\n\r\n kapitaludstyr og tjenesteydelser, som er kontraheret efter overenskomstens  \r\n\r\n ikrafttræden, medmindre andet aftales mellem låntageren og långiveren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Låneprovenuet må ikke anvendes til betaling til  \r\n\r\n låntageren af nogen form for indførselstold, skatter og statslige eller andre  \r\n\r\n offentlige afgifter, såsom indførselsafgifter, udligningsafgifter for  \r\n\r\n indenlandske omsætningsafgifter, afgifter eller deponeringer i forbindelse  \r\n\r\n med udstedelse af betalings- eller indførselstilladelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Træk på lånekontoen kan finde sted til opfyldelse  \r\n\r\n af kontrakter, der er godkendt inden for et tidsrum af tre år efter  \r\n\r\n overenskomstens ikrafttræden eller et sådant andet tidspunkt, som låntageren  \r\n\r\n og långiveren måtte aftale indbyrdes. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P>Ikke-diskrimination </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med hensyn til tilbagebetalingen af lånet  \r\n\r\n forpligter låntageren sig til ikke at give långiveren en mindre gunstig  \r\n\r\n behandling end den, der gives andre udenlandske kreditorer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Alle afskibninger af kapitaludstyr, der omfattes af  \r\n\r\n denne overenskomst, skal ske i overensstemmelse med princippet om skibes frie  \r\n\r\n deltagelse i den internationale handel i fri og lige konkurrence. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P>Diverse bestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Før det første træk på den i artikel II omtalte  \r\n\r\n konto skal låntageren godtgøre over for långiveren, at alle  \r\n\r\n forfatningsmæssige og andre vilkår fastsat i lovgivningen i låntagerens  \r\n\r\n hjemland er blevet opfyldt, således at denne låneoverenskomst vil udgøre en  \r\n\r\n forpligtelse, som er bindende for låntageren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Låntageren skal meddele långiveren, hvilke personer  \r\n\r\n der er bemyndiget til at handle på låntagerens vegne, og afgive bekræftede  \r\n\r\n prøver på alle sådanne personers underskrifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt der udskrives licitation om kontrakter, der  \r\n\r\n skal finansieres i medfør af lånet, skal låntageren fremsende alt relevant  \r\n\r\n materiale om licitationen til långiveren med henblik på videregivelse til  \r\n\r\n potentielle tilbudsgivere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Alle meddelelser, anmodninger eller aftaler i  \r\n\r\n medfør af denne overenskomst skal være skriftlige. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P>Særlige bestemmelser </P>  \r\n\r\n<P>Lånet skal tilbagebetales uden fradrag af og fritaget for alle skatter og  \r\n\r\n afgifter samt alle i medfør af låntagerens lovgivning pålagte restriktioner.  \r\n\r\n Denne overenskomst skal være fritaget for alle nugældende og fremtidige  \r\n\r\n afgifter i medfør af låntagerens nuværende eller fremtidige lovgivning i  \r\n\r\n forbindelse med overenskomstens udfærdigelse, indgåelse, registrering,  \r\n\r\n ikrafttræden eller i øvrigt. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P>Overenskomstens varighed </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst træder i kraft på datoen for  \r\n\r\n undertegnelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når lånet er blevet tilbagebetalt, træder  \r\n\r\n overenskomsten straks ud af kraft. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P>Angivelse af adresser </P>  \r\n\r\n<P>Følgende adresser angives for så vidt angår denne overenskomst: </P>  \r\n\r\n<P>For låntageren: Ministry of Foreign Economic Relations and Trade of the  \r\n\r\n People's Republic of China, 2, Dong Chang An Street, Beijing. </P>  \r\n\r\n<P>Telegramadresse: 6319 Beijing </P>  \r\n\r\n<P>Telex: 22560 FICPO CN </P>  \r\n\r\n<P>For långiveren med henblik på udbetalinger og betaling af afdrag på lånet:  \r\n\r\n Udenrigsministeriet, Afdelingen for internationalt udviklingssamarbejde,  \r\n\r\n Asiatisk Plads 2, DK-1448 Copenhagen, Danmark. </P>  \r\n\r\n<P>Telegramadresse: ETRANGERES COPENHAGEN </P>  \r\n\r\n<P>Telex: 31292 ETR DK </P>  \r\n\r\n<P>For långiveren med henblik på fremsendelse af materiale vedrørende  \r\n\r\n licitationer: Udenrigsministeriet, Handelsafdelingen, Asiatisk Plads 2,  \r\n\r\n DK-1448 København, Danmark. </P>  \r\n\r\n<P>Telegramadresse: ETRANGERES COPENHAGEN </P>  \r\n\r\n<P>Telex: 31292 ETR DK </P>  \r\n\r\n<P>Til bekræftelse heraf har parterne gennem deres dertil behørigt  \r\n\r\n befuldmægtigede repræsentanter ladet denne overenskomst undertegne i to  \r\n\r\n originaleksemplarer på engelsk og to eksemplarer på kinesisk i Peking i dag  \r\n\r\n den nittende april 1982. </P>  \r\n\r\n<P>For Danmarks regering </P>  \r\n\r\n<P>R. Thorning-Petersen </P>  \r\n\r\n<P>For Folkerepublikken Kinas regering </P>  \r\n\r\n<P>Wei Yuming </P>  \r\n\r\n<P>TILLÆG I </P>  \r\n\r\n<P>Følgende bestemmelser finder anvendelse på de rettigheder og  \r\n\r\n forpligtelser, der følger af overenskomsten mellem Danmarks regering og  \r\n\r\n Folkerepublikken Kinas regering vedrørende et dansk statslån til  \r\n\r\n Folkerepublikken Kina (i det følgende benævnt &#187;overenskomsten&#171;). De  \r\n\r\n betragtes som en integrerende del af denne med samme gyldighed og virkning,  \r\n\r\n som hvis de fuldt ud var anført deri. </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Annullering og suspension </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Låntageren kan ved meddelelse til långiveren  \r\n\r\n annullere ethvert lånebeløb, som låntageren ikke måtte have trukket. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt låntageren gør sig skyldig i misligholdelse  \r\n\r\n med hensyn til opfyldelsen af nogen forpligtelse eller aftale i medfør af  \r\n\r\n overenskomsten, kan långiveren helt eller delvis suspendere låntagerens ret  \r\n\r\n til at foretage træk på lånekontoen. </P>  \r\n\r\n<P>Hvis den misligholdelse, der har berettiget långiveren til suspension af  \r\n\r\n låntagerens ret til at foretage træk på lånekontoen, fortsat består udover et  \r\n\r\n tidsrum af tres dage efter långiverens meddelelse til låntageren om  \r\n\r\n suspensionen, kan långiveren når som helst forlange den på lånekontoen trukne  \r\n\r\n del af lånet tilbagebetalt straks, uanset eventuelle modsatte bestemmelser i  \r\n\r\n overenskomsten, medmindre grundlaget for suspensionens iværksættelse er  \r\n\r\n bortfaldet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Alle overenskomstens bestemmelser skal fortsat have  \r\n\r\n fuld gyldighed og virkning uanset enhver annullering eller suspension,  \r\n\r\n bortset fra hvad der udtrykkeligt er bestemt i denne artikel. </P>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P>Afgørelse af tvister </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver tvist, som måtte opstå mellem parterne  \r\n\r\n angående fortolkningen eller gennemførelsen af nærværende overenskomst, og  \r\n\r\n som ikke er bilagt ad diplomatisk vej inden for seks måneder, skal efter  \r\n\r\n anmodning fra en af parterne forelægges for en voldgiftsdomstol bestående af  \r\n\r\n tre medlemmer. Domstolens formand skal være statsborger i et tredjeland og  \r\n\r\n skal udpeges efter indbyrdes aftale mellem parterne. Såfremt parterne ikke  \r\n\r\n kan nå til enighed om udpegelsen af domstolens formand, kan hver part anmode  \r\n\r\n præsidenten for Den internationale Domstol om at foretage udpegelsen. Hver  \r\n\r\n part udpeger sin egen voldgiftsdommer; såfremt en part undlader at udpege en  \r\n\r\n voldgiftsdommer, kan denne udpeges af domstolens formand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hver part skal efterkomme og gennemføre de af  \r\n\r\n domstolen afsagte kendelser. </P>  \r\n\r\n<P>TILLÆG II </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>I) Lånet skal anvendes til gennemførelse af følgende projekter: </LI>  \r\n\r\n<LI>a) Mejerianlæg i Anda,  \r\n\r\n<PRE>  \r\n\r\n    Heilongjiang-provinsen                        70 mill. d. kr.  \r\n\r\n b) Udvidelse af New China Sugar Factory  \r\n\r\n    i Jilin, Jilin-provinsen                      25 mill. d. kr.  \r\n\r\n c) LECA-granulat- og bygningselementanlæg  \r\n\r\n    i Guangzhou, Nangang, Guangdong-provinsen     15 mill. d. kr.  \r\n\r\n d) Forskelligt udstyr til Beijing Dairy  \r\n\r\n    Products Company                              15 mill. d. kr.  \r\n\r\n                                                 ----------------  \r\n\r\n                                                 125 mill. d. kr.  \r\n\r\n                                                 ----------------  \r\n\r\n</PRE>  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den samlede udgift til danske leverancer, som er nødvendige for  \r\n\r\n gennemførelsen af de ovennævnte projekter, anslås til 176 millioner danske  \r\n\r\n kroner. </P>  \r\n\r\n<P>De under a), b) og c) anførte beløb skal anvendes som indledningsvis  \r\n\r\n betaling i medfør af kontrakterne om danske leverancer til projekterne,  \r\n\r\n medens et anslået restbeløb på 51 millioner danske kroner i medfør af disse  \r\n\r\n kontrakter skal finansieres gennem eksportkreditter, som garanteres af den  \r\n\r\n danske regering i henhold til - 7 i lov nr. 285 af 1. april 1976 om  \r\n\r\n internationalt udviklingssamarbejde. </P>  \r\n\r\n<P>De danske leverancer til projekt d) skal finansieres fuldt ud i medfør af  \r\n\r\n lånet. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>II) Ethvert forslag fra Folkerepublikken Kinas regerings side, der  \r\n\r\n indebærer væsentlige ændringer i de fastlagte planer for gennemførelsen af de  \r\n\r\n ovenfor nævnte projekter, og ethvert forslag fra Folkerepublikken Kinas  \r\n\r\n regerings side om at lade nye projekter træde i stedet for nogen som helst af  \r\n\r\n de ovennævnte projekter, skal være undergivet godkendelse fra Danmarks  \r\n\r\n regering. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved en samtidig med overenskomstens undertegnelse stedfunden brevveksling  \r\n\r\n er der endvidere opnået enighed mellem Danmark og Folkerepublikken Kina om  \r\n\r\n følgende bestemmelser vedrørende gennemførelsen af overenskomstens artikel  \r\n\r\n VI: </P>  \r\n\r\n<P>Udbetaling fra lånekontoen skal ske på følgende måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Den danske eksportør eller rådgiver og den kinesiske importør eller  \r\n\r\n eventuelle investerende part afslutter en kontrakt, der skal godkendes  \r\n\r\n endeligt af de kinesiske og de danske myndigheder. Ingen kontrakt under  \r\n\r\n 200.000 danske kroner, undtagen til udnyttelse af et endeligt restbeløb under  \r\n\r\n det nævnte beløbs størrelse, kan finansieres i medfør af overenskomsten.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Folkerepublikken Kinas regering forelægger det danske  \r\n\r\n udenrigsministerium genparter af de kontrakter, der indgås i medfør af denne  \r\n\r\n overenskomst. Udenrigsministeriet vil bl.a. påse, </LI>  \r\n\r\n<LI>a) at de kontraherede varer eller tjenesteydelser falder inden for  \r\n\r\n overenskomstens rammer, </LI>  \r\n\r\n<LI>b) at det pågældende kapitaludstyr er fremstillet i Danmark eller at de  \r\n\r\n tjenesteydelser, der skal præsteres, vil blive udført af personer, som udøver  \r\n\r\n forretningsvirksomhed i Danmark, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>og underrette Folkerepublikken Kinas regering om sine afgørelser. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) Når kontrakterne er godkendt, kan Folkerepublikken Kinas regering  \r\n\r\n foretage træk på lånekontoen til betaling af det i kontrakten omhandlede  \r\n\r\n vareparti. Udbetalinger fra denne konto til danske eksportører eller  \r\n\r\n rådgivere vil være betinget af, at de nødvendige dokumenter fremlægges, efter  \r\n\r\n at Danmarks Nationalbank har konstateret, at betingelserne for at foretage  \r\n\r\n sådanne betalinger i øvrigt er opfyldt. </LI>  \r\n\r\n</UL>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 20. oktober  \r\n\r\n 1982 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>UFFE ELLEMANN-JENSEN </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/12/1982"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19820010664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030997"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "106"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 104.0.8.Kina.l."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}