{
    "id": 64029,
    "title": "Bekendtgørelse af overenskomst af 1. april 1981 med Australien til undgåelse af dobbeltbeskatning og forhindring af skatteunddragelse for så vidt angår indkomstskatter. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 33 af 22/03/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 1. april 1981  \r\n\r\n med Australien til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomstskatter. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 1. april 1981 undertegnedes i Canberra en overenskomst mellem Danmark  \r\n\r\n og Australien til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomstskatter. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>mellem regeringen i Kongeriget Danmark og regeringen i Australien til  \r\n\r\n undgåelse af dobbeltbeskatning og forhindring af skatteunddragelse for så  \r\n\r\n vidt angår indkomstskatter. </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Australiens regering, </P>  \r\n\r\n<P>der ønsker at indgå en overenskomst til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomstskatter, </P>  \r\n\r\n<P>er blevet enige om følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>De af overenskomsten omfattede personer </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, der er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De af overenskomsten omfattede skatter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De gældende skatter, på hvilke overenskomsten skal  \r\n\r\n finde anvendelse, er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Australien: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>den australske indkomstskat, herunder tillægsskatten på den del af et  \r\n\r\n &#187;private company&#171;&#187;s indkomst, som kan udloddes, men ikke er  \r\n\r\n blevet udloddet; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) i Danmark: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>indkomstskatterne til staten og kommunerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overenskomsten skal også finde anvendelse på alle  \r\n\r\n skatter af samme eller væsentlig samme art, der efter denne overenskomsts  \r\n\r\n underskrivelse pålignes af en af de kontraherende stater som tillæg til eller  \r\n\r\n i stedet for de gældende skatter. De kompetente myndigheder i en  \r\n\r\n kontraherende stat skal give de kompetente myndigheder i den anden  \r\n\r\n kontraherende stat underretning om alle væsentlige ændringer, som er  \r\n\r\n foretaget i love vedrørende de skatter, på hvilke denne overenskomst finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Almindelige definitioner </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre andet fremgår af sammenhængen, skal i  \r\n\r\n denne overenskomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) udtrykket &#187;Australien&#171; betyde det australske statssamfund  \r\n\r\n og, når det anvendes i geografisk betydning, omfatte: </LI>  \r\n\r\n<LI>I) Territoriet Norfolk Island; </LI>  \r\n\r\n<LI>II) Territoriet Christmas Island; </LI>  \r\n\r\n<LI>III) Territoriet Cocos (Keeling) Islands; </LI>  \r\n\r\n<LI>IV) Territoriet Ashmore and Cartier Islands; </LI>  \r\n\r\n<LI>V) Territoriet Coral Sea Islands samt </LI>  \r\n\r\n<LI>VI) ethvert område, der støder op til Australiens eller de omtalte  \r\n\r\n territoriers territoriale grænser, for hvilket der for tiden - i  \r\n\r\n overensstemmelse med folkeretten - gælder en lov for Australien, for en stat  \r\n\r\n eller en del af Australien eller for et af de ovenfor omtalte territorier,  \r\n\r\n der omhandler benyttelsen af samtlige naturforekomster på kontinentalsoklens  \r\n\r\n havbund og i dens undergrund; </LI>  \r\n\r\n<LI>b) udtrykket &#187;Danmark&#171; betyde Kongeriget Danmark, herunder  \r\n\r\n ethvert område uden for Danmarks territorialfarvand, som i overensstemmelse  \r\n\r\n med folkeretten og ifølge dansk lovgivning er eller måtte blive betegnet som  \r\n\r\n et område, inden for hvilket Danmark kan udøve sine suverænitetsrettigheder  \r\n\r\n med hensyn til udforskning og udnyttelse af havbundens eller dens undergrunds  \r\n\r\n naturforekomster; udtrykket omfatter ikke Færøerne og Grønland; </LI>  \r\n\r\n<LI>c) udtrykkene &#187;kontraherende stat&#171;, &#187;en af de  \r\n\r\n kontraherende stater&#171; og &#187;den anden kontraherende stat&#171; betyde  \r\n\r\n Australien eller Danmark, alt efter sammenhængen; </LI>  \r\n\r\n<LI>d) udtrykket &#187;person&#171; omfatte en fysisk person, et selskab og  \r\n\r\n enhver anden sammenslutning af personer; </LI>  \r\n\r\n<LI>e) udtrykket &#187;selskab&#171; betyde enhver juridisk person eller  \r\n\r\n enhver sammenslutning, der i skattemæssig henseende behandles som en juridisk  \r\n\r\n person eller som et selskab; </LI>  \r\n\r\n<LI>f) udtrykkene &#187;foretagende i en kontraherende stat&#171; og  \r\n\r\n &#187;foretagende i den anden kontraherende stat&#171; betyde henholdsvis et  \r\n\r\n foretagende, som drives af en person, der er hjemmehørende i Australien,  \r\n\r\n eller et foretagende, som drives af en person, der er hjemmehørende i  \r\n\r\n Danmark; </LI>  \r\n\r\n<LI>g) udtrykket &#187;skat&#171; betyde australsk skat eller dansk skat, alt  \r\n\r\n efter sammenhængen; </LI>  \r\n\r\n<LI>h) udtrykket &#187;australsk skat&#171; betyde skat, der pålignes af  \r\n\r\n Australien, og som er en skat, på hvilken denne overenskomst finder  \r\n\r\n anvendelse i medfør af artikel 2; </LI>  \r\n\r\n<LI>i) udtrykket &#187;dansk skat&#171; betyde skat, der pålignes af Danmark,  \r\n\r\n og som er en skat, på hvilken denne overenskomst finder anvendelse i medfør  \r\n\r\n af artikel 2; </LI>  \r\n\r\n<LI>j) udtrykket &#187;kompetent myndighed&#171; betyde, for så vidt angår  \r\n\r\n Australien, &#187;the Commissioner of Taxation&#171; eller hans  \r\n\r\n befuldmægtigede stedfortræder og, for så vidt angår Danmark, ministeren for  \r\n\r\n skatter og afgifter eller hans befuldmægtigede stedfortræder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I denne overenskomst omfatter udtrykkene  \r\n\r\n &#187;australsk skat&#171; og &#187;dansk skat&#171; ikke straftillæg eller  \r\n\r\n renter, som pålægges i medfør af nogen af de kontraherende staters lovgivning  \r\n\r\n vedrørende de skatter, på hvilke denne overenskomst finder anvendelse i  \r\n\r\n medfør af artikel 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved anvendelsen af denne overenskomst i en  \r\n\r\n kontraherende stat skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke er defineret i overenskomsten, tillægges den betydning, som  \r\n\r\n det har i denne stats lovgivning om de skatter, hvorpå overenskomsten finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Skattemæssigt hjemsted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst er en person hjemmehørende i  \r\n\r\n en af de kontraherende stater: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) for så vidt angår Australien, under forbehold af bestemmelserne i  \r\n\r\n stykke 2, hvis den pågældende person er hjemmehørende i Australien for så  \r\n\r\n vidt angår australsk skat, og </LI>  \r\n\r\n<LI>b) for så vidt angår Danmark, hvis den pågældende person er skattepligtig  \r\n\r\n der på grund af hjemsted, bopæl, stedet for indregistrering eller ethvert  \r\n\r\n andet lignende kriterium, men ikke, hvis skattepligt til Danmark udelukkende  \r\n\r\n grundes på indkomst fra kilder i Danmark. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For så vidt angår indkomst fra kilder i Danmark  \r\n\r\n skal en person, som er undergivet australsk skat af indkomst, som hidrører  \r\n\r\n fra kilder i Australien, ikke anses for hjemmehørende i Australien, medmindre  \r\n\r\n indkomsten fra kilder i Danmark er undergivet australsk beskatning eller,  \r\n\r\n hvis denne indkomst er fritaget for australsk beskatning, skattefritagelsen  \r\n\r\n alene skyldes, at indkomsten er undergivet dansk beskatning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde, hvor en fysisk person efter  \r\n\r\n bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater,  \r\n\r\n bestemmes hans status efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han skal anses for kun at være hjemmehørende i den kontraherende stat,  \r\n\r\n i hvilken han har en fast bolig til sin rådighed; </LI>  \r\n\r\n<LI>b) hvis han har en fast bolig til sin rådighed i begge kontraherende  \r\n\r\n stater, eller hvis han ikke har en fast bolig til sin rådighed i nogen af  \r\n\r\n dem, skal han anses for kun at være hjemmehørende i den kontraherende stat,  \r\n\r\n hvori han sædvanligvis har ophold; </LI>  \r\n\r\n<LI>c) hvis han sædvanligvis har ophold i begge kontraherende stater, eller  \r\n\r\n hvis han ikke har sådant ophold i nogen af dem, skal han anses for kun at  \r\n\r\n være hjemmehørende i den kontraherende stat, med hvilken han har de stærkeste  \r\n\r\n personlige og økonomiske forbindelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en ikke-fysisk person efter  \r\n\r\n bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater,  \r\n\r\n skal den anses for kun at være hjemmehørende i den kontraherende stat, i  \r\n\r\n hvilken den er stiftet. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Fast driftssted </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &#187;fast  \r\n\r\n driftssted&#171; et fast forretningssted, gennem hvilket et foretagendes  \r\n\r\n virksomhed helt eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;fast driftssted&#171; omfatter  \r\n\r\n navnlig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra et foretagende ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en fabrik; </LI>  \r\n\r\n<LI>e) et værksted; </LI>  \r\n\r\n<LI>f) en mine, en olie- eller gaskilde, et stenbrud eller ethvert andet  \r\n\r\n sted, hvor naturforekomster udvindes; </LI>  \r\n\r\n<LI>g) en land- eller skovbrugsejendom eller et græsningsareal; </LI>  \r\n\r\n<LI>h) et bygnings-, anlægs-, monterings- eller installationsarbejde, der  \r\n\r\n varer mere end tolv måneder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Et foretagende skal ikke anses for at have et fast  \r\n\r\n driftssted alene på grund af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger udelukkende til oplagring, udstilling  \r\n\r\n eller udlevering af varer tilhørende foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til oplagring, udstilling eller udlevering; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende  \r\n\r\n til bearbejdelse hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted udelukkende for at foretage  \r\n\r\n indkøb af varer eller indsamle oplysninger til foretagendet; </LI>  \r\n\r\n<LI>e) opretholdelsen af et fast forretningssted udelukkende for at udøve  \r\n\r\n virksomhed, der er af forberedende eller hjælpende karakter for foretagendet,  \r\n\r\n såsom reklamering eller videnskabelig forskning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et foretagende skal anses for at have et fast  \r\n\r\n driftssted i en af de kontraherende stater og for at drive virksomhed gennem  \r\n\r\n dette faste driftssted, hvis: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) det udøver tilsynsvirksomhed i denne stat i mere end tolv måneder i  \r\n\r\n forbindelse med et bygnings-, anlægs-, monterings- eller  \r\n\r\n installationsarbejde, som er under udførelse i denne stat, eller </LI>  \r\n\r\n<LI>b) der benyttes udstyr af væsentligt omfang i denne stat i mere end tolv  \r\n\r\n måneder af, for eller i henhold til kontrakt med foretagendet under  \r\n\r\n udforskning eller udnyttelse af naturforekomster eller ved virksomhed  \r\n\r\n forbundet med sådan udforskning eller udnyttelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En person - bortset fra en sådan uafhængig  \r\n\r\n repræsentant, som omhandles i stykke 6 - der i en af de kontraherende stater  \r\n\r\n handler på et i den anden kontraherende stat hjemmehørende foretagendes  \r\n\r\n vegne, skal anses for i den førstnævnte stat at udgøre et fast driftssted  \r\n\r\n tilhørende dette foretagende, hvis: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han har og i denne stat sædvanligvis udøver en fuldmagt til at indgå  \r\n\r\n aftaler på foretagendets vegne, medmindre hans virksomhed er begrænset til  \r\n\r\n indkøb af varer for foretagendet, eller </LI>  \r\n\r\n<LI>b) han i den forbindelse i denne stat for foretagendet fremstiller eller  \r\n\r\n bearbejder varer tilhørende foretagendet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Et foretagende i en af de kontraherende stater skal  \r\n\r\n ikke anses for at have et fast driftssted i den anden kontraherende stat,  \r\n\r\n blot fordi det driver erhvervsvirksomhed i denne anden stat gennem en mægler,  \r\n\r\n kommissionær eller anden uafhængig repræsentant, når denne person handler  \r\n\r\n inden for rammerne af sin sædvanlige erhvervsvirksomhed som sådan mægler  \r\n\r\n eller repræsentant. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den omstændighed, at et selskab, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, behersker eller beherskes af  \r\n\r\n et selskab, der er hjemmehørende i den anden kontraherende stat, eller som  \r\n\r\n (enten gennem et fast driftssted eller på anden måde) udøver  \r\n\r\n erhvervsvirksomhed i denne anden stat, skal ikke i sig selv medføre, at et af  \r\n\r\n de to selskaber anses for et fast driftssted for det andet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> De principper, som er anført i stykkerne 1-7 inkl.,  \r\n\r\n skal finde anvendelse, når det med hensyn til artikel 11, stykke 5, og  \r\n\r\n artikel 12, stykke 5, i denne overenskomst skal afgøres, om der foreligger et  \r\n\r\n fast driftssted uden for begge de kontraherende stater, samt om et  \r\n\r\n foretagende, som ikke er et foretagende i en af de kontraherende stater, har  \r\n\r\n et fast driftssted i en af de kontraherende stater. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Indkomst af fast ejendom </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst af fast ejendom, indbefattet royalties og  \r\n\r\n andre betalinger for driften af miner eller stenbrud eller for udnyttelsen af  \r\n\r\n enhver naturforekomst, kan beskattes i den kontraherende stat, i hvilken den  \r\n\r\n faste ejendom, de pågældende miner, stenbrud eller naturforekomster  \r\n\r\n forefindes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indkomst fra udlejning/ bortforpagtning af fast  \r\n\r\n ejendom og indkomst fra enhver anden andel i fast ejendom, hvad enten denne  \r\n\r\n er bebygget eller ikke, skal anses som indkomst af fast ejendom beliggende,  \r\n\r\n hvor den faste ejendom, som udlejningen/ bortforpagtningen eller andelen  \r\n\r\n vedrører, er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 og 2 skal også finde  \r\n\r\n anvendelse på indkomst af fast ejendom, der tilhører et foretagende, og på  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Fortjeneste ved erhvervsvirksomhed </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste indvundet af et foretagende i en af de  \r\n\r\n kontraherende stater kan kun beskattes i denne stat, medmindre foretagendet  \r\n\r\n driver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted. Såfremt foretagendet driver en sådan virksomhed,  \r\n\r\n kan dets fortjeneste beskattes i den anden stat, men dog kun for så vidt  \r\n\r\n angår den del deraf, som kan henføres til dette faste driftssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Under iagttagelse af bestemmelserne i stykke 3 skal  \r\n\r\n der i tilfælde, hvor et foretagende i en af de kontraherende stater driver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, i hver kontraherende stat til dette faste driftssted  \r\n\r\n henføres den fortjeneste, som det kunne forventes at ville have opnået, hvis  \r\n\r\n det havde været et frit og uafhængigt foretagende, som udøvede den samme  \r\n\r\n eller lignende virksomhed på samme eller lignende vilkår, og som under  \r\n\r\n fuldstændig frie forhold afsluttede forretninger med det foretagende, hvis  \r\n\r\n faste driftssted det er, eller med andre foretagender, med hvilke det  \r\n\r\n afslutter forretninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved fastsættelsen af et fast driftssteds  \r\n\r\n fortjeneste skal det være tilladt at fradrage omkostninger, som foretagendet  \r\n\r\n har afholdt for det faste driftssted (herunder generalomkostninger til  \r\n\r\n ledelse og administration), og som ville være fradragsberettigede, hvis det  \r\n\r\n faste driftssted havde været en uafhængig enhed, som havde afholdt disse  \r\n\r\n omkostninger, hvad enten de er afholdt i den stat, hvori det faste driftssted  \r\n\r\n er beliggende, eller andre steder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Såfremt det har været sædvane i en kontraherende  \r\n\r\n stat at fastsætte den fortjeneste, der kan henføres til et fast driftssted,  \r\n\r\n på grundlag af en fordeling af foretagendets samlede fortjeneste mellem dets  \r\n\r\n forskellige afdelinger, skal intet i stykke 2 udelukke denne kontraherende  \r\n\r\n stat fra at fastsætte den skattepligtige fortjeneste på grundlag af en sådan  \r\n\r\n sædvanemæssig fordeling; den valgte fordelingsmetode skal imidlertid være  \r\n\r\n sådan, at resultatet bliver i overensstemmelse med de principper, der er  \r\n\r\n fastlagt i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ingen fortjeneste skal kunne henføres til et fast  \r\n\r\n driftssted, blot fordi dette faste driftssted har foretaget indkøb af varer  \r\n\r\n for foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvis de oplysninger, som står til rådighed for den  \r\n\r\n kompetente myndighed i en kontraherende stat, ikke er tilstrækkelige til at  \r\n\r\n fastsætte den fortjeneste, der kan henføres til det faste driftssted  \r\n\r\n tilhørende et foretagende, skal intet i denne artikel berøre anvendelsen af  \r\n\r\n nogen af denne stats love, som omhandler fastsættelsen af beskatningen af en  \r\n\r\n person; denne lovgivning skal dog, i det omfang de oplysninger, som står til  \r\n\r\n den kompetente myndigheds rådighed, tillader det, anvendes i overensstemmelse  \r\n\r\n med principperne i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en fortjeneste omfatter  \r\n\r\n indkomster, som er omhandlet særskilt i andre artikler i denne overenskomst,  \r\n\r\n skal bestemmelserne i disse andre artikler ikke berøres af bestemmelserne i  \r\n\r\n denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Intet i denne artikel skal berøre anvendelsen af  \r\n\r\n nogen lov i en kontraherende stat vedrørende beskatningen af fortjeneste ved  \r\n\r\n forsikring foretaget af ikke-hjemmehørende personer; dog skal, såfremt den  \r\n\r\n lovgivning, som er gældende på dette område i en af staterne på tidspunktet  \r\n\r\n for underskrivelsen af denne overenskomst, bliver ændret (bortset fra mindre  \r\n\r\n ændringer, som ikke berører lovens væsentlige indhold), de kontraherende  \r\n\r\n stater rådføre sig med hinanden med henblik på at opnå enighed om de fornødne  \r\n\r\n ændringer af dette stykke. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Skibs- og luftfart </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste ved skibs- eller luftfartsvirksomhed,  \r\n\r\n som oppebæres af en person, der er hjemmehørende i en af de kontraherende  \r\n\r\n stater, kan kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 kan sådan  \r\n\r\n fortjeneste beskattes i den anden kontraherende stat, når det er fortjeneste  \r\n\r\n ved skibs- eller luftfartsvirksomhed begrænset udelukkende til pladser i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 og 2 skal finde  \r\n\r\n anvendelse med hensyn til den del af fortjenesten ved skibs- og  \r\n\r\n luftfartsvirksomhed, som af en person, der er hjemmehørende i en af de  \r\n\r\n kontraherende stater, oppebæres ved deltagelse i en pool, i en fælles  \r\n\r\n transportorganisation eller i en international driftsorganisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I denne artikel skal fortjeneste, som oppebæres ved  \r\n\r\n transport med skib eller fly af passagerer, husdyr, post eller varer, der  \r\n\r\n indskibes i en kontraherende stat for at blive losset på en anden plads i  \r\n\r\n denne stat, behandles som fortjeneste ved skibs- eller luftfartsvirksomhed,  \r\n\r\n der er begrænset udelukkende til pladser i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Med hensyn til fortjeneste oppebåret af det danske,  \r\n\r\n norske og svenske luftfartskonsortium Scandinavian Airlines System (SAS),  \r\n\r\n skal bestemmelserne i stykke 1 og 2 kun finde anvendelse på den del af  \r\n\r\n fortjenesten, som svarer til den andel i konsortiet, som ejes af den danske  \r\n\r\n partner i Scandinavian Airlines System (SAS), Det Danske Luftfartsselskab  \r\n\r\n (DDL). </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Indbyrdes forbundne foretagender </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en af de kontraherende stater direkte eller indirekte  \r\n\r\n har del i ledelsen af, kontrollen af eller kapitalen i et foretagende i den  \r\n\r\n anden kontraherende stat, eller </LI>  \r\n\r\n<LI>b) samme personer direkte eller indirekte har del i ledelsen af,  \r\n\r\n kontrollen af eller kapitalen i såvel et foretagende i den ene af de  \r\n\r\n kontraherende stater som et foretagende i den anden kontraherende stat, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender gælder vilkår  \r\n\r\n vedrørende deres kommercielle eller finansielle forbindelser, der afviger fra  \r\n\r\n de vilkår, som man kunne have forventet ville være gældende mellem uafhængige  \r\n\r\n foretagender, som under fuldstændig frie forhold afsluttede forretninger med  \r\n\r\n hinanden, kan enhver fortjeneste, som, hvis disse vilkår ikke havde  \r\n\r\n foreligget, man kunne have forventet ville tilfalde et af disse foretagender,  \r\n\r\n men som på grund af disse vilkår ikke er tilfaldet dette, medregnes til dette  \r\n\r\n foretagendes fortjeneste og beskattes i overensstemmelse hermed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis de oplysninger, som står til rådighed for den  \r\n\r\n kompetente myndighed i en kontraherende stat, ikke er tilstrækkelige til at  \r\n\r\n fastsætte den fortjeneste, der kan henføres til et foretagende, skal intet i  \r\n\r\n denne artikel berøre anvendelsen af nogen af denne stats love, som omhandler  \r\n\r\n fastsættelsen af beskatningen af en person; denne lovgivning skal dog, i det  \r\n\r\n omfang de oplysninger, som står til den kompetente myndigheds rådighed,  \r\n\r\n tillader det, anvendes i overensstemmelse med principperne i denne artikel.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde, hvor fortjeneste, hvoraf et foretagende  \r\n\r\n i en af de kontraherende stater er blevet beskattet i denne stat, også  \r\n\r\n medregnes - i medfør af stykke 1 og 2 - i fortjenesten af et foretagende i  \r\n\r\n den anden kontraherende stat og beskattes i overensstemmelse dermed, og den  \r\n\r\n således medregnede fortjeneste er fortjeneste, som kunne forventes at være  \r\n\r\n tilfaldet foretagendet i den anden stat, hvis de vilkår, som gælder i  \r\n\r\n forholdet mellem de to foretagender, havde været de samme, som kunne  \r\n\r\n forventes at ville have været gældende mellem uafhængige foretagender, der  \r\n\r\n under fuldstændig frie forhold afsluttede forretninger med hinanden, skal den  \r\n\r\n førstnævnte stat foretage en passende regulering af det beløb, som er  \r\n\r\n beregnet i skat af denne fortjeneste i den førstnævnte stat. Ved reguleringen  \r\n\r\n skal der tages hensyn til de øvrige bestemmelser i denne overenskomst, og med  \r\n\r\n henblik herpå skal de kontraherende staters kompetente myndigheder om  \r\n\r\n nødvendigt rådføre sig med hinanden. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Udbytte </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte, som udbetales af et selskab, der i  \r\n\r\n skattemæssig henseende er hjemmehørende i en af de kontraherende stater, og  \r\n\r\n som er udbytte, hvortil en person, der er hjemmehørende i den anden  \r\n\r\n kontraherende stat, er den endeligt berettigede, kan beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådant udbytte kan (også) beskattes i den  \r\n\r\n kontraherende stat, hvori det selskab, der betaler udbyttet, i skattemæssig  \r\n\r\n henseende er hjemmehørende, og i henhold til lovgivningen i denne stat, men  \r\n\r\n den skat, der pålignes, må ikke overstige 15 procent af bruttobeløbet af  \r\n\r\n udbyttet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;udbytte&#171; betyder i denne  \r\n\r\n artikel indkomst af aktier og anden indkomst, der sidestilles med indkomst af  \r\n\r\n aktier i henhold til skattelovgivningen i den kontraherende stat, i hvilken  \r\n\r\n det selskab, der foretager udlodningen, i skattemæssig henseende er  \r\n\r\n hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt den til udbyttet endeligt berettigede person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, i den anden kontraherende  \r\n\r\n stat, i hvilken det selskab, der udbetaler udbyttet, er hjemmehørende, driver  \r\n\r\n erhvervsvirksomhed gennem et der beliggende fast driftssted eller udøver frit  \r\n\r\n erhverv i denne anden stat fra et der beliggende fast sted, og den  \r\n\r\n aktiebesiddelse, som ligger til grund for udlodningen af udbyttet, har  \r\n\r\n direkte forbindelse med et sådant fast driftssted eller fast sted. I så fald  \r\n\r\n skal bestemmelserne henholdsvis i artikel 7 eller i artikel 14 finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udbytte, som udbetales af et selskab, som er  \r\n\r\n hjemmehørende i en af de kontraherende stater, skal - når det er udbytte,  \r\n\r\n hvortil en person, der ikke er hjemmehørende i den anden kontraherende stat,  \r\n\r\n er den endeligt berettigede - være fritaget for skat i denne anden stat,  \r\n\r\n medmindre den aktiebesiddelse, som ligger til grund for udlodningen, har  \r\n\r\n direkte forbindelse med et fast driftssted eller et fast sted, som er  \r\n\r\n beliggende i denne anden stat. Dette stykke skal dog ikke finde anvendelse  \r\n\r\n for så vidt angår udbytte, som udbetales af et selskab, der er hjemmehørende  \r\n\r\n i Australien for så vidt angår australsk beskatning, og som også er  \r\n\r\n hjemmehørende i Danmark for så vidt angår dansk beskatning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Såfremt bestemmelserne i denne overenskomst ikke  \r\n\r\n medfører andet, kan en kontraherende stat påligne indkomsten af et selskab,  \r\n\r\n der er hjemmehørende i den anden kontraherende stat, skat udover den skat,  \r\n\r\n som kan pålignes den skattepligtige indkomst af et selskab, som er  \r\n\r\n hjemmehørende i den førstnævnte stat; men en sådan yderligere skat, der  \r\n\r\n pålignes af den førstnævnte stat, må ikke overstige 15 procent af det beløb,  \r\n\r\n hvormed den skattepligtige indkomst i indkomståret overstiger den skat, som  \r\n\r\n skulle have været betalt af denne skattepligtige indkomst, såfremt selskabet  \r\n\r\n havde været hjemmehørende i den førstnævnte stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en fysisk person, der er  \r\n\r\n hjemmehørende i Australien, fra et selskab, der er hjemmehørende i Danmark,  \r\n\r\n modtager et udbytte, hvortil han er den endeligt berettigede, og som, hvis  \r\n\r\n det var modtaget af en i Danmark hjemmehørende person, ville berettige den  \r\n\r\n pågældende til dansk skattegodtgørelse, skal </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han være berettiget til skattegodtgørelsen, bortset fra det fradrag af  \r\n\r\n skat, som skulle finde sted, hvis skattegodtgørelsen var et udbyttebeløb;  \r\n\r\n</LI>  \r\n\r\n<LI>b) godtgørelsen ved skatteberegningen i Australien behandles som  \r\n\r\n skattepligtig indkomst fra kilder i Danmark. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Renter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en af de kontraherende  \r\n\r\n stater og hvortil en person, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, er den endeligt berettigede, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådan rente kan (også) beskattes i den  \r\n\r\n kontraherende stat, hvorfra den hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat, men den skat, der pålignes, må ikke overstige 10  \r\n\r\n procent af bruttobeløbet af renten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;rente&#171; i denne artikel  \r\n\r\n omfatter rente af statsgældsbeviser eller af obligationer eller  \r\n\r\n forskrivninger, hvad enten de er sikrede ved pant eller ikke, og hvad enten  \r\n\r\n de indeholder en ret til andel i fortjeneste eller ikke, og rente af enhver  \r\n\r\n anden form for gældsforpligtelse såvel som enhver anden indkomst, der i  \r\n\r\n henhold til skattelovgivningen i den kontraherende stat, hvorfra indkomsten  \r\n\r\n hidrører, sidestilles med indkomst af pengelån. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt den til renterne endeligt berettigede person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, i den anden kontraherende  \r\n\r\n stat, hvorfra renterne hidrører, driver erhvervsvirksomhed gennem et der  \r\n\r\n beliggende fast driftssted eller udøver frit erhverv i denne anden stat fra  \r\n\r\n et der beliggende fast sted, og den fordring, som ligger til grund for den  \r\n\r\n udbetalte rente, har direkte forbindelse med et sådant fast driftssted eller  \r\n\r\n fast sted. I så fald skal bestemmelserne henholdsvis i artikel 7 eller i  \r\n\r\n artikel 14 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Renter skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis de betales af denne stat selv, af en af dens  \r\n\r\n politiske underafdelinger eller lokale myndigheder eller af en person, der i  \r\n\r\n skattemæssig henseende er hjemmehørende i denne stat. I tilfælde, hvor den  \r\n\r\n person, der betaler renten, hvad enten han er hjemmehørende i en  \r\n\r\n kontraherende stat eller ej, imidlertid har et fast driftssted eller et fast  \r\n\r\n sted i en kontraherende stat eller uden for begge de kontraherende stater, i  \r\n\r\n forbindelse med hvilket den gæld, hvoraf renten betales, er stiftet, og sådan  \r\n\r\n rente afholdes af dette faste driftssted eller faste sted, skal sådan rente  \r\n\r\n anses for at hidrøre fra den stat, hvori det faste driftssted eller det faste  \r\n\r\n sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der betaler renten, og den person, der er den til renten endeligt  \r\n\r\n berettigede, eller mellem disse og en tredje person, har bevirket, at den  \r\n\r\n betalte rente set i forhold til den gældsfordring, for hvilken den er betalt,  \r\n\r\n overstiger det beløb, som måtte forventes at ville være blevet aftalt mellem  \r\n\r\n skyldneren og den således berettigede, såfremt den nævnte forbindelse ikke  \r\n\r\n havde foreligget, skal bestemmelserne i denne artikel alene finde anvendelse  \r\n\r\n på det sidstnævnte beløb. I så fald skal den overskydende del af den betalte  \r\n\r\n rente kunne beskattes i overensstemmelse med lovgivningen i hver af de  \r\n\r\n kontraherende stater, dog under hensyntagen til de øvrige bestemmelser i  \r\n\r\n denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Royalties </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrører fra en af de kontraherende  \r\n\r\n stater, og hvortil en person, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, er den endeligt berettigede, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådan royalty kan (også) beskattes i den  \r\n\r\n kontraherende stat, hvorfra den hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat, men den skat, der pålignes, må ikke overstige 10  \r\n\r\n procent af bruttobeløbet af royaltyydelserne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;royalties&#171; betyder i denne  \r\n\r\n artikel betalinger og godskrivninger, hvad enten disse sker periodisk eller  \r\n\r\n ikke, og uanset hvorledes disse beløb benævnes eller beregnes, når de svares  \r\n\r\n som vederlag for: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af eller retten til at anvende enhver ophavsret, patent,  \r\n\r\n mønster eller model, tegning, hemmelig formel eller fremstillingsmetode,  \r\n\r\n varemærke eller anden tilsvarende ejendom eller rettighed; </LI>  \r\n\r\n<LI>b) anvendelsen af eller retten til at anvende ethvert industrielt,  \r\n\r\n kommercielt eller videnskabeligt udstyr; </LI>  \r\n\r\n<LI>c) levering af videnskabelig, teknisk, industriel eller kommerciel viden  \r\n\r\n eller oplysning; </LI>  \r\n\r\n<LI>d) ydelse af enhver bistand, der er af hjælpende og underordnet art i  \r\n\r\n forhold til, samt præsteres med henblik på at muliggøre anvendelsen eller  \r\n\r\n udnyttelsen af, enhver ejendom eller rettighed omhandlet i pkt. a), ethvert  \r\n\r\n udstyr omhandlet i pkt. b) eller enhver viden eller oplysning omhandlet i  \r\n\r\n pkt. c); </LI>  \r\n\r\n<LI>e) anvendelsen af eller retten til at anvende: </LI>  \r\n\r\n<LI>I) spillefilm; </LI>  \r\n\r\n<LI>II) film eller videobånd til brug for fjernsynsudsendelser eller </LI>  \r\n\r\n<LI>III) bånd til brug for radioudsendelser eller </LI>  \r\n\r\n<LI>f) helt eller delvist afkald på at benytte en ejendom eller rettighed  \r\n\r\n omhandlet i dette stykke. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt den til royaltybeløbet endeligt berettigede, der er  \r\n\r\n hjemmehørende i en kontraherende stat, i den anden kontraherende stat,  \r\n\r\n hvorfra royaltybeløbet hidrører, driver erhvervsvirksomhed gennem et der  \r\n\r\n beliggende fast driftssted eller udøver frit erhverv i denne anden stat fra  \r\n\r\n et der beliggende fast sted, og den rettighed eller ejendom, som ligger til  \r\n\r\n grund for de udbetalte eller godskrevne royalties, har direkte forbindelse  \r\n\r\n med et sådant fast driftssted eller fast sted. I så fald skal bestemmelserne  \r\n\r\n henholdsvis i artikel 7 eller i artikel 14 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Royalties skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis de betales af denne stat selv, af en af dens  \r\n\r\n politiske underafdelinger eller lokale myndigheder eller af en person, der i  \r\n\r\n skattemæssig henseende er hjemmehørende i denne stat. I tilfælde, hvor den  \r\n\r\n person, der betaler royalties, hvad enten han er hjemmehørende i en  \r\n\r\n kontraherende stat eller ej, imidlertid har et fast driftssted eller et fast  \r\n\r\n sted i en kontraherende stat eller uden for begge de kontraherende stater, i  \r\n\r\n forbindelse med hvilket forpligtelsen til at betale de pågældende royalties  \r\n\r\n er opstået, og sådanne royalities afholdes af dette faste driftssted eller  \r\n\r\n faste sted, skal sådanne royalties anses for at hidrøre fra den stat, hvori  \r\n\r\n det faste driftssted eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I tilfælde, hvor en særlig forbindelse mellem den,  \r\n\r\n der betaler royalties, og den til royaltyydelserne endeligt berettigede,  \r\n\r\n eller mellem disse og en tredje person, har bevirket, at de betalte eller  \r\n\r\n godskrevne royalties, når hensyn tages til, for hvad de er betalt eller  \r\n\r\n godskrevet, overstiger det beløb, som måtte forventes at ville være blevet  \r\n\r\n aftalt mellem skyldneren og den således berettigede, såfremt den nævnte  \r\n\r\n forbindelse ikke havde foreligget, skal bestemmelserne i denne artikel alene  \r\n\r\n finde anvendelse på det sidstnævnte beløb. I så fald skal den overskydende  \r\n\r\n del af det betalte eller godskrevne royaltybeløb kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater, dog  \r\n\r\n under hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Afhændelse af ejendele </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst ved afhændelse af fast ejendom kan  \r\n\r\n beskattes i den kontraherende stat, i hvilken den faste ejendom er  \r\n\r\n beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I denne artikel skal: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) udtrykket &#187;fast ejendom&#171; omfatte: </LI>  \r\n\r\n<LI>I) udlejning/ bortforpagtning vedrørende fast ejendom og enhver anden  \r\n\r\n andel i fast ejendom; </LI>  \r\n\r\n<LI>II) rettigheder vedrørende udnyttelse eller udforskning af  \r\n\r\n naturforekomster og </LI>  \r\n\r\n<LI>III) aktier eller tilsvarende rettigheder i et selskab, hvis aktiver helt  \r\n\r\n eller væsentligst består af andele i fast ejendom i en af de kontraherende  \r\n\r\n stater eller af rettigheder vedrørende udnyttelse eller udforskning af  \r\n\r\n naturforekomster i en af de kontraherende stater; </LI>  \r\n\r\n<LI>b) fast ejendom anses for at være beliggende: </LI>  \r\n\r\n<LI>I) i tilfælde, hvor den består i andele i fast ejendom - i den  \r\n\r\n kontraherende stat, i hvilken ejendommen er beliggende, </LI>  \r\n\r\n<LI>II) i tilfælde, hvor den består i rettigheder vedrørende udnyttelse eller  \r\n\r\n udforskning af naturforekomster - i den kontraherende stat, i hvilken  \r\n\r\n naturforekomsterne er beliggende eller udforskningen kan finde sted, og </LI>  \r\n\r\n<LI>III) i tilfælde, hvor den består i aktier eller tilsvarende rettigheder i  \r\n\r\n et selskab, hvis aktiver helt eller væsentligst består af andele i fast  \r\n\r\n ejendom i en af de kontraherende stater eller af rettigheder vedrørende  \r\n\r\n udnyttelse eller udforskning af naturforekomster i en af de kontraherende  \r\n\r\n stater - i den kontraherende stat, i hvilken aktiverne eller de væsentligste  \r\n\r\n aktiver tilhørende selskabet er beliggende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt bestemmelserne i stykke 1 ikke medfører  \r\n\r\n andet, kan indkomst ved afhændelse af formueaktiver, som tilhører et  \r\n\r\n foretagende i en af de kontraherende stater, eller som står til rådighed for  \r\n\r\n en i en af de kontraherende stater hjemmehørende person med henblik på  \r\n\r\n udøvelse af frit erhverv eller anden selvstændig virksomhed, kun beskattes i  \r\n\r\n denne stat. I tilfælde, hvor disse aktiver udgør en del af erhvervsformuen  \r\n\r\n tilhørende et fast driftssted eller et fast sted, som er beliggende i den  \r\n\r\n anden kontraherende stat, kan sådan indkomst dog beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Frit erhverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst ved frit erhverv eller ved andet  \r\n\r\n selvstændigt arbejde af lignende karakter oppebåret af en fysisk person, der  \r\n\r\n er hjemmehørende i en af de kontraherende stater, kan kun beskattes i denne  \r\n\r\n stat, medmindre han har et fast sted, som til stadighed står til rådighed for  \r\n\r\n ham i den anden kontraherende stat med henblik på udøvelse af hans  \r\n\r\n virksomhed. Såfremt han har et sådant fast sted, kan indkomsten beskattes i  \r\n\r\n den anden stat, men kun i det omfang den kan henføres til virksomhed udøvet  \r\n\r\n fra dette faste sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;frit erhverv&#171; omfatter erhverv  \r\n\r\n ved selvstændig videnskabelig, litterær, kunstnerisk, uddannende eller  \r\n\r\n undervisende virksomhed samt udøvelse af selvstændig virksomhed som læge,  \r\n\r\n advokat, ingeniør, arkitekt, tandlæge og revisor. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Personligt arbejde i tjenesteforhold </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt bestemmelserne i artiklerne 16, 18 og 19  \r\n\r\n ikke medfører andet, kan gage, løn og andet lignende vederlag for personligt  \r\n\r\n arbejde i tjenesteforhold oppebåret af en fysisk person, der er hjemmehørende  \r\n\r\n i en af de kontraherende stater, kun beskattes i denne stat, medmindre  \r\n\r\n arbejdet er udført i den anden kontraherende stat. Er arbejdet udført der,  \r\n\r\n kan det vederlag, som oppebæres herfor, beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 kan vederlag, som  \r\n\r\n en fysisk person, der er hjemmehørende i en af de kontraherende stater,  \r\n\r\n oppebærer for personligt arbejde i tjenesteforhold, udført i den anden  \r\n\r\n kontraherende stat, kun beskattes i den førstnævnte stat, såfremt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtageren opholder sig i den anden stat i en eller flere perioder,  \r\n\r\n der tilsammen ikke overstiger 183 dage i denne anden stats indkomstår, og  \r\n\r\n</LI>  \r\n\r\n<LI>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i denne anden stat, og </LI>  \r\n\r\n<LI>c) vederlaget ikke kan fradrages ved opgørelsen af den skattepligtige  \r\n\r\n fortjeneste af et fast driftssted eller et fast sted, som arbejdsgiveren har  \r\n\r\n i denne anden stat, og </LI>  \r\n\r\n<LI>d) vederlaget er - eller ved anvendelsen af denne artikel vil blive -  \r\n\r\n undergivet beskatning i den førstnævnte stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n kan vederlag for personligt arbejde i tjenesteforhold, som udføres om bord på  \r\n\r\n et skib eller luftfartøj, der anvendes i international trafik, beskattes i  \r\n\r\n den kontraherende stat, i hvilken foretagendets virkelige ledelse har sit  \r\n\r\n sæde. </P>  \r\n\r\n<P>I tilfælde, hvor en person, som er hjemmehørende i Danmark, oppebærer  \r\n\r\n vederlag for personligt arbejde i tjenesteforhold udført om bord på et  \r\n\r\n luftfartøj i international trafik, der drives af konsortiet Scandinavian  \r\n\r\n Airlines System (SAS), kan vederlaget kun beskattes i Danmark. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Bestyrelseshonorarer </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en af de kontraherende stater, i hans egenskab af medlem  \r\n\r\n af bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Optrædende </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artiklerne 14 og 15 kan  \r\n\r\n indkomst, som oppebæres af optrædende (såsom teater-, film-, radio- eller  \r\n\r\n fjernsynskunstnere, musikere og sportsfolk) ved deres i denne egenskab  \r\n\r\n udøvede virksomhed, beskattes i den kontraherende stat, i hvilken denne  \r\n\r\n virksomhed er udøvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor indkomst ved en optrædendes  \r\n\r\n virksomhed i hans egenskab som sådan ikke tilfalder den optrædende selv, men  \r\n\r\n en anden person, kan denne indkomst, uanset bestemmelserne i artiklerne 7, 14  \r\n\r\n og 15, beskattes i den kontraherende stat, i hvilken den optrædendes  \r\n\r\n virksomhed er udøvet. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Pensioner og livrenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt bestemmelserne i stykke 3 ikke medfører  \r\n\r\n andet, kan enhver pension eller livrente, der udbetales til en person, der er  \r\n\r\n hjemmehørende i en af de kontraherende stater, kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;livrente&#171; betyder en fastsat  \r\n\r\n sum, der er periodisk betalbar til fastsatte tidspunkter for livstid eller  \r\n\r\n for et bestemt tidsrum eller for et tidsrum, der lader sig bestemme, i  \r\n\r\n henhold til en forpligtelse til at præstere udbetalingerne mod rimeligt og  \r\n\r\n fuldt vederlag i penge eller penges værdi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Pensioner, som udbetales af en af de kontraherende  \r\n\r\n stater, dens politiske underafdelinger eller lokale myndigheder til en fysisk  \r\n\r\n person for udførelse af hverv for henholdsvis denne stat, dens politiske  \r\n\r\n underafdeling eller lokale myndighed, og pensioner, som udbetales i henhold  \r\n\r\n til den sociale sikringslovgivning i en af de kontraherende stater, kan  \r\n\r\n beskattes i denne stat. Bestemmelserne i dette stykke skal kun finde  \r\n\r\n anvendelse på fysiske personer, som er statsborgere i den kontraherende stat,  \r\n\r\n hvorfra udbetalingerne hidrører. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Offentlige hverv </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vederlag (undtagen pensioner eller livrenter), der  \r\n\r\n udbetales af en af de kontraherende stater, dens politiske underafdelinger  \r\n\r\n eller lokale myndigheder til en fysisk person for udførelse af offentlige  \r\n\r\n hverv, kan kun beskattes i denne stat. Et sådant vederlag kan imidlertid kun  \r\n\r\n beskattes i den anden kontraherende stat, hvis hvervet er udført i denne  \r\n\r\n anden stat, og modtageren er en i denne anden stat hjemmehørende person, som  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) er statsborger i denne stat eller </LI>  \r\n\r\n<LI>b) ikke blev hjemmehørende i denne stat alene med det formål at udføre  \r\n\r\n hvervet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal ikke finde  \r\n\r\n anvendelse på vederlag, der udbetales for hverv i forbindelse med  \r\n\r\n erhvervsvirksomhed, der drives af en af de kontraherende stater, dens  \r\n\r\n politiske underafdelinger eller lokale myndigheder. I så fald skal  \r\n\r\n bestemmelserne henholdsvis i artikel 15 og i artikel 16 finde anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Studerende </P>  \r\n\r\n<P>I tilfælde, hvor en studerende, som er hjemmehørende i en af de  \r\n\r\n kontraherende stater, eller som var hjemmehørende i denne stat, umiddelbart  \r\n\r\n før han besøger den anden kontraherende stat, og som midlertidigt opholder  \r\n\r\n sig i denne anden stat udelukkende i uddannelsesøjemed, modtager betalinger  \r\n\r\n fra kilder uden for denne anden stat til sit underhold eller uddannelse, skal  \r\n\r\n sådanne betalinger være fritaget for beskatning i denne anden stat. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Ikke udtrykkeligt omtalte indkomster </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomster, der oppebæres af en i en af de  \r\n\r\n kontraherende stater hjemmehørende person, og som ikke udtrykkeligt er omtalt  \r\n\r\n i de foranstående artikler i denne overenskomst, kan kun beskattes i denne  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor sådan indkomst, oppebåret af en  \r\n\r\n person, der er hjemmehørende i en af de kontraherende stater, hidrører fra  \r\n\r\n kilder i den anden kontraherende stat, kan sådan indkomst også beskattes i  \r\n\r\n den stat, hvorfra den hidrører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 skal ikke finde  \r\n\r\n anvendelse på indkomst, som oppebæres af en person, der er hjemmehørende i en  \r\n\r\n af de kontraherende stater, i tilfælde, hvor indkomsten har direkte  \r\n\r\n forbindelse med et fast driftssted eller et fast sted, beliggende i den anden  \r\n\r\n kontraherende stat. I så fald skal bestemmelserne henholdsvis i artikel 7 og  \r\n\r\n i artikel 14 finde anvendelse. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Indkomstkilde </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, der oppebæres af en i Danmark  \r\n\r\n hjemmehørende person, og som i medfør af en eller flere af artiklerne 6 til  \r\n\r\n 8, 10 til 18 samt artikel 21 kan beskattes i Australien, skal for så vidt  \r\n\r\n angår australsk indkomstskattelovgivning anses for at være indkomst, der  \r\n\r\n hidrører fra kilder i Australien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indkomst, der oppebæres af en i Australien  \r\n\r\n hjemmehørende person, og som i medfør af en eller flere af artiklerne 6 til  \r\n\r\n 8, 10 til 18 samt artikel 21 kan beskattes i Danmark, skal for så vidt angår  \r\n\r\n artikel 23, stykke 1, og australsk indkomstskattelovgivning anses for at være  \r\n\r\n indkomst, der hidrører fra kilder i Danmark. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Metoder til ophævelse af dobbeltbeskatning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af bestemmelserne i den til enhver  \r\n\r\n tid gældende australske lovgivning om indrømmelse af nedslag i australsk skat  \r\n\r\n for skat, som er betalt i et statsområde uden for Australien (hvilket ikke  \r\n\r\n skal indvirke på det heri indeholdte almindelige princip), skal dansk skat -  \r\n\r\n betalt efter dansk lovgivning og i overensstemmelse med denne overenskomst,  \r\n\r\n enten direkte eller ved indeholdelse, - af indkomst, som af en person, der er  \r\n\r\n hjemmehørende i Australien, er oppebåret fra kilder i Danmark (såfremt  \r\n\r\n indkomsten består af udbytte, dog ikke skat, som er betalt af den  \r\n\r\n fortjeneste, af hvilken udbyttet er udbetalt) tillades fradraget i den  \r\n\r\n australske skat, der opkræves af denne indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I Danmark skal dobbeltbeskatning undgås på følgende  \r\n\r\n måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst, som ifølge bestemmelserne i denne overenskomst kan beskattes i  \r\n\r\n Australien, skal Danmark, såfremt bestemmelserne i pkt. c) ikke medfører  \r\n\r\n andet, indrømme fradrag i denne persons indkomstskat med et beløb svarende  \r\n\r\n til den indkomstskat, der er betalt i Australien. </LI>  \r\n\r\n<LI>b) Et sådant nedslag skal imidlertid ikke kunne overstige den del af  \r\n\r\n indkomstskatten, beregnet før sådant nedslag, der svarer til den indkomst,  \r\n\r\n som kan beskattes i Australien. </LI>  \r\n\r\n<LI>c) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst, som ifølge bestemmelserne i denne overenskomst kun kan beskattes i  \r\n\r\n Australien, kan Danmark medregne indkomsten i beskatningsgrundlaget, men skal  \r\n\r\n i indkomstskatten fradrage den del af indkomstskatten, som svarer til den  \r\n\r\n indkomst, der hidrører fra Australien. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt en af de kontraherende stater ophører med  \r\n\r\n at indrømme et selskab, der er hjemmehørende i denne stat, lempelse i  \r\n\r\n selskabets skat for så vidt angår udbytte betalt til selskabet af et selskab,  \r\n\r\n der er hjemmehørende i den anden kontraherende stat, hvilken lempelse på  \r\n\r\n tidspunktet for undertegnelsen af denne overenskomt er hjemlet i den i den  \r\n\r\n førstnævnte stat gældende skattelovgivning, skal denne stat straks underrette  \r\n\r\n den anden stat om ændringen og indlede forhandlinger med denne med henblik på  \r\n\r\n at fastsætte nye bestemmelser vedrørende den lempelse, som i medfør af denne  \r\n\r\n artikel skal indrømmes i den førstnævnte stat for så vidt angår denne stats  \r\n\r\n skat på udbytterne. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Fremgangsmåden ved indgåelse af gensidige aftaler </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor en person, der er hjemmehørende i  \r\n\r\n en af de kontraherende stater, mener, at foranstaltninger, truffet af den  \r\n\r\n kompetente myndighed i en af eller i begge de kontraherende stater, for ham  \r\n\r\n medfører eller vil medføre en beskatning, som ikke er i overensstemmelse med  \r\n\r\n bestemmelserne i denne overenskomst, kan han, uanset hvilke retsmidler der  \r\n\r\n måtte være fastsat i disse staters interne lovgivning, indbringe sin sag for  \r\n\r\n den kompetente myndighed i den kontraherende stat, i hvilken han er  \r\n\r\n hjemmehørende. Sagen skal forelægges inden tre år fra den dag, da der er  \r\n\r\n givet ham underretning om den foranstaltning, der medfører en beskatning, som  \r\n\r\n ikke er i overensstemmelse med denne overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente myndighed skal, hvis kravet synes at  \r\n\r\n være begrundet, og hvis den ikke selv kan nå til en rimelig løsning, søge at  \r\n\r\n løse sagen i samarbejde med den kompetente myndighed i den anden  \r\n\r\n kontraherende stat med henblik på at undgå en beskatning, der ikke er i  \r\n\r\n overensstemmelse med overenskomsten. Den løsning, som opnås, skal gennemføres  \r\n\r\n uden hensyn til frister, der måtte gælde ifølge de kontraherende staters  \r\n\r\n interne lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n skal i fællesskab søge at løse vanskeligheder eller tvivlsspørgsmål, der  \r\n\r\n opstår med hensyn til anvendelsen af denne overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n træde i direkte forbindelse med hinanden med henblik på at gennemføre  \r\n\r\n bestemmelserne i denne overenskomst. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Udveksling af oplysninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters kompetente myndigheder  \r\n\r\n skal udveksle sådanne oplysninger, som er nødvendige for at gennemføre  \r\n\r\n bestemmelserne i denne overenskomst eller i de kontraherende staters interne  \r\n\r\n lovgivning vedrørende skatter, der omfattes af overenskomsten, i det omfang  \r\n\r\n denne beskatning ikke strider mod denne overenskomst. Udvekslingen af  \r\n\r\n oplysninger er ikke begrænset af artikel 1. Alle oplysninger, der modtages af  \r\n\r\n en kontraherende stat, skal behandles som hemmelige på samme måde som  \r\n\r\n oplysninger, der modtages i henhold til denne stats interne lovgivning, og må  \r\n\r\n kun meddeles til personer eller myndigheder (herunder domstole og  \r\n\r\n forvaltningsmyndigheder), der er beskæftiget med påligning, opkrævning,  \r\n\r\n inddrivelse, retsforfølgelse eller klagebehandling, i forbindelse med de  \r\n\r\n skatter, der er omfattet af denne overenskomst. Oplysningerne må kun benyttes  \r\n\r\n til sådanne formål og kan meddeles under offentlige retshandlinger eller i  \r\n\r\n retsafgørelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal i intet tilfælde  \r\n\r\n kunne fortolkes således, at der pålægges en kontraherende stat pligt til:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at foretage forvaltningsakter, der strider mod denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning og forvaltningspraksis; </LI>  \r\n\r\n<LI>b) at meddele oplysninger, som ikke kan opnås ifølge denne stats eller  \r\n\r\n den anden kontraherende stats lovgivning eller normale forvaltningspraksis;  \r\n\r\n</LI>  \r\n\r\n<LI>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n nogen fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville  \r\n\r\n stride mod almene interesser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Personer ansat ved diplomatiske og konsulære repræsentationer </P>  \r\n\r\n<P>Intet i denne overenskomst berører de skattemæssige begunstigelser, som  \r\n\r\n ansatte ved diplomatiske eller konsulære repræsentationer nyder i kraft af  \r\n\r\n folkerettens almindelige regler eller særlige internationale aftaler. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>Ikrafttræden </P>  \r\n\r\n<P>Denne overenskomst skal træde i kraft den dag, på hvilken Australiens  \r\n\r\n regering og Danmarks regering ad diplomatisk vej udveksler noter, i hvilke de  \r\n\r\n underretter hinanden om, at den sidste af de foranstaltninger, som er  \r\n\r\n nødvendige for at give overenskomsten retskraft henholdsvis i Australien og i  \r\n\r\n Danmark, er truffet, og overenskomsten skal derefter have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Australien: </LI>  \r\n\r\n<LI>I) for så vidt angår kildeskat af indkomst, som oppebæres af en  \r\n\r\n ikke-hjemmehørende person, på indkomst, som oppebæres fra og med den 1.  \r\n\r\n januar i det kalenderår, der følger umiddelbart efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; </LI>  \r\n\r\n<LI>II) for så vidt angår anden australsk skat, på indkomst i ethvert  \r\n\r\n indkomstår, der begynder fra og med den 1. juli i det kalenderår, som følger  \r\n\r\n umiddelbart efter det år, i hvilket overenskomsten træder i kraft; </LI>  \r\n\r\n<LI>b) i Danmark: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>på indkomst, som oppebæres fra og med den 1. januar i det kalenderår, der  \r\n\r\n følger umiddelbart efter det år, i hvilket overenskomsten træder i kraft.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Opsigelse </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft uden tidsbegrænsning. Imidlertid  \r\n\r\n kan Australiens regering eller Danmarks regering senest den 30. juni eller  \r\n\r\n tidligere i ethvert kalenderår, som begynder efter udløbet af 5 år fra datoen  \r\n\r\n for overenskomstens ikrafttræden, ad diplomatisk vej give den anden regering  \r\n\r\n skriftlig meddelelse om opsigelse, og denne overenskomst skal i så fald  \r\n\r\n ophøre at have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Australien: </LI>  \r\n\r\n<LI>I) for så vidt angår kildeskat af indkomst, som oppebæres af en  \r\n\r\n ikke-hjemmehørende person, på indkomst, som oppebæres fra og med den 1.  \r\n\r\n januar i det kalenderår, der følger umiddelbart efter det år, i hvilket  \r\n\r\n meddelelsen om opsigelsen er givet; </LI>  \r\n\r\n<LI>II) for så vidt angår anden australsk skat, på indkomst i ethvert  \r\n\r\n indkomstår, som begynder fra og med den 1. juli i det kalenderår, som følger  \r\n\r\n umiddelbart efter det år, i hvilket meddelelsen om opsigelsen er givet; </LI>  \r\n\r\n<LI>b) i Danmark: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for så vidt angår indkomst, som oppebæres fra og med den 1. januar i det  \r\n\r\n kalenderår, som følger umiddelbart efter det år, i hvilket meddelelsen om  \r\n\r\n opsigelsen er givet. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede, dertil behørigt befuldmægtigede,  \r\n\r\n underskrevet denne overenskomst. Udfærdiget i Canberra i to eksemplarer på  \r\n\r\n engelsk den første april, nitten hundrede og en og firs. </P>  \r\n\r\n<P>For Kongeriget Danmarks regering: </P>  \r\n\r\n<P>Mogens Warberg </P>  \r\n\r\n<P>For Australiens regering: </P>  \r\n\r\n<P>John Howard </P>  \r\n\r\n<P>Overenskomsten, der ikke omfatter Grønland og Færøerne, trådte i medfør af  \r\n\r\n artikel 27 i kraft den 27. oktober 1981. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 22. marts 1982  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>KJELD OLESEN </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/06/1982"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19820003364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023050"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "33"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R. III. j. nr. 30.D.125."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}