{
    "id": 82085,
    "title": "Bekendtgørelse af den europæiske konvention af 21. marts 1983 om overførelse af domfældte (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 30 af 14/05/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af den europæiske konvention af  \r\n\r\n 21. marts 1983 om overførelse af domfældte (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I.h.t. kgl. resolution af 17. december 1986 har Danmark ratificeret en i  \r\n\r\n Strasbourg den 21. marts 1983 udfærdiget europæisk konvention om overførelse  \r\n\r\n af domfældte. </P>  \r\n\r\n<P>Konventionens ordlyd er som følger: </P>  \r\n\r\n<P>Konvention om overførelse af domfældte </P>  \r\n\r\n<P>De stater, der er medlemmer af Europarådet, og andre stater, som har  \r\n\r\n undertegnet denne konvention, og som </P>  \r\n\r\n<P>- <I>i betragtning</I> af, at Europarådets mål er at opnå større enighed  \r\n\r\n mellem rådets medlemmer; </P>  \r\n\r\n<P>- <I>ønsker</I> yderligere at udvikle det internationale samarbejde på  \r\n\r\n strafferettens område; </P>  \r\n\r\n<P>- <I>anser,</I> at sådant samarbejde skal øge retssikkerheden og dømte  \r\n\r\n personers resocialisering; </P>  \r\n\r\n<P>- <I>i betragtning af,</I> at disse opgaver kræver, at udlændinge, som  \r\n\r\n berøves friheden som følge af, at de har begået en forbrydelse, bør have  \r\n\r\n mulighed for at udstå retsfølgerne i deres eget samfund, og som </P>  \r\n\r\n<P>- <I>i betragtning af,</I> at dette mål bedst kan opnås ved at overføre  \r\n\r\n disse til deres hjemlande, </P>  \r\n\r\n<P> <I>er blevet enige</I> om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Definitioner </P>  \r\n\r\n<P>I denne konvention forstås ved: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) &#187;retsfølge&#171;: enhver straf eller anden foranstaltning, som er  \r\n\r\n fastsat af en domstol, og som indebærer frihedsberøvelse i begrænset eller  \r\n\r\n ubegrænset tid, pålagt på grund af en strafbar handling; </LI>  \r\n\r\n<LI>b) &#187;dom&#171;: en afgørelse eller beslutning af en domstol, som  \r\n\r\n indebærer, at en retsfølge idømmes; </LI>  \r\n\r\n<LI>c) &#187;domslandet&#171;: den stat, i hvilken en person, som kan blive  \r\n\r\n eller er blevet overført, er idømt en retsfølge; </LI>  \r\n\r\n<LI>d) &#187;fuldbyrdelseslandet&#171;: den stat, til hvilken den dømte kan  \r\n\r\n blive eller er blevet overført for at udstå retsfølgen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Almindelige principper </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende parter påtager sig i størst muligt  \r\n\r\n omfang indbyrdes at samarbejde med hensyn til overførelse af dømte personer i  \r\n\r\n overensstemmelse med bestemmelserne i denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En person, som er dømt på en kontraherende parts  \r\n\r\n territorium kan overføres til en anden kontraherende parts territorium i  \r\n\r\n overensstemmelse med bestemmelserne i denne konvention for at udstå den  \r\n\r\n retsfølge, som den pågældende er idømt. I forbindelse hermed kan den  \r\n\r\n pågældende til domslandet eller fuldbyrdelseslandet udtrykke sit ønske om at  \r\n\r\n blive overført efter bestemmelserne i denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anmodningen om overførelse kan fremsættes af enten  \r\n\r\n domslandet eller fuldbyrdelseslandet. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Betingelser for overførelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En dømt person kan kun under følgende betingelser  \r\n\r\n overføres efter denne konvention: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hvis den pågældende er statsborger i fuldbyrdelseslandet; </LI>  \r\n\r\n<LI>b) hvis dommen er retskraftig; </LI>  \r\n\r\n<LI>c) hvis den dømte på tidspunktet for modtagelsen af anmodningen om  \r\n\r\n overførelse fortsat mangler at udstå mindst 6 måneder af retsfølgen, eller  \r\n\r\n hvis retsfølgen er tidsubestemt; </LI>  \r\n\r\n<LI>d) hvis samtykket til overførelse er givet af den dømte eller, hvis en af  \r\n\r\n de to stater af hensyn til den pågældendes alder, fysiske eller mentale  \r\n\r\n tilstand anser det for nødvendigt, af den dømte persons retlige  \r\n\r\n stedfortræder; </LI>  \r\n\r\n<LI>e) hvis den handling eller undladelse, som har foranlediget retsfølgen,  \r\n\r\n er en forbrydelse efter fuldbyrdelseslandets lov eller ville have været en  \r\n\r\n forbrydelse, hvis den var begået på fuldbyrdelsesstatens eget område; og  \r\n\r\n</LI>  \r\n\r\n<LI>f) hvis domslandet og fuldbyrdelseslandet samtykker i overførelsen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I særlige tilfælde kan de kontraherende parter  \r\n\r\n samtykke i en overførelse selv om den tid, som den dømte person mangler at  \r\n\r\n udstå, er kortere end anført i stk. 1.c. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver af de kontraherende stater kan ved  \r\n\r\n undertegnelsen eller ved deponering af sit ratifikations-, accept-,  \r\n\r\n godkendelses- eller tiltrædelsesinstrument ved en meddelelse til Europarådets  \r\n\r\n generalsekretær angive, at den har til hensigt at undlade at anvende en af de  \r\n\r\n i artikel 9, stk. 1 a og b, anførte procedurer i forhold til andre  \r\n\r\n kontraherende parter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver af de kontraherende stater kan når som helst  \r\n\r\n ved en erklæring til Europarådets generalsekretær definere, hvad den for sit  \r\n\r\n vedkommende i denne konvention forstår ved udtrykket &#187;statsborger&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Forpligtelse til at tilvejebringe oplysninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver dømt person, som denne konvention kan finde  \r\n\r\n anvendelse på, skal af domslandet underrettes om konventionens indhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis den dømte over for domslandet har givet udtryk  \r\n\r\n for ønske om at blive overført efter denne konvention, skal denne stat  \r\n\r\n underrette fuldbyrdelseslandet herom så snart som muligt efter, at dommen er  \r\n\r\n blevet retskraftig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Oplysningerne skal omfatte </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) den dømtes navn samt hans fødselsdato og fødested; </LI>  \r\n\r\n<LI>b) den dømtes adresse, hvis sådan findes, i fuldbyrdelseslandet; </LI>  \r\n\r\n<LI>c) en meddelelse om de gerninger, for hvilke retsfølgen er idømt; </LI>  \r\n\r\n<LI>d) retsfølgens art og længde samt tidspunktet for fuldbyrdelsens  \r\n\r\n påbegyndelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis den dømte overfor fuldbyrdelseslandet har  \r\n\r\n givet udtryk for ønske om overførelse, skal domslandet på begæring videregive  \r\n\r\n de i stk. 3 angivne oplysninger til denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den dømte skal skriftligt underrettes om enhver  \r\n\r\n foranstaltning, som træffes af domslandet eller fuldbyrdelseslandet efter de  \r\n\r\n foranstående stykker, samt om enhver beslutning som tages af en af de to  \r\n\r\n stater i forbindelse med en anmodning om overførelse. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Anmodninger og svar </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Anmodninger om overførelse samt svar herpå skal  \r\n\r\n være skriftlige. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anmodninger skal af justitsministeriet i den  \r\n\r\n begærende stat fremsendes til justitsministeriet i den anmodede stat. Svar  \r\n\r\n skal formidles ad samme vej. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver af de kontraherende parter kan ved en  \r\n\r\n erklæring til Europarådets generalsekretær tilkendegive, at den ønsker at  \r\n\r\n benytte en anden fremgangsmåde ved videregivelse af oplysninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den anmodede stat skal straks underrette den  \r\n\r\n anmodende stat om sin beslutning om, hvorvidt den samtykker i anmodningen om  \r\n\r\n overførelse. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Dokumenter, der skal vedlægges </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fuldbyrdelseslandet skal på begæring af domslandet  \r\n\r\n forsyne dette med følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et dokument eller en erklæring, som viser, at den dømte person er  \r\n\r\n statsborger i denne stat; </LI>  \r\n\r\n<LI>b) en kopi af fuldbyrdelseslandets relevante lov, som viser, at de  \r\n\r\n handlinger eller undladelser, der har givet anledning til den pålagte  \r\n\r\n retsfølge i domslandet, udgør en lovovertrædelse efter fuldbyrdelseslandets  \r\n\r\n lovgivning eller ville udgøre en lovovertrædelse, hvis de var begået på dets  \r\n\r\n område; </LI>  \r\n\r\n<LI>c) en erklæring indeholdende de i art. 9, stk. 2, nævnte oplysninger.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis en anmodning om overførelse er fremsat, skal  \r\n\r\n domslandet fremskaffe følgende dokumenter til fuldbyrdelseslandet, medmindre  \r\n\r\n en af staterne allerede har tilkendegivet, at den ikke vil give samtykke til  \r\n\r\n overførelsen: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) en bekræftet genpart af dommen og den lov, som denne er afsagt på  \r\n\r\n grundlag af; </LI>  \r\n\r\n<LI>b) en udtalelse om, hvor stor en del af straffen, som allerede er  \r\n\r\n udstået, herunder oplysninger om eventuel varetægtsfængsling før dommen,  \r\n\r\n strafafkortning samt andre oplysninger af betydning for dommens fuldbyrdelse;  \r\n\r\n</LI>  \r\n\r\n<LI>c) en erklæring indeholdende samtykket til overførelsen som omtalt i art.  \r\n\r\n 3, stk. 1 d; </LI>  \r\n\r\n<LI>d) når det skønnes hensigtsmæssigt eventuelle medicinske eller sociale  \r\n\r\n rapporter om den dømte person, oplysninger om hans behandling i domslandet  \r\n\r\n samt enhver anbefaling vedrørende pågældendes videre behandling i  \r\n\r\n fuldbyrdelseslandet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver af staterne kan anmode om at blive forsynet  \r\n\r\n med de i stk. 1 eller 2 nævnte dokumenter eller erklæringer, før den  \r\n\r\n fremsætter anmodning om overførelse eller træffer beslutning om, hvorvidt  \r\n\r\n samtykke skal gives til overførelse. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Samtykke og bekræftelse heraf </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Domslandet skal sikre sig, at den person, som  \r\n\r\n anmodes om at give samtykke til overførelsen i overensstemmelse med artikel  \r\n\r\n 3, stk. 1 d, gør dette frivilligt og med fuld viden om retsvirkningerne  \r\n\r\n heraf. Fremgangsmåden ved afgivelsen af samtykke fastsættes i domslandets  \r\n\r\n lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Domslandet skal give fuldbyrdelseslandet mulighed  \r\n\r\n for gennem en konsul eller anden repræsentant udpeget efter aftale med  \r\n\r\n fuldbyrdelseslandet at få bekræftet, at samtykket er afgivet i  \r\n\r\n overensstemmelse med betingelserne i stk. 1. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Virkningen af overførelse for domslandet </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fuldbyrdelseslandets myndigheders overtagelse af  \r\n\r\n den dømte person skal have den virkning, at fuldbyrdelsen af retsfølgen  \r\n\r\n suspenderes i domslandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Domslandet må ikke længere fuldbyrde retsfølgen,  \r\n\r\n hvis fuldbyrdelseslandet anser udståelsen af retsfølgen for at være  \r\n\r\n afsluttet. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Virkningen af overførelse for fuldbyrdelseslandet </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kompetente myndigheder i fuldbyrdelseslandet  \r\n\r\n skal: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) fortsætte fuldbyrdelsen af retsfølgen øjeblikkeligt eller gennem en  \r\n\r\n domstolsafgørelse eller administrativ afgørelse under de i artikel 10 anførte  \r\n\r\n betingelser, eller </LI>  \r\n\r\n<LI>b) gennem en domstolsafgørelse eller administrativ afgørelse omsætte  \r\n\r\n retsfølgen til en afgørelse truffet af denne stat og således erstatte den i  \r\n\r\n domslandet pålagte sanktion med en sanktion efter fuldbyrdelseslandets lov  \r\n\r\n for samme overtrædelse under de i artikel 11 anførte betingelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fuldbyrdelseslandet skal på begæring forud for  \r\n\r\n overførelsen af den dømte person underrette domslandet om, hvilke af disse  \r\n\r\n fremgangsmåder det vil følge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fuldbyrdelsen af retsfølgen skal ske efter  \r\n\r\n fuldbyrdelseslandets lovgivning, og kun denne stat er kompetent til at træffe  \r\n\r\n alle påkrævede afgørelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver af de kontraherende stater, som ifølge sin  \r\n\r\n nationale lovgivning ikke kan benytte en af de i stk. 1 angivne  \r\n\r\n fremgangsmåder i forbindelse med fuldbyrdelse af foranstaltninger, der på en  \r\n\r\n anden kontraherende parts territorium er blevet pålagt personer, som på grund  \r\n\r\n af deres mentale tilstand ikke strafferetligt er anset som ansvarlig for  \r\n\r\n lovovertrædelsen, og som er indstillet på at modtage sådanne personer til  \r\n\r\n videre behandling, kan gennem en erklæring til Europarådets generalsekretær  \r\n\r\n tilkendegive, hvilken fremgangsmåde den ønsker at følge i disse tilfælde.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Fortsat fuldbyrdelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde af fortsat fuldbyrdelse skal  \r\n\r\n fuldbyrdelseslandet være bundet af retsfølgens retlige karakter og varighed,  \r\n\r\n således som den er bestemt af domslandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis retsfølgen imidlertid på grund af sin karakter  \r\n\r\n eller varighed er uforenelig med fuldbyrdelseslandets lovgivning, eller hvis  \r\n\r\n denne stats lovgivning kræver det, kan staten gennem en domstolsafgørelse  \r\n\r\n eller administrativ afgørelse tilpasse sanktionen til den straf eller  \r\n\r\n foranstaltning, som er foreskrevet af dens egen lovgivning for en lignende  \r\n\r\n overtrædelse. Hvad angår retsfølgens karakter, skal straffen eller  \r\n\r\n foranstaltningen i videst muligt omfang svare til retsfølgen, som skal  \r\n\r\n fuldbyrdes. Den må ikke med hensyn til sin karakter eller varighed skærpe den  \r\n\r\n i domslandet pålagte sanktion, og den må ikke overstige maximumstraffen i  \r\n\r\n fuldbyrdelseslandets lovgivning. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Omsætning af retsfølgen </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved omsætning af retsfølgen finder den i  \r\n\r\n fuldbyrdelseslandets lov foreskrevne fremgangsmåde anvendelse. Ved omsætning  \r\n\r\n af retsfølgen gælder, at den kompetente myndighed: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) er bundet af bedømmelsen af sagens faktiske omstændigheder, således  \r\n\r\n som disse direkte eller indirekte fremgår af den i domslandet afsagte dom;  \r\n\r\n</LI>  \r\n\r\n<LI>b) ikke må omsætte en sanktion, som indebærer frihedsberøvelse, til en  \r\n\r\n bødestraf; </LI>  \r\n\r\n<LI>c) skal fratrække hele den periode, i hvilken den dømte person har været  \r\n\r\n frihedsberøvet; og </LI>  \r\n\r\n<LI>d) ikke må forværre den dømte persons strafferetlige stilling, og at den  \r\n\r\n ikke er bundet af den minimumsstraf, som efter fuldbyrdelseslandets  \r\n\r\n lovgivning kan være foreskrevet for den eller de begåede lovovertrædelser.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis omsætningen finder sted efter den dømte  \r\n\r\n persons overførelse, skal fuldbyrdelseslandet enten varetægtsfængsle denne  \r\n\r\n person eller på anden måde sikre hans tilstedeværelse i fuldbyrdelseslandet,  \r\n\r\n mens udfaldet af omsætningsproceduren afventes. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Benådning, amnesti og formildelse af retsfølgen </P>  \r\n\r\n<P>Hver stat kan meddele benådning, amnesti eller formildelse af retsfølgen i  \r\n\r\n overensstemmelse med sin forfatning eller anden lovgivning. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Fornyet prøvelse af dommen </P>  \r\n\r\n<P>Domslandet alene har retten til at træffe afgørelse i forbindelse med en  \r\n\r\n begæring om fornyet prøvelse af dommen. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Fuldbyrdelsens ophør </P>  \r\n\r\n<P>Fuldbyrdelseslandet skal afslutte fuldbyrdelsen af retsfølgen, så snart  \r\n\r\n det af domslandet underettes om en beslutning eller foranstaltning, som  \r\n\r\n indebærer, at retsfølgen ikke længere kan fuldbyrdes. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Oplysninger om fuldbyrdelsen </P>  \r\n\r\n<P>Fuldbyrdelseslandet skal forsyne domslandet med oplysninger vedrørende  \r\n\r\n fuldbyrdelsen af retsfølgen: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) når det anser fuldbyrdelsen af retsfølgen for at være afsluttet; </LI>  \r\n\r\n<LI>b) hvis den dømte person er flygtet, før fuldbyrdelsen af retsfølgen er  \r\n\r\n afsluttet; eller </LI>  \r\n\r\n<LI>c) hvis domslandet anmoder om en særlig redegørelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Gennemrejse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En kontraherende part skal i overensstemmelse med  \r\n\r\n sin lovgivning imødekomme en anmodning om tilladelse til gennemrejse for en  \r\n\r\n dømt person gennem sit territorium, såfremt anmodningen er fremsat af en  \r\n\r\n anden kontraherende part, og denne stat har aftalt overførelsen af personen  \r\n\r\n til eller fra sit territorium med en anden kontraherende part eller med en  \r\n\r\n tredie stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En kontraherende part kan afslå at give tilladelse  \r\n\r\n til gennemrejse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hvis den dømte person er en af dens statsborgere, eller </LI>  \r\n\r\n<LI>b) hvis lovovertrædelsen, for hvilken retsfølgen blev pålagt, ikke er en  \r\n\r\n lovovertrædelse efter dens egen lovgivning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anmodninger om tilladelse til gennemrejse og svar  \r\n\r\n herpå formidles på samme måde som omtalt i art. 5, stk. 2 og 3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En kontraherende part kan imødekomme en anmodning  \r\n\r\n fra en trediestat om tilladelse for en dømt person til at rejse gennem dets  \r\n\r\n territorium, hvis denne stat har aftalt overførelsen til eller fra sit  \r\n\r\n territorium med en anden kontraherende part. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den kontraherende part, som er blevet anmodet om at  \r\n\r\n tillade gennemrejse, kan kun holde den dømte person varetægtsfængslet i det  \r\n\r\n tidsrum, som medgår til rejsen gennem dens territorium. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den kontraherende part, som er blevet anmodet om  \r\n\r\n gennemrejse, kan opfordres til at give tilsagn om, at den dømte person ikke  \r\n\r\n vil blive anklaget eller, bortset fra hvad der er anført i foregående stk.,  \r\n\r\n varetægtsfængslet eller på anden måde udsat for begrænsninger i sin frihed på  \r\n\r\n gennemrejsestatens territorium på grund af en lovovertrædelse eller en  \r\n\r\n retsfølge, som er henholdsvis begået eller pålagt forud for hans afrejse fra  \r\n\r\n domslandets territorium. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Anmodning om tilladelse til gennemrejse er ikke  \r\n\r\n påkrævet, hvis transport sker med fly over en kontraherende parts  \r\n\r\n territorium, og hvis ingen landing er påregnet der. Hver kontraherende stat  \r\n\r\n kan imidlertid ved en erklæring til Europarådets generalsekretær på  \r\n\r\n tidspunktet for undertegnelsen eller ved deponeringen af ratifikations-,  \r\n\r\n accept-, godkendelses- eller tiltrædelsesinstrument forlange, at den  \r\n\r\n underrettes om enhver sådan gennemrejse over dens territorium. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Sprog og omkostninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Oplysninger efter art. 4, stk. 2-4, skal affattes  \r\n\r\n på sproget hos den kontraherende part, til hvilken de er rettet, eller på et  \r\n\r\n af Europarådets officielle sprog. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med forbehold af bestemmelserne i stk. 3 kræves  \r\n\r\n ingen oversættelse af anmodninger om overførelse eller bilag hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver kontraherende stat kan på tidspunktet for  \r\n\r\n undertegnelse eller deponering af ratifikations-, accept-, godkendelses-  \r\n\r\n eller tiltrædelsesinstrumentet ved en erklæring til Europarådets  \r\n\r\n generalsekretær kræve, at anmodninger om overførelse og bilag hertil skal  \r\n\r\n være ledsaget af en oversættelse til dens eget sprog eller til et af  \r\n\r\n Europarådets officielle sprog eller til det af disse sprog, som den angiver.  \r\n\r\n Den kan ved denne lejlighed erklære sig villig til at acceptere oversættelser  \r\n\r\n til ethvert andet sprog udover det eller de officielle sprog i Europarådet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Med undtagelse af, hvad der er bestemt i art. 6,  \r\n\r\n stk. 2 a, behøver dokumenter, som fremsendes i overensstemmelse med denne  \r\n\r\n konvention, ikke at være bekræftet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Omkostninger, som pådrages ved anvendelsen af denne  \r\n\r\n konvention, skal bæres af fuldbyrdelseslandet, undtagen hvor omkostningerne  \r\n\r\n udelukkende er pådraget på domslandets territorium. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Undertegnelse og ikrafttræden </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention er åben for undertegnelse af de  \r\n\r\n stater, der er medlemmer af Europarådet samt ikke-medlemsstater, som har  \r\n\r\n deltaget i dens udarbejdelse. Den kan ratificeres, accepteres eller  \r\n\r\n godkendes. Ratifikations-, accept- eller godkendelsesinstrumenter skal  \r\n\r\n deponeres hos Europarådets generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne konvention træder i kraft den første dag i  \r\n\r\n den måned, som følger udløbet af en periode på tre måneder efter den dag,  \r\n\r\n hvor tre medlemsstater i Europarådet har givet sit samtykke til at være  \r\n\r\n bundet af konventionen i overensstemmelse med bestemmelserne i stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For en signatarstat, som senere erklærer sig villig  \r\n\r\n til at være bundet af konventionen, træder den i kraft den første dag i den  \r\n\r\n måned, som følger udløbet af en periode på tre måneder efter den dag, hvor  \r\n\r\n ratifikations-, accept- eller godkendelsesinstrumentet blev deponeret. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Ikke-medlemsstaters tiltrædelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Efter denne konventions ikrafttræden kan  \r\n\r\n Europarådets ministerkomite, efter at have konsulteret de kontraherende  \r\n\r\n stater, opfordre enhver stat, som ikke er medlem af rådet, og som ikke er  \r\n\r\n nævnt i artikel 18, stk. 1, til at tiltræde konventionen ved en beslutning  \r\n\r\n truffet med en sådan majoritet som anført i artikel 20d i Europarådets statut  \r\n\r\n og med enstemmig tilslutning fra de kontraherende staters repræsentanter, som  \r\n\r\n har ret til at være repræsenteret i komiteen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For en tiltrædende stat træder konventionen i kraft  \r\n\r\n på den første dag i den måned, som følger udløbet af en periode på tre  \r\n\r\n måneder efter den dag, hvor tiltrædelsesinstrumentet blev deponeret hos  \r\n\r\n Europarådets generalsekretær. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Territorial anvendelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hver stat kan på tidspunktet for undertegnelse  \r\n\r\n eller deponering af ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrument nærmere angive, på hvilket eller hvilke territorier  \r\n\r\n denne konvention skal finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver stat kan på et senere tidspunkt ved en  \r\n\r\n erklæring til Europarådets generalsekretær udstrække anvendelsen af denne  \r\n\r\n konvention til ethvert andet område angivet i erklæringen. For et sådant  \r\n\r\n område træder konventionen i kraft den første dag i den måned, som følger  \r\n\r\n udløbet af en periode på tre måneder efter den dag, hvor generalsekretæren  \r\n\r\n modtog erklæringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En erklæring afgivet i overensstemmelse med de to  \r\n\r\n foregående stykker kan for så vidt angår ethvert område angivet i erklæringen  \r\n\r\n tilbagekaldes ved en underretning til generalsekretæren. Tilbagekaldelsen får  \r\n\r\n virkning den første dag i den måned, som følger udløbet af en periode på tre  \r\n\r\n måneder efter den dag, hvor generalsekretæren modtog underretningen. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Tidsmæssig anvendelse </P>  \r\n\r\n<P>Denne konvention skal finde anvendelse på fuldbyrdelse af retsfølger  \r\n\r\n pålagt såvel før som efter dens ikrafttræden. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Forholdet til andre konventioner og overenskomster </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention får ikke indflydelse på de  \r\n\r\n rettigheder og forpligtelser, som følger af udleveringsaftaler og andre  \r\n\r\n aftaler om internationalt samarbejde i strafferetlige anliggender, der  \r\n\r\n muliggør overførelse af fængslede personer i konfrontations- eller  \r\n\r\n vidneøjemed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis to eller flere kontraherende parter allerede  \r\n\r\n har indgået en overenskomst eller aftale om overførelse af dømte personer  \r\n\r\n eller på anden måde har reguleret dette forhold mellem sig eller gør det i  \r\n\r\n fremtiden, skal de være berettiget til at anvende denne overenskomst eller  \r\n\r\n aftale eller at regulere dette forhold i stedet for at anvende nærværende  \r\n\r\n konvention </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nærværende konvention får ikke indflydelse på den  \r\n\r\n ret, som tilkommer kontraherende stater efter den europæiske konvention om  \r\n\r\n straffedommes internationale retsvirkninger, til at indgå bi- eller  \r\n\r\n multilaterale overenskomster med hverandre for så vidt angår emner, der  \r\n\r\n omhandles i nævnte konvention, for at supplere dens bestemmelser eller lette  \r\n\r\n anvendelsen af dens principper. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis en anmodning om overførelse falder inden for  \r\n\r\n anvendelsesområdet for både nærværende konvention og den europæiske  \r\n\r\n konvention om straffedommes internationale retsvirkninger eller en anden  \r\n\r\n aftale eller overenskomst om overførelse af dømte personer, skal den  \r\n\r\n anmodende stat, når anmodning fremsættes, angive, på hvilket af disse  \r\n\r\n grundlag den støttes. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Venskabelig løsning </P>  \r\n\r\n<P>Europarådets komite for strafferetlige spørgsmål skal holdes underrettet  \r\n\r\n om denne konventions anvendelse og skal efter behov medvirke til en  \r\n\r\n venskabelig løsning af enhver vanskelighed, som måtte opstå ved dens  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Opsigelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En kontraherende stat kan til enhver tid opsige  \r\n\r\n denne konvention gennem en underretning til Europarådets generalsekretær.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opsigelsen får virkning fra den første dag i den  \r\n\r\n måned, som følger udløbet af en periode på tre måneder efter den dag, hvor  \r\n\r\n generalsekretæren modtog underretningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nærværende konvention skal imidlertid fortsat  \r\n\r\n anvendes på fuldbyrdelsen af retsfølger for personer, som er blevet overført  \r\n\r\n i overensstemmelse med konventionens bestemmelser før den dag, hvor en  \r\n\r\n opsigelse får virkning. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Underretninger </P>  \r\n\r\n<P>Europarådets generalsekretær skal underrette de stater, som er medlem af  \r\n\r\n Europarådet samt ikke-medlemsstater, som har deltaget i udarbejdelsen af  \r\n\r\n denne konvention, samt enhver stat, som har tiltrådt denne konvention om:  \r\n\r\n</P>  \r\n\r\n<P>a. enhver undertegnelse; </P>  \r\n\r\n<P>b. enhver deponering af ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrumenter; </P>  \r\n\r\n<P>c. enhver ikrafttrædelsesdag for denne konvention i overensstemmelse med  \r\n\r\n art. 18, stk. 2 og 3, 19, stk. 2 og 20, stk. 2 og 3; </P>  \r\n\r\n<P>d. enhver anden handling, erklæring, underretning eller meddelelse med  \r\n\r\n tilknytning til denne konvention. </P>  \r\n\r\n<P>Til bekræftelse heraf har undertegnede dertil behørigt bemyndigede  \r\n\r\n undertegnet denne konvention. </P>  \r\n\r\n<P>Udfærdiget i Strasbourg den 21. marts 1983 på engelsk og fransk, som begge  \r\n\r\n har samme gyldighed, i eet eksemplar, som skal opbevares i Europarådets  \r\n\r\n arkiv. Europarådets generalsekretær skal fremsende bekræftede genparter til  \r\n\r\n hver af de stater, der er medlem af Europarådet, til ikke-medlemsstater, som  \r\n\r\n har deltaget i udarbejdelsen af denne konvention, samt til enhver stat, som  \r\n\r\n er blevet tilbudt at tiltræde den. </P>  \r\n\r\n<P>Følgende lande har ratificeret, accepteret eller godkendt konventionen på  \r\n\r\n de vedføjede datoer: </P>  \r\n\r\n<P>Medlemslande: </P>  \r\n\r\n<PRE>  \r\n\r\n Sverige ..............................  9. januar    1985  \r\n\r\n Frankrig ............................. 11. februar   1985  \r\n\r\n Spanien .............................. 11. marts     1985  \r\n\r\n Det Forenede Kongerige Storbritannien  \r\n\r\n og Nordirland........................ 30. april     1985  \r\n\r\n Cypern ............................... 18. april     1986  \r\n\r\n Østrig ................................ 9. september 1986  \r\n\r\n Danmark ...............................16. januar    1987  \r\n\r\n Ikke-medlemslande:  \r\n\r\n USA ...................................11. marts     1985  \r\n\r\n Canada ................................13. maj       1985  \r\n\r\n Finland ...............................29. januar    1987  \r\n\r\n</PRE>  \r\n\r\n<P>Nedennævnte lande har ved ratifikationen, accepten eller godkendelsen  \r\n\r\n taget forbehold og afgivet erklæringer som følger: </P>  \r\n\r\n<P>Sverige </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>Ved begrebet statsborger i henhold til konventionens art 3, stk. 4,  \r\n\r\n forstås også personer, som har fast bopæl i fuldbyrdelseslandet. </P>  \r\n\r\n<P>Anmodninger og andre meddelelser skal formidles til og fra  \r\n\r\n Udenrigsministeriet, jfr. art. 5, stk. 3. </P>  \r\n\r\n<P>I henhold til art. 9, stk. 4, har den svenske regering erklæret, at  \r\n\r\n omsætning af retsfølgen alene kan anvendes i tilfælde, omtalt i nævnte  \r\n\r\n stykke. </P>  \r\n\r\n<P>Frankrig </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>Den franske regering fortolker art. 9, stk. 3, og art. 10, stk. 1, således  \r\n\r\n at fuldbyrdelseslandet alene er kompetent til at træffe afgørelser om  \r\n\r\n suspension og nedsættelse af retsfølgen samt fuldbyrdelse af denne, uden at  \r\n\r\n dette i princippet skal have indflydelse på retsfølgens retlige karakter og  \r\n\r\n varighed. </P>  \r\n\r\n<P>I henhold til art. 3, stk. 3, undlader Frankrig at anvende reglerne i  \r\n\r\n artikel 9, stk. 1 b, i forhold til andre kontraherende stater. </P>  \r\n\r\n<P>Forbehold: </P>  \r\n\r\n<P>Den franske regering tager forbehold med hensyn til art. 23 vedrørende den  \r\n\r\n kompetence, som Europarådets komite for strafferetlige spørgsmål har til at  \r\n\r\n medvirke til en venskabelig løsning af vanskeligheder, som måtte opstå ved  \r\n\r\n konventionens anvendelse. </P>  \r\n\r\n<P>Spanien </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>Spanien undlader, jfr. art. 3, stk. 3, at anvende reglerne i artikel 9,  \r\n\r\n stk. 1 b, i forhold til andre kontraherende stater. </P>  \r\n\r\n<P>I henhold til art. 3, stk. 4, forstås ved begrebet statsborger enhver  \r\n\r\n person, som i henhold til den spanske Code Civil kap. I har denne egenskab.  \r\n\r\n</P>  \r\n\r\n<P>I henhold til art. 16, stk. 7, forlanger Spanien at blive underrettet om  \r\n\r\n enhver gennemrejse med fly over spansk territorium. </P>  \r\n\r\n<P>Anmodningen om overførelse med bilag skal være ledsaget af en oversættelse  \r\n\r\n til spansk, jfr. art. 17, stk. 3. </P>  \r\n\r\n<P>Det Forenede Kongerige Storbritannien og Nordirland </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>Under henvisning til art. 3, stk. 3, vil Storbritannien undlade at anvende  \r\n\r\n reglerne i art. 9, stk. 1 b, når Storbritannien er fuldbyrdelsesland. </P>  \r\n\r\n<P>I henhold til art. 3, stk. 4, forstås ved begrebet statsborger også enhver  \r\n\r\n person, der har nære bånd til Storbritannien, jfr. art. 20, stk. 2.  \r\n\r\n Storbritannien har meddelt, at konventionen gælder for The Isle of Man, jfr.  \r\n\r\n art. 20, stk. 2, og forbeholder sig ret til senere at udvide konventionen til  \r\n\r\n andre områder, for hvilke man er ansvarlig. Storbritannien har senere udvidet  \r\n\r\n konventionen til &#187;Anguilla, British Indian Ocean Territory, the Cayman  \r\n\r\n Islands, the Falkland Islands, Gibraltar, Montserrat, Pitcairn, Henderson,  \r\n\r\n Ducie and Oeno Islands, St. Helena, St. Helena Dependencies, and the  \r\n\r\n Sovereign Base Areas of Akrotiri and Dhekelia in the Island of Cyprus&#171;.  \r\n\r\n Statsborgerbegrebet omfatter også personer med nære bånd til de nævnte øer,  \r\n\r\n jfr. art. 3, stk. 4. </P>  \r\n\r\n<P>Østrig </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>Østrig vil i princippet anvende reglerne i art. 9, stk. 1 b - art. 11. Dog  \r\n\r\n er anvendelsen af reglerne i art. 9, stk. 1 a - art. 10 om fortsat  \r\n\r\n fuldbyrdelse - ikke udelukket hvis det ellers ikke vil være muligt at få en  \r\n\r\n domfældt overført. </P>  \r\n\r\n<P>Østrig anmoder i henhold til art. 16 om underretning i tilfælde af  \r\n\r\n gennemrejse med fly af domfældte. Gennemrejse med fly vil ikke blive  \r\n\r\n imødekommet, hvis den pågældende er østrigsk statsborger. </P>  \r\n\r\n<P>Anmodningen med bilag skal være ledsaget af en oversættelse til tysk,  \r\n\r\n fransk eller engelsk. </P>  \r\n\r\n<P>Danmark </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>I henhold til konventionens art. 3, stk. 3, sker fuldbyrdelse af  \r\n\r\n udenlandske afgørelser i Danmark efter reglerne i konventionens art. 9, stk.  \r\n\r\n 1 b, og art. 11 om omsætning af straffen, og afgørelsen om omsætning træffes  \r\n\r\n ved dom. Imidlertid kan Justitsministeren, hvis det ellers ikke vil være  \r\n\r\n muligt at få en domfældt overført hertil, efter lov om international  \r\n\r\n fuldbyrdelse af straf m.v., § 3, stk. 3, bestemme, at fuldbyrdelse af den  \r\n\r\n udenlandske afgørelse skal ske efter reglerne i konventionens art. 9, stk. 1  \r\n\r\n a, og art. 10 om fortsat fuldbyrdelse. Der skal i så fald ske tilpasning af  \r\n\r\n sanktionen i overensstemmelse med art. 10, stk. 2, og afgørelsen om  \r\n\r\n tilpasning skal træffes ved dom. </P>  \r\n\r\n<P>I henhold til art. 3, stk. 4, forstås ved begrebet statsborger, jfr. art.  \r\n\r\n 3, stk. 1 a, personer, som har dansk indfødsret, eller som har fast bopæl i  \r\n\r\n Kongeriget Danmark (også omfattende Færøerne og Grønland). </P>  \r\n\r\n<P>I henhold til konventionens art. 17, stk. 3, skal anmodninger om  \r\n\r\n overførelse og bilag være ledsaget af en oversættelse til dansk eller til et  \r\n\r\n af Europarådets officielle sprog eller til norsk, svensk eller tysk. </P>  \r\n\r\n<P>I henhold til konventionens art. 20 er det angivet, at konventionen ikke  \r\n\r\n gælder for Færøerne og Grønland. </P>  \r\n\r\n<P>Finland </P>  \r\n\r\n<P>Erklæringer: </P>  \r\n\r\n<P>I henhold til art. 3, stk. 4, forstås ved begrebet statsborger personer,  \r\n\r\n som har indfødsret eller har fast bopæl i fuldbyrdelseslandet. </P>  \r\n\r\n<P>I henhold til konventionens art. 17, stk. 3, skal anmodning om overførelse  \r\n\r\n og bilag være ledsaget af en oversættelse til finsk, svensk, engelsk eller  \r\n\r\n fransk. </P>  \r\n\r\n<P>Konventionen trådte i medfør af art. 18, stk. 2, i kraft for Danmark den  \r\n\r\n 1. maj 1987. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 14. maj 1987  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "J BEK nr 59 af 08/08/1996",
        "J BEK nr 80 af 08/08/1991",
        "J BEK nr 114 af 01/11/1989",
        "(* 1) Andre landes tiltrædelse"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/07/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19870003064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM041418"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "30"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 38. N. 17. c/11."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}