{
    "id": 60904,
    "title": "Bekendtgørelse af overenskomst af 11. oktober 1982 mellem Danmark, Finland, Island, Norge og Sverige om ændring af den nordiske konvention af 7. november 1933 om konkurs (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 76 af 19/08/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 11. oktober  \r\n\r\n 1982 mellem Danmark, Finland, Island, Norge og Sverige om ændring af den  \r\n\r\n nordiske konvention af 7. november 1933 om konkurs (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 11. oktober 1982 undertegnedes i København en overenskomst mellem  \r\n\r\n Danmark, Finland, Island, Norge og Sverige om ændring af den nordiske  \r\n\r\n konvention af 7. november 1933 om konkurs, jfr. justitsministeriets  \r\n\r\n bekendtgørelse nr. 249 af 1. september 1934, Lovtidende A, samt  \r\n\r\n udenrigsministeriets bekendtgørelse nr. 38 af 7. juni 1978, Lovtidende C.  \r\n\r\n</P>  \r\n\r\n<P>Ændringsoverenskomsten har følgende ordlyd: </P>  \r\n\r\n<P>Overenskomst mellem Danmark, Finland, Island, Norge og Sverige om ændring  \r\n\r\n af den nordiske konvention af 7. november 1933 om konkurs </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Island, Norge og Sverige har aftalt, at  \r\n\r\n artiklerne 4, 7, 8, 11, 13 og 15 skal have følgende ordlyd: </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Spørgsmål om, hvorvidt tinglysning eller indførelse i grundbog er en  \r\n\r\n betingelse for, at retshandler, som skyldneren før konkursen har indgået om  \r\n\r\n fast ejendom med tilbehør, skal have gyldighed overfor konkursboet, og  \r\n\r\n spørgsmål om afkræftelse af sådanne retshandler afgøres efter loven i den  \r\n\r\n stat, hvor ejendommen er beliggende. Det samme gælder spørgsmål om, hvorvidt  \r\n\r\n tinglysning af konkursen er nødvendig for at hindre, at retshandler, som  \r\n\r\n skyldneren under konkursen foretager vedrørende sådan ejendom, skal få  \r\n\r\n virkning for boet. De tilsvarende spørgsmål vedrørende registreret skib, skib  \r\n\r\n under bygning eller luftfartøj eller part i sådanne afgøres efter loven i den  \r\n\r\n stat, hvor skibet, skibsbygningen eller luftfartøjet er registreret. </P>  \r\n\r\n<P>Er efter loven i en af staterne tinglysning, registrering eller anden  \r\n\r\n kundgørelse betingelse for, at overdragelse eller underpantsætning af andet  \r\n\r\n løsøre end det i første stykke omhandlede skal have gyldighed overfor  \r\n\r\n konkursboet, skal loven i denne stat anvendes på spørgsmål om en sådan  \r\n\r\n retshandels ugyldighed eller afkræftelse, såfremt genstanden findes der ved  \r\n\r\n konkursens indtræden. </P>  \r\n\r\n<P>Spørgsmål om konkursens indvirkning på en ret, som er erhvervet ved udlæg  \r\n\r\n eller udpantning, afgøres efter loven i den stat, hvor forretningen er  \r\n\r\n foretaget. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Spørgsmål om, hvorvidt en fordring har fortrinsret til dækning af bestemte  \r\n\r\n genstande, der ved konkursens indtræden findes i en anden af staterne, og  \r\n\r\n spørgsmål om rækkefølgen mellem særlige fortrinsrettigheder, panterettigheder  \r\n\r\n og andre sikkerhedsrettigheder i sådanne genstande afgøres efter loven i den  \r\n\r\n stat, hvor genstandene findes ved konkursens indtræden. De her nævnte særlige  \r\n\r\n rettigheder går forud for almindelige fortrinsrettigheder. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om fortrinsrettigheder i skibe eller skibe  \r\n\r\n under bygning gælder uanset de i første stykke indeholdte bestemmelser i  \r\n\r\n Danmark, Finland, Norge og Sverige lovvalgsreglerne i de respektive landes  \r\n\r\n sølove. Det samme gælder om anden virkning i forhold til tredjemand. </P>  \r\n\r\n<P>Spørgsmål, om fortrinsret tilkommer skatter og andre offentlige afgifter,  \r\n\r\n som er pålagt i en anden af staterne end den, hvor konkursen er erklæret,  \r\n\r\n afgøres efter loven i den stat, hvor de er pålagt. Er fortrinsretten særlig,  \r\n\r\n bestemmes rækkefølgen efter første stykke; er den almindelig, fyldestgøres  \r\n\r\n fordringen af formuen i den stat, hvor skatten eller afgiften er pålagt, med  \r\n\r\n fradrag af en del af summen af konkursboets samlede massefordringer og  \r\n\r\n konkursfordringer med almindelig fortrinsret bortset fra skatter og afgifter.  \r\n\r\n Den del, som skal fratrækkes, bestemmes af forholdet mellem formuen i den  \r\n\r\n stat, hvor skatten og afgiften er pålagt, og konkursboets samlede formue. Om  \r\n\r\n rækkefølgen mellem almindelig fortrinsret for skat og de særlige rettigheder,  \r\n\r\n som omhandles i første stykke, gælder, uanset den der indeholdte bestemmelse,  \r\n\r\n loven i den stat, hvor skatten er pålagt. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Forsåvidt anvendelsen af foranstående bestemmelser afhænger af, hvor en  \r\n\r\n formuegenstand befinder sig, skal en fordring, der tilhører  \r\n\r\n konkursskyldneren, anses for at være i den stat, hvor konkursen er erklæret.  \r\n\r\n Er fordringen knyttet til et gældsbrev eller andet dokument, hvis forevisning  \r\n\r\n er nødvendig for at gøre den gældende, anses den dog for at være i den stat,  \r\n\r\n hvor dokumentet findes. </P>  \r\n\r\n<P>Registreret skib, skib under bygning eller luftfartøj anses for at befinde  \r\n\r\n sig i den stat, hvor det er registreret, dog ikke ved anvendelsen af artikel  \r\n\r\n 6. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Bestemmelserne i denne konvention om skib eller skib under bygning gælder  \r\n\r\n også for andre genstande, som uden at være skib eller skib under bygning er  \r\n\r\n registreret i skibsregistret eller skibsbygningsregistret i en aftalestat.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i denne konvention om luftfartøj gælder også for  \r\n\r\n reservedele, som er behæftet sammen med luftfartøjet. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Erklæres der i en aftalestat konkurs over en skyldner, som ikke har eller  \r\n\r\n ved sin død havde bopæl i staten, eller over en juridisk person, som ikke har  \r\n\r\n sit sæde der, skal dette oplyses i konkursbeslutningen. I så fald finder  \r\n\r\n konventionen ikke anvendelse på konkursen. Denne vil kunne fortsættes, uanset  \r\n\r\n om konkurs senere erklæres i en anden af staterne. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>En tvangsakkordforhandling udenfor konkurs, som er begyndt i en af  \r\n\r\n staterne, udelukker åbning af konkurs og tvangsakkordforhandling i de andre  \r\n\r\n stater og medfører der de samme indskrænkninger i adgangen til  \r\n\r\n tvangsfuldbyrdelse som en indenlandsk akkordforhandling. </P>  \r\n\r\n<P>Leder akkordforhandlingen til stadfæstelse af akkord, skal denne være  \r\n\r\n bindende også i de andre stater. De regler om omstødelse (afkræftelse) ved  \r\n\r\n offentlig akkordforhandling, som gælder i den stat, hvor akkorden blev  \r\n\r\n stadfæstet, finder anvendelse for så vidt angår formue i de andre stater. For  \r\n\r\n så vidt angår fast ejendom og løsøre som nævnt i artikel 4, finder de i denne  \r\n\r\n artikel indeholdte bestemmelser dog tilsvarende anvendelse. </P>  \r\n\r\n<P>Bestemmelserne i artiklerne 2, 10 og 13 finder tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>De kontraherende stater kan tiltræde denne overenskomst ved at </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) undertegne uden forbehold for ratifikation eller </LI>  \r\n\r\n<LI>b) undertegne med forbehold for ratifikation sammen med efterfølgende  \r\n\r\n ratifikation. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ratifikationsinstrumenterne skal deponeres i det danske  \r\n\r\n udenrigsministerium. </P>  \r\n\r\n<P>Overenskomsten træder i kraft den første dag i den måned, der følger 2  \r\n\r\n måneder efter, at overenskomsten er tiltrådt af tre stater, og den finder  \r\n\r\n anvendelse på konkurs og offentlig akkordforhandling udenfor konkurs, der er  \r\n\r\n indtrådt efter ikrafttrædelsen. For så vidt angår en kontraherende stat, som  \r\n\r\n tiltræder overenskomsten på et senere tidspunkt, træder den i kraft 2 måneder  \r\n\r\n efter, at staten har tiltrådt overenskomsten. </P>  \r\n\r\n<P>Det danske justitsministerium kan efter forhandling med de øvrige  \r\n\r\n kontraherende staters justitsministerier bestemme, at konventionen af 7.  \r\n\r\n november 1933 med senere ændringer skal gælde for Færøerne og Grønland. For  \r\n\r\n konventionens anvendelse kan det danske justitsministerium efter at have  \r\n\r\n iagttaget samme fremgangsmåde fastsætte sådanne afvigelser, som de specielle  \r\n\r\n færøske eller grønlandske forhold måtte tilsige. </P>  \r\n\r\n<P>Til bekræftelse heraf har de respektive befuldmægtigede undertegnet  \r\n\r\n nærværende overenskomst. </P>  \r\n\r\n<P>Udfærdiget i København den 11. oktober 1982 i et eksemplar på hvert af  \r\n\r\n følgende sprog: dansk, finsk, islandsk, norsk og svensk, og for det svenske  \r\n\r\n sprogs vedkommende i 2 tekster, en for Finland og en for Sverige. </P>  \r\n\r\n<P> <B>Uffe Ellemann-Jensen</B>  </P>  \r\n\r\n<P>Med forbehold for ratifikation </P>  \r\n\r\n<P> <B>Yrjo Væænænen</B>  </P>  \r\n\r\n<P>Med forbehold for ratifikation </P>  \r\n\r\n<P> <B>P. Thorlacius</B>  </P>  \r\n\r\n<P>Med forbehold for ratifikation </P>  \r\n\r\n<P> <B>Odvar Mosnesset</B>  </P>  \r\n\r\n<P> <B>Claes I. Wollin</B>  </P>  \r\n\r\n<P>I henhold til art. 15 træder ændringsoverenskomsten, efter at Finland den  \r\n\r\n 8. februar 1983 havde deponeret sit ratifikationsinstrument, i kraft for  \r\n\r\n Danmark, Finland og Sverige med virkning fra den 1. maj 1983. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 19. august 1983  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "BEK nr 28 af 22/03/1988",
        "(* 1) Andre landes tiltrædelse:"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/11/1983"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19830007664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019871"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "76"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/08/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet, Justitsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriets j.nr.19.D.40."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}