{
    "id": 61605,
    "title": "Bekendtgørelse af protokol nr. 2 af 12. marts 1985 til overenskomsten med New Zealand til undgåelse af dobbeltbeskatning og forhindring af skatteunddragelse for så vidt angår indkomstskatter ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 13 af 23/01/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af protokol nr. 2 af 12. marts  \r\n\r\n 1985 til overenskomsten med New Zealand til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomstskatter </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n Den 12. marts 1985 undertegnedes i København en protokol nr. 2 til  \r\n\r\n overenskomsten mellem New Zealands regering og Kongeriget Danmarks regering  \r\n\r\n til undgåelse af dobbeltbeskatning og til forhindring af skatteunddragelse  \r\n\r\n for så vidt angår indkomstskatter, jfr. udenrigsministeriets bekendtgørelse  \r\n\r\n nr. 97 af 28. oktober 1981, Lovtidende C. Protokollen har følgende ordlyd:  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>PROTOKOL NR. 2 TIL OVERENSKOMSTEN MELLEM NEW ZEALANDS REGERING OG  \r\n\r\n KONGERIGET DANMARKS REGERING TIL UNDGÅELSE AF DOBBELTBESKATNING OG TIL  \r\n\r\n FORHINDRING AF SKATTEUNDDRAGELSE FOR SÅ VIDT ANGÅR INDKOMSTSKATTER </P>  \r\n\r\n<P>New Zealands regering og Kongeriget Danmarks regering, der ønsker at  \r\n\r\n afslutte protokol nr. 2 til den den 10. oktober 1980 i København undertegnede  \r\n\r\n overenskomst til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomstskatter, </P>  \r\n\r\n<P>er blevet enige om følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Den følgende nye artikel 22 A (Ikke-diskriminering) skal indsættes efter  \r\n\r\n artikel 22 (Metoder til ophævelse af dobbeltbeskatning): </P>  \r\n\r\n<P>&#187;Artikel 22 A </P>  \r\n\r\n<P>IKKE-DISKRIMINERING </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Statsborgere i en kontraherende stat skal ikke i den anden  \r\n\r\n kontraherende stat kunne undergives nogen beskatning eller dermed forbundne  \r\n\r\n krav, som er anderledes eller mere byrdefulde end den beskatning og dermed  \r\n\r\n forbundne krav, som statsborgere i denne anden stat under samme forhold er  \r\n\r\n eller måtte blive undergivet. </LI>  \r\n\r\n<LI>2) Udtrykket &#187;statsborgere&#171; betyder i denne artikel: </LI>  \r\n\r\n<LI>a) alle fysiske personer, der har indfødsret i en kontraherende stat;  \r\n\r\n</LI>  \r\n\r\n<LI>b) alle juridiske personer, interessentskaber og foreninger, der består i  \r\n\r\n kraft af den i en kontraherende stat gældende lovgivning. </LI>  \r\n\r\n<LI>3) Beskatningen af et fast driftssted, som et foretagende i en  \r\n\r\n kontraherende stat har i den anden kontraherende stat, må ikke være mindre  \r\n\r\n fordelagtig i denne anden stat end beskatningen af foretagender i denne anden  \r\n\r\n stat, der driver samme virksomhed. </LI>  \r\n\r\n<LI>4) Medmindre bestemmelserne i artikel 9, stykke 1, (Indbyrdes forbundne  \r\n\r\n foretagender), artikel 11, stykke 6, (Renter), eller artikel 12, stykke 6,  \r\n\r\n (Royalties), finder anvendelse, skal renter, royalties og andre betalinger,  \r\n\r\n der udredes af en person, der er hjemmehørende i en kontraherende stat til en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, kunne fratrækkes  \r\n\r\n ved opgørelsen af den førstnævnte persons skattepligtige indkomst under samme  \r\n\r\n betingelser, som hvis betalingen var sket til en person hjemmehørende i den  \r\n\r\n førstnævnte stat. </LI>  \r\n\r\n<LI>5) Foretagender i en kontraherende stat, hvis formue helt eller delvis  \r\n\r\n ejes eller kontrolleres, direkte eller indirekte, af en eller flere personer,  \r\n\r\n der er hjemmehørende i den anden kontraherende stat, skal ikke i den  \r\n\r\n førstnævnte stat kunne undergives nogen beskatning eller dermed forbundne  \r\n\r\n krav, som er anderledes eller mere byrdefulde end den beskatning og dermed  \r\n\r\n forbundne krav, som foretagender i den førstnævnte stat, der driver den samme  \r\n\r\n virksomhed og hvis formue ejes eller kontrolleres af personer hjemmehørende i  \r\n\r\n den førstnævnte stat, er eller måtte blive undergivet. </LI>  \r\n\r\n<LI>6) Denne artikel skal ikke finde anvendelse på nogen bestemmelse i  \r\n\r\n skattelovgivningen i en kontraherende stat, som: </LI>  \r\n\r\n<LI>a) er rimeligt udformet med henblik på at forhindre eller bekæmpe  \r\n\r\n undgåelse eller unddragelse af beskatning; eller </LI>  \r\n\r\n<LI>b) er i kraft på datoen for underskrivelsen af denne protokol, eller som  \r\n\r\n med hensyn til sit hovedformål eller hensigt i det væsentlige er af samme  \r\n\r\n indhold som en sådan bestemmelse, men er gennemført efter denne dato; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>det er forudsat, at enhver sådan bestemmelse (undtagen hvor denne  \r\n\r\n bestemmelse findes i en international aftale) ikke tillader forskellig  \r\n\r\n behandling af personer hjemmehørende i eller statsborgere i den anden  \r\n\r\n kontraherende stat sammenlignet med behandlingen af personer hjemmehørende i  \r\n\r\n eller statsborgere i nogen tredje stat. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>7) Intet i denne artikel skal anses for at hindre en kontraherende stat i  \r\n\r\n - i dens skattelovgivning - at sondre mellem personer, der er hjemmehørende  \r\n\r\n og personer, der ikke er hjemmehørende, alene på grundlag af deres bopæl og  \r\n\r\n at opkræve skatter eller indrømme skattemæssig fritagelse, lempelse,  \r\n\r\n nedsættelse eller begunstigelse i overensstemmelse hermed. </LI>  \r\n\r\n<LI>8) I denne artikel betyder udtrykket &#187;beskatning&#171; og  \r\n\r\n &#187;skatter&#171; de skatter, der er omfattet af denne overenskomst.' </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) De kontraherende stater skal underrette hinanden ad diplomatisk vej,  \r\n\r\n når de forfatningsmæssige betingelser for denne protokols ikrafttræden er  \r\n\r\n opfyldt. </LI>  \r\n\r\n<LI>2) Protokollen, som skal udgøre en integreret del af overenskomsten, skal  \r\n\r\n træde i kraft på datoen for den sidste af de i stykke 1 omhandlede  \r\n\r\n underretninger og dens bestemmelser skal have virkning: </LI>  \r\n\r\n<LI>a) i New Zealand: for ethvert indkomstår, der begynder fra og med den 1.  \r\n\r\n april i det kalenderår, som følger umiddelbart efter den dato, på hvilken  \r\n\r\n denne protokol træder i kraft; </LI>  \r\n\r\n<LI>b) i Danmark: med hensyn til indkomst, der opstår fra og med den 1.  \r\n\r\n januar i det kalenderår, som følger umiddelbart efter den dato, på hvilken  \r\n\r\n denne protokol træder i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>UDFÆRDIGET i København på engelsk den 12. marts 1985. </P>  \r\n\r\n<P>For New Zealands Regering </P>  \r\n\r\n<P>T. C. O'BRIEN </P>  \r\n\r\n<P>For Kongeriget Danmarks Regering </P>  \r\n\r\n<P>PETER DYVIG </P>  \r\n\r\n<P>Protokollen trådte i medfør af art. 2, stk. 2, i kraft den 22. juli 1985.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>MINISTERIET FOR SKATTER OG AFGIFTER, DEN  \r\n\r\n 23. JANUAR 1987 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Isi Foighel </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/06/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19870001364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020576"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/01/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. for skatter og afgifter, skd. 570 486 269"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}