{
    "id": 66917,
    "title": "Danmarks tiltrædelse af ILO-konvention af 1970 om beskyttelse af søfarende mod erhvervsulykker (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 37 af 20/03/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Danmarks tiltrædelse af ILO-konvention af 1970  \r\n\r\n om beskyttelse af søfarende mod erhvervsulykker (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ved kgl. resolution af 19. maj 1980 har Danmark ratificeret den af Den  \r\n\r\n internationale Arbejdskonference i Geneve i 1970 vedtagne konvention nr. 134  \r\n\r\n om beskyttelse af søfarende mod erhvervsulykker. Konventionen har følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>KONVENTION </P>  \r\n\r\n<P>nr. 134 om beskyttelse af søfarende mod erhvervsulykker </P>  \r\n\r\n<P>Den internationale Arbejdsorganisations generalkonference, </P>  \r\n\r\n<P>som er blevet sammenkaldt i Geneve af Det internationale Arbejdsbureaus  \r\n\r\n styrelsesråd, og som er trådt sammen til sin 55. møderække den 14. oktober  \r\n\r\n 1970, og </P>  \r\n\r\n<P>som har bemærket sig indholdet af eksisterende internationale  \r\n\r\n arbejdskonventioner og -rekommandationer, der finder anvendelse på arbejde  \r\n\r\n ombord i skibe og i havn, og som vedrører beskyttelse af søfarende mod  \r\n\r\n erhvervsulykker, herunder især rekommandationen af 1926 om arbejdstilsyn, for  \r\n\r\n så vidt angår søfarende, rekommandationen af 1929 om forebyggelse af  \r\n\r\n erhvervsulykker, den i 1932 reviderede konvention om beskyttelse af  \r\n\r\n havnearbejdere mod ulykkestilfælde, konventionen af 1946 om lægeundersøgelse  \r\n\r\n af søfarende og konventionen og rekommandationen af 1963 om sikring af  \r\n\r\n maskineri, og </P>  \r\n\r\n<P>som har bemærket sig indholdet af konventionen af 1960 om sikkerhed for  \r\n\r\n menneskeliv på søen og de til den internationale lastelinjekonvention som  \r\n\r\n revideret i 1966 knyttede reglementer, der fastsætter bestemmelser om en  \r\n\r\n række sikkerhedsforanstaltninger i skibe til beskyttelse af de om bord  \r\n\r\n beskæftigede personer, og </P>  \r\n\r\n<P>som har besluttet at vedtage visse forslag vedrørende forebyggelse af  \r\n\r\n ulykker om bord i skibe til søs og i havn, hvilket spørgsmål er punkt 5 på  \r\n\r\n møderækkens dagsorden, og </P>  \r\n\r\n<P>som har bestemt, at disse forslag skal udformes som en international  \r\n\r\n konvention, og </P>  \r\n\r\n<P>som er opmærksom på, at det er betydningsfuldt for at opnå et godt  \r\n\r\n resultat af foranstaltninger vedrørende forebyggelse af ulykker om bord i  \r\n\r\n skibe, at Den internationale Arbejdsorganisation og den mellemstatlige  \r\n\r\n rådgivende søfartsorganisation inden for hver sit område opretholder snævert  \r\n\r\n samarbejde, og </P>  \r\n\r\n<P>som har bemærket sig, at nedenstående normer i overensstemmelse hermed er  \r\n\r\n blevet udarbejdet under medvirken af den mellemstatlige rådgivende  \r\n\r\n søfartsorganisation, og at det påtænkes fremover at søge organisationens  \r\n\r\n medvirken ved anvendelsen af disse normer, </P>  \r\n\r\n<P>har den 30. oktober 1970 vedtaget følgende konvention, der benævnes  \r\n\r\n konventionen om forebyggelse af ulykker (søfarende), 1970. </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I nærværende konvention omfatter udtrykket  \r\n\r\n &#187;søfarende&#171; alle personer, der er beskæftiget i en hvilken som  \r\n\r\n helst egenskab om bord i skibe bortset fra krigsskibe, der er registreret som  \r\n\r\n hjemmehørende i et område, for hvilket konventionen er i kraft, og som  \r\n\r\n normalt er beskæftiget i søfart. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt der opstår tvivl om, hvorvidt en kategori  \r\n\r\n af personer skal anses som søfarende i nærværende konventions forstand, skal  \r\n\r\n spørgsmålet afgøres af den kompetente myndighed i det enkelte land efter  \r\n\r\n forhandling med de pågældende organisationer af redere og søfarende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I nærværende konvention omfatter udtrykket  \r\n\r\n &#187;erhvervsulykker&#171; alle ulykker, der tilstøder søfarende som følge  \r\n\r\n af eller under deres beskæftigelse. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den kompetente myndighed i ethvert søfartsland skal  \r\n\r\n træffe de nødvendige foranstaltninger for at sikre, at erhvervsulykker bliver  \r\n\r\n fyldestgørende indberettet og undersøgt, og at omfattende statistik over  \r\n\r\n sådanne ulykker føres og analyseres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Alle erhvervsulykker skal indberettes, og  \r\n\r\n statistikken skal ikke være begrænset til ulykker med dødelig udgang eller  \r\n\r\n til ulykker, hvori skibet er impliceret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Statistikken skal registrere antallet, arten og  \r\n\r\n følger af samt årsager til erhvervsulykker, med en tydelig angivelse af den  \r\n\r\n afdeling om bord i skibet - f. eks. dæk, maskine eller restauration - og det  \r\n\r\n sted f. eks. i søen eller i havn - hvor ulykken indtraf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den kompetente myndighed skal foretage en  \r\n\r\n undersøgelse af årsager og omstændigheder ved erhvervsulykker, der medfører  \r\n\r\n tab af liv eller alvorlig personskade, og af sådanne andre ved national  \r\n\r\n lovgivning eller forskrift nærmere angivne ulykker. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>For at tilvejebringe et forsvarligt grundlag for forebyggelse af ulykker,  \r\n\r\n der skyldes den særlige risiko, som er forbundet med beskæftigelse til søs,  \r\n\r\n skal der foretages undersøgelser vedrørende den almindelige tendens og  \r\n\r\n vedrørende de risikomomenter, som fremgår af statistikken. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelser om forebyggelse af erhvervsulykker  \r\n\r\n skal fastsættes ved love, forskrifter eller reglementer, eller på anden  \r\n\r\n hensigtsmæssig måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Disse bestemmelser skal henvises til sådanne  \r\n\r\n almindelige bestemmelser om forebyggelse af ulykker og om sundhedsmæssige  \r\n\r\n foranstaltninger under tjenesten, som måtte finde anvendelse på søfarendes  \r\n\r\n arbejde, og skal nærmere angive de forholdsregler, der skal træffes til  \r\n\r\n undgåelse af ulykker, som er karakteristiske for bekæftigelse til søs. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne skal især omfatte følgende punkter:  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n  a. generelle og principielle bestemmelser;  \r\n\r\n  b. skibets konstruktionsmæssige forhold;  \r\n\r\n  c. maskineri;  \r\n\r\n  d. særlige sikkerhedsforanstaltninger på og under dæk;  \r\n\r\n  e. laste- og lossegrejer;  \r\n\r\n  f. forebyggelse af brand og brandbekæmpelse;  \r\n\r\n  g. ankre, kæder og trosser;  \r\n\r\n  h. farlig ladning og ballast;  \r\n\r\n  i. personligt beskyttelsesudstyr for søfarende.  \r\n\r\n</PRE>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De i artikel 4 omhandlede bestemmelser om  \r\n\r\n forebyggelse af ulykker skal indeholde en klar angivelse af rederes,  \r\n\r\n søfarendes og andre impliceredes forpligtelse til at overholde dem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I almindelighed skal der i forbindelse med en  \r\n\r\n rederen påhvilende forpligtelse til at tilvejebringe beskyttelsesudstyr eller  \r\n\r\n andet værn mod ulykker foreligge vejledning for søfarende i brugen af sådanne  \r\n\r\n beskyttelsesforanstaltninger tillige med et påbud om, at de skal iagttage  \r\n\r\n gældende forskrifter om forebyggelse af ulykker. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der skal ved hjælp af hensigtsmæssigt tilsyn eller  \r\n\r\n på anden måde træffes egnede foranstaltninger for at sikre, at de i artikel 4  \r\n\r\n omhandlede bestemmelser anvendes på forsvarlig måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der skal træffes egnede foranstaltninger for at  \r\n\r\n sikre, at nævnte bestemmelser overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Der skal tages alle nødvendige skridt for at sikre,  \r\n\r\n at tilsynsmyndigheder og myndigheder, der overvåger bestemmelsernes  \r\n\r\n overholdelse, er fortrolige med arbejdsforhold og arbejdets udførelse om bord  \r\n\r\n i skibe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> For at fremme bestemmelsernes anvendelse skal  \r\n\r\n kopier eller sammendrag heraf bringes til de søfarendes kundskab, f. eks. ved  \r\n\r\n opslag på iøjnefaldende sted om bord i skibet. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Der skal drages omsorg for, at der blandt besætningsmedlemmerne udpeges en  \r\n\r\n egnet person eller egnede personer eller en egnet komite, som over for  \r\n\r\n føreren er ansvarlig for forebyggelse af ulykker. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Planer vedrørende forebyggelse af erhvervsulykker  \r\n\r\n skal udarbejdes af den kompetente myndighed i samarbejde med redernes og de  \r\n\r\n søfarendes organisationer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Gennemførelse af disse planer skal tilrettelægges  \r\n\r\n således, at den kompetente myndighed, redere og søfarende eller deres  \r\n\r\n repræsentanter og andre interesserede organer kan tage aktiv del deri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Der skal navnlig nedsættes nationale eller lokale  \r\n\r\n fælleskomiteer vedrørende forebyggelse af ulykker eller ad hoc  \r\n\r\n arbejdsgrupper, hvori såvel redernes som de søfarendes organisationer er  \r\n\r\n repræsenteret. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den kompetente myndighed skal fremme og i det  \r\n\r\n omfang, det er hensigtsmæssigt efter nationale forhold, drage omsorg for, at  \r\n\r\n der som led i undervisning i faglige hverv medtages instruktion i  \r\n\r\n forebyggelse af ulykker og sundhedsmæssige foranstaltninger under arbejde i  \r\n\r\n undervisningsplaner for alle kategorier og grader af søfarende på skoler for  \r\n\r\n faglig uddannelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der skal endvidere træffes alle hensigtsmæssige og  \r\n\r\n mulige foranstaltninger med henblik på at gøre de søfarende bekendt med  \r\n\r\n oplysninger om særlige risikomomenter, f. eks. ved hjælp af officielle  \r\n\r\n meddelelser indeholdende fornøden vejledning. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Medlemmerne skal med bistand i fornødent omfang fra mellemstatlige og  \r\n\r\n andre internationale organisationer bestræbe sig for i samarbejde med  \r\n\r\n hinanden at opnå størst mulig ensartethed vedrørende andre foranstaltninger  \r\n\r\n til forebyggelse af erhvervsulykker. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>De officielle ratifikationer af nærværende konvention skal fremsendes til  \r\n\r\n generaldirektøren for Det internationale Arbejdsbureau til registrering. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende konvention er kun bindende for de  \r\n\r\n medlemmer af Den internationale Arbejdsorganisation, hvis ratifikationer er  \r\n\r\n blevet registreret hos generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Konventionen træder i kraft 12 måneder efter den  \r\n\r\n dato, på hvilken to medlemmers ratifikationer er blevet registreret hos  \r\n\r\n generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Derefter træder konventionen i kraft for et medlem  \r\n\r\n 12 måneder efter den dato, på hvilken dets ratifikation er blevet  \r\n\r\n registreret. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et medlem, som har ratificeret nærværende  \r\n\r\n konvention, kan opsige den efter udløbet af ti år regnet fra den dato, på  \r\n\r\n hvilken konventionen første gang træder i kraft, ved afgivelse af en  \r\n\r\n erklæring, der fremsendes til Det internationale Arbejdsbureaus  \r\n\r\n generaldirektør til indregistrering. En sådan opsigelse får ikke virkning før  \r\n\r\n et år efter den dato, på hvilken den blev registreret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert medlem, som har ratificeret nærværende  \r\n\r\n konvention, og som ikke inden for et år efter udløbet af den i det foregående  \r\n\r\n stykke omhandlede tiårs periode benytter sig af den i nærværende artikel  \r\n\r\n hjemlede opsigelsesret, er bundet i yderligere ti år og kan derefter opsige  \r\n\r\n nærværende konvention ved udløbet af hver tiårs periode på de i nærværende  \r\n\r\n artikel anførte betingelser. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det internationale Arbejdsbureaus generaldirektør  \r\n\r\n skal underrette alle Den internationale Arbejdsorganisations medlemmer om  \r\n\r\n registrering af samtlige ratifikationer og opsigelser, der tilstilles ham af  \r\n\r\n organisationens medlemmer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samtidig med at underrette organisationens  \r\n\r\n medlemmer om registreringen af den anden ratifikation, der tilstilles ham,  \r\n\r\n skal generaldirektøren henlede organisationens medlemmers opmærksomhed på  \r\n\r\n datoen for konventionens ikrafttræden. </P>  \r\n\r\n<P>Artikel 15. Det internationale Arbejdsbureaus generaldirektør skal med  \r\n\r\n henblik på registrering i henhold til artikel 102 i De forenede Nationers  \r\n\r\n pagt fremsende udførlige oplysninger til De forenede Nationers  \r\n\r\n generalsekretær om samtlige ratifikationer og erklæringer om opsigelse, som  \r\n\r\n han har registreret i henhold til bestemmelserne i de foregående artikler.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P>På tidspunkter, hvor Det internationale Arbejdsbureaus styrelsesråd anser  \r\n\r\n det for nødvendigt, skal rådet aflægge beretning til generalkonferencen om  \r\n\r\n nærværende konventions gennemførelse og skal undersøge ønskeligheden af at  \r\n\r\n sætte spørgsmålet om en hel eller delvis revision af konventionen på  \r\n\r\n konferencens dagsorden. </P>  \r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt konferencen vedtager en ny konvention, der  \r\n\r\n helt eller delvis reviderer nærværende konvention, skal, medmindre den nye  \r\n\r\n konvention bestemmer andet, </P>  \r\n\r\n<P>a. et medlems ratifikation af den nye reviderede konvention ipso jure  \r\n\r\n medføre øjeblikkelig opsigelse af nærværende konvention uanset bestemmelserne  \r\n\r\n i artikel 13 ovenfor, såfremt og når den nye reviderede konvention træder i  \r\n\r\n kraft; b. nærværende konvention ophøre at være åben for ratifikation af  \r\n\r\n medlemmerne fra den dato, på hvilken den nye reviderede konvention træder i  \r\n\r\n kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende konvention skal under alle  \r\n\r\n omstændigheder forblive i kraft i sin foreliggende form og ordlyd for de  \r\n\r\n medlemmer, som har ratificeret den, men som ikke har ratificeret den  \r\n\r\n reviderede konvention. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P>De engelske og franske versioner af nærværende konvention har samme  \r\n\r\n gyldighed. </P>  \r\n\r\n<P>Ovenstående er konventionens autentiske tekst, behørigt vedtaget af Den  \r\n\r\n internationale Arbejdsorganisations generalkonference under dens  \r\n\r\n femoghalvtredsindstyvende møde, der blev afholdt i Geneve og erklæret  \r\n\r\n afsluttet den tredivte oktober 1970. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har vi påført vore underskrifter i dag den tredivte  \r\n\r\n oktober 1970. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(Underskrifter) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Konventionen trådte i kraft den 17. februar 1973. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument deponeredes hos ILO den 28. juli 1980,  \r\n\r\n hvorefter Konventionen i medfør af artikel 12, stk. 3, for Danmarks  \r\n\r\n vedkommende vil træde i kraft den 28. juli 1981. </P>  \r\n\r\n<P>Konventionen er foruden af Danmark ratificeret af: Costa Rica, Finland,  \r\n\r\n Frankrig, Grækenland, Guinea, Japan, Mexico, New Zealand, Nigeria, Norge,  \r\n\r\n Rumænien, Spanien, Sverige, Forbundsrepublikken Tyskland og Uruguay. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 20. marts 1981  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Kjeld Olesen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/1981"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19810003764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026096"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "37"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 85.B.92.c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}