{
    "id": 54463,
    "title": "Bekendtgørelse af overenskomst af 2. marts 1993 mellem Danmark, Finland, Norge og Sverige om retten til cabotage med lastvogn ad landevej samt tillægsprotokol af 2. marts 1993 til overenskomsten af 3. maj 1971 mellem Danmark, Finland, Norge og    Sverige om person- og godskørsel ad landevej ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 69 af 16/09/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 2. marts 1993  \r\n\r\n mellem Danmark, Finland, Norge og Sverige om retten til cabotage med lastvogn  \r\n\r\n ad landevej samt tillægsprotokol af 2. marts 1993 til overenskomsten af 3.  \r\n\r\n maj 1971 mellem Danmark, Finland, Norge og Sverige om person- og godskørsel  \r\n\r\n ad landevej </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 2. marts 1993 undertegnedes i Oslo følgende overenskomst mellem </P>  \r\n\r\n<P>Danmark, Finland, Norge og Sverige om retten til cabotage med </P>  \r\n\r\n<P>lastvogn ad landevej i de fire lande med tillægsprotokol. Der </P>  \r\n\r\n<P>henvises til Udenrigsministeriets bekendtgørelse nr. 69 af 20. juli </P>  \r\n\r\n<P>1971, Lovtidende C. </P>  \r\n\r\n<P>Overenskomstens og tillægsprotokollens ordlyd er som følger: </P>  \r\n\r\n<P> <B>OVERENSKOMST MELLEM DANMARK, FINLAND, NORGE OG SVERIGE OM RETTEN TIL  \r\n\r\n CABOTAGE MED LASTVOGN AD LANDEVEJ</B>  </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Norge og Sverige, som ønsker at </P>  \r\n\r\n<P>fremme et fælles nordisk transportmarked ved at udvide den ret til </P>  \r\n\r\n<P>godskørsel, som eksisterer i henhold til overenskomsten af 3. maj </P>  \r\n\r\n<P>1971 mellem de kontraherende parter om person- og godskørsel ad </P>  \r\n\r\n<P>landevej, er blevet enige om følgende: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<P>Denne overenskomst omfatter erhvervsmæssig vejgodstransport med køretøjer,  \r\n\r\n som er indregistreret i Danmark, Finland, Norge eller Sverige i et andet af  \r\n\r\n disse lande end det land, hvor køretøjet er indregistreret (cabotage). Ved  \r\n\r\n køretøj forstås i denne overenskomst lastvogn med eller uden tilkoblet  \r\n\r\n anhænger. </P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P>De kontraherende parter forpligter sig for så vidt angår transporter, der  \r\n\r\n er omfattet af denne overenskomst, til ikke at anvende forskellige vilkår,  \r\n\r\n der er afhængige af i hvilket land køretøjet er indregistreret. </P>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P>Retten til cabotage beror på en tilladelse, der udstedes af en af hver af  \r\n\r\n de kontraherende parter udpeget myndighed i det land, hvor køretøjet er  \r\n\r\n indregistreret. En tilladelse kan tildeles transportvirksomheder, der har ret  \r\n\r\n til at udføre international vejgodstransport. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hver af de kontraherende parter kan højst udstede  \r\n\r\n 250 tilladelser pr. år. Hver tilladelse omfatter eet køretøj. Tilladelsernes  \r\n\r\n fordeling bestemmes af hver af de kontraherende parter. Tilladelserne  \r\n\r\n udfærdiges i en transportvirksomheds navn og kan ikke overdrages. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> En tilladelse gælder til cabotagekørsel på alle  \r\n\r\n kontraherende parters område for et tidsrum af to måneder. En tomåneders  \r\n\r\n tilladelse kan opdeles i to tilladelser med hver een måneds gyldighed. </P>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> En tilladelse udfærdiges på en for de kontraherende  \r\n\r\n parter fælles formular, som er vedlagt denne overenskomst som bilag. Den  \r\n\r\n originale tilladelse skal medbringes i køretøjet under kørsel og skal på  \r\n\r\n forlangende forevises de kompetente kontrolmyndigheder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> En transportvirksomhed, som har fået tilladelse til  \r\n\r\n cabotagekørsel skal pålægges at tilbagesende tilladelsen senest 14 dage efter  \r\n\r\n tilladelsens udløbstidspunkt til den tilladelsesudstedende myndighed med det  \r\n\r\n på tilladelsesformularens bagside påtrykte rapporteringsskema i udfyldt  \r\n\r\n stand. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P>En transportvirksomhed, som udfører cabotagekørsel, skal pålægges at  \r\n\r\n overholde værtslandets love og andre forskrifter bl.a. vedrørende </P>  \r\n\r\n<P>- køretøjets vægt og dimensioner </P>  \r\n\r\n<P>- transport af visse kategorier af gods, navnlig farligt gods,  \r\n\r\n letfordærvelige levnedsmidler og levende dyr </P>  \r\n\r\n<P>- køre- og hviletider </P>  \r\n\r\n<P>- skatter og afgifter. </P>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De kontraherende parter forpligter sig til hvert år  \r\n\r\n senest den 15. februar og 15. august at udveksle statistik og andre relevante  \r\n\r\n oplysninger vedrørende udstedte tilladelser og udnyttelsen af disse inden for  \r\n\r\n det seneste kalenderhalvår. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når overenskomsten har været i kraft 1 år skal  \r\n\r\n repræsentanter for de kontraherende parter drøfte eventuelle ændringer i  \r\n\r\n kontingentordningen og dens anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Skulle denne aftale forårsage alvorlige  \r\n\r\n forstyrrelser på transportmarkedet hos nogen af de kontraherende parter, skal  \r\n\r\n der på den pågældende kontraherende parts anmodning gennemføres drøftelser  \r\n\r\n mellem de kontraherende parter med henblik på at opnå enighed om nødvendige  \r\n\r\n beskyttelsesforanstaltninger. </P>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Overtræder en transportvirksomhed bestemmelserne,  \r\n\r\n som følger af denne overenskomst, tildeler den tilladelsesudstedende  \r\n\r\n myndighed denne en advarsel eller tilbagekalder tilladelsen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Myndighederne i det land, hvor en overtrædelse har  \r\n\r\n fundet sted, underretter den tilladelsesudstedende myndighed om  \r\n\r\n overtrædelsen, for så vidt denne ikke kan anses for ubetydelig. </P>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne overenskomst træder i kraft den 1. januar  \r\n\r\n 1992 eller, hvis samtlige kontraherende parter på dette tidspunkt ikke har  \r\n\r\n meddelt det norske Udenrigsministerium deres godkendelse af overenskomsten,  \r\n\r\n tredve dage efter at samtlige kontraherende parter har givet en sådan  \r\n\r\n meddelelse. Det norske Udenrigsministerium underretter de øvrige  \r\n\r\n kontraherende parter om, at meddelelse af godkendelse er modtaget. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Overenskomsten gælder i to år fra dens  \r\n\r\n ikrafttrædelse, med mindre de kontraherende parter bliver enige om  \r\n\r\n forlængelse af gyldighedstiden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Originalen af denne overenskomst deponeres hos det  \r\n\r\n norske Udenrigsministerium, som tilsender de øvrige kontraherende parter  \r\n\r\n bekræftede kopier heraf. </P>  \r\n\r\n<P>Til bekræftelse heraf har de tilbørligt befuldmægtigede repræsentanter for  \r\n\r\n de kontraherende parter undertegnet denne overenskomst i eet eksemplar på  \r\n\r\n dansk, finsk, norsk og svensk, hvilket tekster alle har samme gyldighed. </P>  \r\n\r\n<P>TILLÆGSPROTOKOL </P>  \r\n\r\n<P>til overenskomsten af 3. maj 1971 mellem Danmark, Finland, Norge og  \r\n\r\n Sverige om person- og godskørsel af landevej. </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Norge og Sverige er ved undertegnelsen  \r\n\r\n dags dato af en overenskomst om retten til cabotage med lastvogn ad landevej  \r\n\r\n blevet enige om, at artikel 5, stk. 2, i overenskomsten mellem Danmark,  \r\n\r\n Finland, Norge og Sverige af 3. maj 1971 om person- og godskørsel ad landevej  \r\n\r\n skal have følgende ordlyd fra og med den dag da overenskomsten om retten til  \r\n\r\n cabotage med lastvogn ad landevej træder i kraft. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Det er ikke tilladt at udføre transporter mellem  \r\n\r\n steder beliggende inden for en af de andre aftalestaters område, medmindre  \r\n\r\n der er truffet særlig aftale herom mellem aftalestaterne.' </P>  \r\n\r\n<P>Originalen af denne overenskomst deponeres hos det norske  \r\n\r\n Udenrigsministerium, som tilsender de øvrige kontraherende parter bekræftede  \r\n\r\n kopier heraf. </P>  \r\n\r\n<P>Til bekræftelse heraf har de tilbørligt befuldmægtigede repræsentanter for  \r\n\r\n de kontraherende parter undertegnet denne overenskomst i eet eksemplar på  \r\n\r\n dansk, finsk, norsk og svensk, hvilken tekster alle har de samme gyldighed.  \r\n\r\n Overenskomsten og tillægsprotokollen trådte i medfør af overenskomstens  \r\n\r\n artikel 9 i kraft den 11. april 1993. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 16. september  \r\n\r\n 1993 </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19930006964"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013344"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "69"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/09/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for vejtransport"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. N.5. j.nr. 94.D.24."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}