{
    "id": 71523,
    "title": "Bekendtgørelse af protokol af 24. februar 1988 til bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener den internationale civile luftfart. Tillæg til konventionen til bekæmpelse af ulovlige handlinger mod den civile luftfarts    sikkerhed, udfærdiget i Montreal den 23. september 1971 ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 83 af 09/08/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af protokol af 24. februar 1988  \r\n\r\n til bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener den  \r\n\r\n internationale civile luftfart. Tillæg til konventionen til bekæmpelse af  \r\n\r\n ulovlige handlinger mod den civile luftfarts sikkerhed, udfærdiget i Montreal  \r\n\r\n den 23. september 1971 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl. resolution af 20. oktober 1989 har Danmark </P>  \r\n\r\n<P>ratificeret den i Montreal den 24. februar 1988 vedtagne protokol </P>  \r\n\r\n<P>til bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener </P>  \r\n\r\n<P>den internationale civile luftfart. </P>  \r\n\r\n<P>Protokollen har følgende ordlyd, idet kun den danske og engelske tekst  \r\n\r\n medtages: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P> <B>PROTOKOL </B></P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener </P>  \r\n\r\n<P>den internationale civile luftfart </P>  \r\n\r\n<P>Tillæg til </P>  \r\n\r\n<P>konventionen til bekæmpelse af ulovlige handlinger mod den civile  \r\n\r\n luftfarts sikkerhed, udfærdiget i Montreal den 23. september 1971 (*) </P>  \r\n\r\n<P>STATER, DER ER PARTER I DENNE PROTOKOL, ER, </P>  \r\n\r\n<P>DA ulovlige voldshandlinger, der bringer eller som må antages at bringe  \r\n\r\n sikkerheden for personer i lufthavne, der betjener den internationale civile  \r\n\r\n luftfart, i fare, eller som truer sådanne lufthavnes sikre drift, undergraver  \r\n\r\n befolkningernes tillid til sikkerheden i sådanne lufthavne og forstyrrer den  \r\n\r\n civile luftfarts sikre og regelmæssige drift for alle stater; </P>  \r\n\r\n<P>DA forekomsten af sådanne handlinger må give anledning til alvorlig  \r\n\r\n bekymring for det internationale samfund, og da der for at forebygge sådanne  \r\n\r\n handlinger er et påtrængende behov for at gennemføre egnede foranstaltninger  \r\n\r\n med henblik på at straffe gerningsmændene; </P>  \r\n\r\n<P>DA det er nødvendigt at vedtage bestemmelser, der supplerer konventionen  \r\n\r\n til bekæmpelse af ulovlige handlinger mod den civile luftfarts sikkerhed,  \r\n\r\n udfærdiget i Montreal den 23. september 1971, vedrørende sådanne ulovlige  \r\n\r\n voldshandlinger i lufthavne, der betjener den internationale civile luftfart;  \r\n\r\n</P>  \r\n\r\n<P>BLEVET ENIGE OM FØLGENDE: </P>  \r\n\r\n<P> <B>Artikel I</B>  </P>  \r\n\r\n<P>Denne protokol er et tillæg til konventionen til bekæmpelse af ulovlige  \r\n\r\n handlinger mod den civile luftfarts sikkerhed, udfærdiget i Montreal den 23.  \r\n\r\n september 1971 (herefter omtalt som: &#187;konventionen&#171;), og mellem  \r\n\r\n parterne i denne protokol skal konventionen og protokollen forstås og  \r\n\r\n fortolkes samlet som eet instrument. </P>  \r\n\r\n<P> <B>Artikel II</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I konventionens art. 1 tilføjes følgende som nyt  \r\n\r\n stk. 1 <I>bis: </I></P>  \r\n\r\n<P> &#187;1 <I>bis.</I> Enhver person gør sig skyldig i en forbrydelse, hvis  \r\n\r\n han ulovligt og forsætligt ved hjælp af et redskab, et stof eller et våben:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) foretager en voldshandling mod en person i en lufthavn, der betjener  \r\n\r\n den internationale civile luftfart, som forårsager eller som må antages at  \r\n\r\n forårsage alvorlig skade eller død; eller </LI>  \r\n\r\n<LI>b) ødelægger eller alvorligt beskadiger anlæg i en lufthavn, der betjener  \r\n\r\n den internationale civile luftfart, eller luftfartøjer, som ikke er i drift  \r\n\r\n og befinder sig i lufthavnen, eller afbryder lufthavnens drift, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>hvis en sådan handling bringer eller må antages at bringe sikkerheden i  \r\n\r\n lufthavnen i fare.&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I konventionens art. 1, stk. 2 (a), indsættes  \r\n\r\n følgende ord efter ordene &#187;stk. 1&#171;: </P>  \r\n\r\n<P>&#187;eller stk. 1 <I>bis&#171;. </I></P>  \r\n\r\n<P>  <B>Artikel III</B>  </P>  \r\n\r\n<P>I konventionens art. 5 tilføjes følgende som stk. 2 <I>bis: </I></P>  \r\n\r\n<P> &#187;2 <I>bis.</I> Enhver kontraherende stat skal ligeledes træffe  \r\n\r\n sådanne foranstaltninger, som måtte være nødvendige for at udøve jurisdiktion  \r\n\r\n over de forbrydelser, der er nævnt i art. 1, stk. 1 <I>bis,</I> og art. 1,  \r\n\r\n stk. 2, i det omfang dette stykke vedrører disse forbrydelser, hvis den  \r\n\r\n formodede gerningsmand befinder sig inden for dens områder og staten ikke i  \r\n\r\n medfør af art. 8 udleverer ham til den stat, der er nævnt i denne artikels  \r\n\r\n stk. 1 (a).&#171; </P>  \r\n\r\n<P> <B>Artikel IV</B>  </P>  \r\n\r\n<P>Denne protokol står åben for undertegnelse i Montreal den 24. februar 1988  \r\n\r\n for stater, der er deltagere i den internationale konference om  \r\n\r\n luftfartslovgivning, der afholdes i Montreal fra 9. til 24. februar 1988.  \r\n\r\n Efter 1. marts 1988 står protokollen åben for alle stater til undertegnelse i  \r\n\r\n London, Moskva, Washington og Montreal indtil dens ikrafttræden i henhold til  \r\n\r\n art. VI. </P>  \r\n\r\n<P>Den træder i kraft for hver stat, som deponerer sit  \r\n\r\n ratifikationsinstrument efter denne dato på den tredivte dag efter dens  \r\n\r\n deponering af ratifikationsinstrumentet. </P>  \r\n\r\n<P> <B>Artikel V</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Protokollen skal ratificeres af de undertegnende  \r\n\r\n stater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver stat, der ikke er kontraherende part i  \r\n\r\n konventionen, kan ratificere denne protokol, hvis staten samtidig ratificerer  \r\n\r\n eller tiltræder konventionen i henhold til dennes art. 15. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ratifikationsinstrumenter skal deponeres hos  \r\n\r\n regeringerne i De Socialistiske Sovjetrepublikkers Union, Det Forenede  \r\n\r\n Kongerige Storbritannien og Nordirland samt Amerikas Forenede Stater eller  \r\n\r\n hos Den Internationale Civile Luftfartsorganisation, som herved udpeges som  \r\n\r\n depositarer. </P>  \r\n\r\n<P> <B>Artikel VI</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Så snart ti af de undertegnende stater har  \r\n\r\n deponeret deres ratifikationsinstrumenter til denne protokol, træder den i  \r\n\r\n kraft mellem dem på den tredivte dag efter datoen for deponeringen af det  \r\n\r\n tiende ratifikationsinstrument. Den træder i kraft for hver stat, som  \r\n\r\n deponerer sit ratifikationsinstrument efter denne dato på den tredivte dag  \r\n\r\n efter dens deponering af ratifikationsinstrumentet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Så snart protokollen træder i kraft, skal den  \r\n\r\n registreres af depositarerne i henhold til art. 102 i De Forenede Nationers  \r\n\r\n pagt og i henhold til art. 83 i konventionen om international civil luftfart  \r\n\r\n (Chicago, 1944). </P>  \r\n\r\n<P> <B>Artikel VII</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Efter sin ikrafttræden er protokollen åben for  \r\n\r\n tiltrædelse af enhver ikke undertegnende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver stat, der ikke er kontraherende part i  \r\n\r\n konventionen, kan tiltræde denne protokol, hvis den samtidig ratificerer  \r\n\r\n eller tiltræder konventionen i henhold til dennes art. 15. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tiltrædelsesinstrumenterne deponeres hos  \r\n\r\n depositarerne, og tiltrædelsen får virkning fra den tredivte dag efter  \r\n\r\n deponeringen. </P>  \r\n\r\n<P> <B>Artikel VIII</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver deltager i protokollen kan opsige den ved  \r\n\r\n skriftlig meddelelse til depositarerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opsigelsen får virkning seks måneder efter den  \r\n\r\n dato, da depositarerne modtager meddelelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Opsigelse af denne protokol har ikke i sig selv  \r\n\r\n virkning som en opsigelse af konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Opsigelse af konventionen af en kontraherende part  \r\n\r\n i konventionen, således som den er udvidet ved denne protokol, har tillige  \r\n\r\n virkning som en opsigelse af denne protokol. </P>  \r\n\r\n<P> <B>Artikel IX</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Depositarerne skal straks underrette alle  \r\n\r\n protokollens undertegnende og tiltrædende stater og alle konventionens  \r\n\r\n undertegnende og tiltrædende stater: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) om datoen for enhver undertegnelse af denne protokol og datoen for  \r\n\r\n deponeringen af hvert enkelt ratifikations- eller tiltrædelsesinstrument  \r\n\r\n hertil, og </LI>  \r\n\r\n<LI>b) om modtagelsen af enhver meddelelse om opsigelse af denne protokol og  \r\n\r\n datoen herfor. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Depositarerne skal tillige give meddelelse til de i  \r\n\r\n stk. 1 nævnte stater om datoen for denne protokols ikrafttræden i henhold til  \r\n\r\n artikel VI. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede befuldmægtigede, som har behørig  \r\n\r\n fuldmagt fra deres regeringer, undertegnet denne protokol. </P>  \r\n\r\n<P>UDFÆRDIGET i Montreal den fireogtyvende dag i februar nitten hundrede og  \r\n\r\n otteogfirs i fire originaleksemplarer, der hver er udfærdiget i fire  \r\n\r\n autentiske tekster på det engelske, franske, russiske og spanske sprog. </P>  \r\n\r\n<P>Protokollen til bekæmpelse af ulovlige voldshandlinger i lufthavne, der  \r\n\r\n betjener den internationale civile luftfart, trådte i medfør af artikel VI i  \r\n\r\n kraft den 6. august 1989 for følgende lande: De Forenede Arabiske Emirater,  \r\n\r\n Den Hviderussiske Socialistiske Sovjetrepublik, Kuwait, Marshall-øerne, Peru,  \r\n\r\n Saudi Arabien, Sovjetunionen, Tyrkiet, Den Tyske Demokratiske Republik og  \r\n\r\n Ungarn. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument blev den 23. november 1989 deponeret hos  \r\n\r\n Den Internationale Organisaton for Civil Luftfart, ICAO, i Montreal.  \r\n\r\n Protokollen er herefter i medfør af artikel VI trådt i kraft for Danmark den  \r\n\r\n 23. december 1989. </P>  \r\n\r\n<P>Endvidere har følgende lande med virkning fra de anførte datoer  \r\n\r\n ratificeret eller tiltrådt protokollen: </P>  \r\n\r\n<PRE>  \r\n\r\n Chile             14. september 1989  \r\n\r\n Mauritius         16. september 1989  \r\n\r\n Frankrig           6. oktober 1989  \r\n\r\n Jugoslavien       20. januar 1990  \r\n\r\n Østrig            27. januar 1990  \r\n\r\n Irak               2. marts 1990  \r\n\r\n</PRE>  \r\n\r\n<P> <I>Frankrig</I> har ved ratifikationen afgivet erklæring om, at  \r\n\r\n forbeholdet over for artikel 14, stk. 1, i konventionen af 23. september 1971  \r\n\r\n til bekæmpelse af ulovlige handlinger mod den internationale civile luftfart,  \r\n\r\n som fastsætter obligatorisk jurisdiktion for Den Internationale Domstol i  \r\n\r\n tvister vedrørende konventionens fortolkning, tillige er gældende over for  \r\n\r\n nærværende protokol. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 9. august 1990  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Andre landes tiltrædelse:",
        "BKI nr. 59 af 26/08/1999"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/08/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19900008364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030714"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/08/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "83"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/08/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R.I. j.nr. 27. B. 25. c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}