{
    "id": 66929,
    "title": "Bekendtgørelse af ILO-konvention nr. 163 af 8. oktober 1987 om søfarendes velfærd til søs og i havn (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 60 af 16/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af ILO-konvention nr. 163 af 8.  \r\n\r\n oktober 1987 om søfarendes velfærd til søs og i havn (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl. resolution af 25. august 1993 har Danmark </P>  \r\n\r\n<P>ratificeret en på Den Internationale Arbejdsorganisations 74. </P>  \r\n\r\n<P>samling den 8. oktober 1987 i Geneve vedtagen konvention nr. 163 om </P>  \r\n\r\n<P>søfarendes velfærd til søs og i havn. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P> <B>KONVENTION OM SØFARENDES VELFÆRD TIL SØS OG I HAVN</B>  </P>  \r\n\r\n<P>Den internationale Arbejdsorganisations generalkonference, </P>  \r\n\r\n<P>som er blevet sammenkaldt i Geneve af Det internationale Arbejdsbureaus  \r\n\r\n styrelsesråd, og som den 24. september 1987 er trådt sammen til sin  \r\n\r\n fireoghalvfjerdsindstyvende samling, og </P>  \r\n\r\n<P>som har bemærket sig bestemmelserne i rekommandation af 1936 om søfolks  \r\n\r\n velfærd i havne og rekommandation om søfarendes velfærd, 1970, og </P>  \r\n\r\n<P>som har besluttet at vedtage visse forslag vedrørende søfarendes velfærd  \r\n\r\n til søs og i havn, hvilket spørgsmål er optaget som punkt 2 på samlingens  \r\n\r\n dagsorden, og </P>  \r\n\r\n<P>som har bestemt, at disse forslag skal udformes som en international  \r\n\r\n konvention, </P>  \r\n\r\n<P>har den 8. oktober 1987 vedtaget følgende konvention, der benævnes  \r\n\r\n konventionen om søfarendes velfærd til søs og i havn, 1987: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I henhold til nærværende konvention </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) forstås der ved udtrykket &#187;søfarende&#171; enhver person, der er  \r\n\r\n ansat i en hvilken som helst stilling om bord på et søgående skib, uanset om  \r\n\r\n det er i offentlig eller privat eje, med undtagelse af et krigsskib, </LI>  \r\n\r\n<LI>b) forstås der ved udtrykket &#187;velfærdsfaciliteter og  \r\n\r\n -tjenester&#171; velfærds-, kultur-, fritids- og informationsfaciliteter og  \r\n\r\n -tjenester. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter samråd med de pågældende rederi- og  \r\n\r\n sømandsorganisationer skal hvert medlem ved national lovgivning bestemme,  \r\n\r\n hvornår skibe, der er registreret som hjemmehørende i dets område, skal  \r\n\r\n betragtes som søgående skibe i henhold til nærværende konventions  \r\n\r\n bestemmelser vedrørende velfærdsfaciliteter og -tjenester om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Vedkommende kompetente myndighed skal efter samråd  \r\n\r\n med de pågældende organisationer for ejere af fiskefartøjer og for fiskere i  \r\n\r\n den udstrækning, den anser det for gennemførligt, anvende nærværende  \r\n\r\n konventions bestemmelser på erhvervsfiskeri. </P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvert medlem, der er omfattet af nærværende  \r\n\r\n konvention, påtager sig at sørge for, at der stilles tilstrækkelige  \r\n\r\n velfærdsfaciliteter og -tjenester til rådighed for de søfarende både i havn  \r\n\r\n og om bord i skibet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvert medlem sørger for, at der træffes de  \r\n\r\n nødvendige foranstaltninger til finansiering af de velfærdsfaciliteter og  \r\n\r\n -tjenester, der skal stilles til rådighed i henhold til nærværende  \r\n\r\n konventions bestemmelser. </P>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvert medlem påtager sig at sørge for, at der  \r\n\r\n stilles velfærdsfaciliteter og -tjenester til rådighed i passende havne af  \r\n\r\n landet for alle søfarende uanset nationalitet, race, farve, køn, religion,  \r\n\r\n politiske meninger eller social status, og uanset i hvilken stat det skib,  \r\n\r\n hvorpå de er ansat, er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter samråd med de pågældende rederi- og  \r\n\r\n sømandsorganisationer skal hvert medlem bestemme, hvilke havne der skal anses  \r\n\r\n som passende i henhold til nærværende artikel. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P>Hvert medlem påtager sig at sørge for, at velfærdsfaciliteterne og  \r\n\r\n -tjenesterne på ethvert søgående skib, uanset om det er i offentlig eller  \r\n\r\n privat eje, der er registreret som hjemmehørende i dets område, er stillet  \r\n\r\n til rådighed til gavn for alle de ombordværende søfarende. </P>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P>Velfærdsfaciliteterne og -tjenesterne skal hyppigt gennemgås for derved at  \r\n\r\n sikre, at de holder trit med ændringer i de søfarendes behov som følge af  \r\n\r\n teknisk, driftsmæssig og anden udvikling inden for skibsfartserhvervet. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P>Hvert medlem skal påtage sig </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at samarbejde med andre medlemmer med henblikpå at sikre  \r\n\r\n nærværendekonventions gennemførelse samt </LI>  \r\n\r\n<LI>b) at sikre et samarbejde mellem de parter, der er involveret og  \r\n\r\n interesseret i at fremme de søfarendes velfærd til søs og i havn. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<P>De formelle ratifikationer af nærværende konvention skal meddeles  \r\n\r\n generaldirektøren for Det internationale Arbejdsbureau med henblik på  \r\n\r\n registrering. </P>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende konvention er kun bindende for de  \r\n\r\n medlemmer af Den internationale Arbejdsorganisation, hvis ratifikationer er  \r\n\r\n blevet registreret hos generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den træder i kraft tolv måneder efter den dato på  \r\n\r\n hvilken to medlemmers ratifikationer er blevet registreret hos  \r\n\r\n generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Derefter træder konventionen i kraft for hvert  \r\n\r\n medlem tolv måneder efter, at dets ratifikation er blevet registreret. </P>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et medlem, der har ratificeret nærværende  \r\n\r\n konvention, kan opsige den efter 10 års forløb fra den dato, hvor  \r\n\r\n konventionen første gang trådte i kraft, ved afgivelse af en erklæring, der  \r\n\r\n fremsendes til registrering hos generaldirektøren for Det internationale  \r\n\r\n Arbejdsbureau. Opsigelsen får først gyldighed 1 år efter datoen for  \r\n\r\n registreringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert medlem, der har ratificeret nærværende  \r\n\r\n konvention, og som ikke inden 1 år efter udløbet af den i nærværende artikels  \r\n\r\n stk. 1 omtalte 10 års periode gør brug af den i nærværende artikel hjemlede  \r\n\r\n opsigelsesret, er bundet i yderligere 10 år og kan derefter opsige nærværende  \r\n\r\n konvention ved udløbet af hver 10 års periode i henhold til de i nærværende  \r\n\r\n artikel fastsatte betingelser. </P>  \r\n\r\n<P> <I>Artikel 10</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Generaldirektøren for Det internationale  \r\n\r\n Arbejdsbureau skal udsende meddelelse til al-le medlemmer af Den  \r\n\r\n inter-nationale Arbejdsorganisation om registrering af alle ratifikationer og  \r\n\r\n opsigelser, der er tilstillet ham af organisationens medlemmer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samtidig med at generaldirektøren til  \r\n\r\n organisationens medlemmer udsender med-delelse om registrering af  \r\n\r\n rati-fikation nr. 2, skal han henlede medlemmernes opmærksomhed på  \r\n\r\n konventionens ikrafttrædelsesdato. </P>  \r\n\r\n<P> <I>Artikel 11</I>  </P>  \r\n\r\n<P>Generaldirektøren for Det internationale Arbejdsbureau skal med henblik på  \r\n\r\n registrering i medfør af artikel 102 i De forenede Nationers pagt fremsende  \r\n\r\n til De forenede Nationers generalsekretær udførlige oplysninger om alle  \r\n\r\n ratifikationer og opsigelser, som han har registreret i henhold til  \r\n\r\n bestemmelserne i de foregående artikler. </P>  \r\n\r\n<P> <I>Artikel 12</I>  </P>  \r\n\r\n<P>Når Det internationale Arbejdsbureaus styrelsesråd måtte anse det for  \r\n\r\n nødvendigt, skal det aflægge beretning for generalkonferencen om nærværende  \r\n\r\n konventions gennemførelse og undersøge ønskeligheden af at sætte spørgsmålet  \r\n\r\n om hel eller delvis revision af konventionen på konferencens dagsorden. </P>  \r\n\r\n<P> <I>Artikel 13</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt konferencen vedtager en ny konvention, der  \r\n\r\n helt eller delvis reviderer nærværende konvention, og medmindre andet måtte  \r\n\r\n være bestemt i den nye konvention, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) skal et medlems ratifikation af den nye, reviderende konvention ipso  \r\n\r\n jure medføre øjeblikkelig opsigelse af nærværende konvention uanset  \r\n\r\n bestemmelserne i ovenstående artikel 9, såfremt og når den nye, reviderende  \r\n\r\n konvention træder i kraft, </LI>  \r\n\r\n<LI>b) skal nærværende konvention ikke længere kunne ratificeres af  \r\n\r\n medlemmerne fra den dato at regne, hvor den nye, reviderende konvention  \r\n\r\n træder i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende konvention skal under alle  \r\n\r\n omstændigheder forblive i kraft i sin nuværende form og indhold for de  \r\n\r\n medlemmer, der har ratificeret den, men som ikke har ratificeret den  \r\n\r\n reviderende konvention. </P>  \r\n\r\n<P> <I>Artikel 14</I>  </P>  \r\n\r\n<P>De engelske og franske versioner af nærværende konventions tekst har samme  \r\n\r\n gyldighed. Danmarks ratifikationsinstrument blev deponeret den 16. september  \r\n\r\n 1993 hos generaldirektøren i ILO, og konventionen træder i kraft for Danmarks  \r\n\r\n vedkommende den 16. september 1994. </P>  \r\n\r\n<P>Ved deponeringen afgav Danmark erklæring om, at konventionen ikke skal  \r\n\r\n finde anvendelse for Færøerne og Grønland. </P>  \r\n\r\n<P>Foruden af Danmark er konventionen ratificeret af Finland, Mexico,  \r\n\r\n Schweiz, Slovakiet, Spanien, Sverige, Tjekkiet og Ungarn. </P>  \r\n\r\n<P>Konventionen trådte i kraft som helhed den 3. oktober 1990. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 16. juni 1994  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/06/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19940006064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026108"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/06/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin.StF.1.j.nr.85.B.123."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}