{
    "id": 71641,
    "title": "Bekendtgørelse af aftale af 14. januar 1994 med Den europæiske Komite for regulatoriske Forhold for Telekommunikation om hovedkontoret i København for Den europæiske Telekommunikations Kontor ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 91 af 15/09/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af aftale af 14. januar 1994 med  \r\n\r\n Den europæiske Komite for regulatoriske Forhold for Telekommunikation om  \r\n\r\n hovedkontoret i København for Den europæiske Telekommunikations Kontor </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 14. januar 1994 undertegnedes i København en aftale mellem Danmarks  \r\n\r\n regering og Den europæiske Komite for regulatoriske Forhold for  \r\n\r\n Telekommunikation om hovedkontoret i København for Den europæiske  \r\n\r\n Telekommunikations Kontor. </P>  \r\n\r\n<P>I forbindelse med aftalen blev der undertegnet en brevveksling af samme  \r\n\r\n dato om retsstillingen for danske statsborgere ansat på hovedkontoret. </P>  \r\n\r\n<P>Aftalen, der trådte i kraft den 14. januar 1994, har følgende ordlyd: </P>  \r\n\r\n<P> <B>AFTALE MELLEM DANMARKS REGERING OG DEN EUROPÆISKE KOMITE FOR  \r\n\r\n REGULATORISKE FORHOLD FOR TELEKOMMUNIKATION UNDER DEN EUROPÆISKE KONFERENCE  \r\n\r\n FOR POST OG TELEKOMMUNIKATIONS ADMINISTRATION OM HOVEDKONTORET I KØBENHAVN  \r\n\r\n FOR DET EUROPÆISKE TELEKOMMUNIKATIONS KONTOR</B> Danmarks regering og Den  \r\n\r\n europæiske Komite for regulatoriske Forhold for Telekommunikation under Den  \r\n\r\n europæiske Konference for Post og Telekommunikations Administration er, </P>  \r\n\r\n<P>UNDER HENSYN TIL, at Den europæiske Komite for regulatoriske Forhold for  \r\n\r\n Telekommunikation har accepteret Danmarks regerings tilbud om at stille  \r\n\r\n faciliteter i København til rådighed for Det europæiske Telekommunikations  \r\n\r\n Kontor, </P>  \r\n\r\n<P>UNDER HENSYN TIL, at Aftalememorandum vedrørende oprettelse af Det  \r\n\r\n europæiske Telekommunikations Kontor blev vedtaget og åbnet for undertegnelse  \r\n\r\n den 21. oktober 1993, </P>  \r\n\r\n<P>UNDER HENSYN TIL, at ovennævnte Aftalememorandum kræver, at en formel  \r\n\r\n juridisk aftale bliver indgået for Det europæiske Telekommunikations Kontor,  \r\n\r\n og at arbejde foretages for at udarbejde et sådant dokument, </P>  \r\n\r\n<P>UNDER HENSYN TIL, at det er ønskeligt at indgå en aftale for at regulere  \r\n\r\n sådanne spørgsmål, som måtte opstå som følge af oprettelse af Det europæiske  \r\n\r\n Telekommunikations Kontor i København, </P>  \r\n\r\n<P>blevet enige om følgende: </P>  \r\n\r\n<P>Artikel I </P>  \r\n\r\n<P> <I>Definitioner</I>  </P>  \r\n\r\n<P>I nærværende aftale betyder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Udtrykket &#187;ECTRA&#171; Den europæiske Komite for regulatoriske  \r\n\r\n Forhold for Telekommunikation under Den Europæiske Konference for Post og  \r\n\r\n Telekommunikations Administration; </LI>  \r\n\r\n<LI>(b) Udtrykket &#187;ETO, København&#171; ECTRA's Europæiske  \r\n\r\n Telekommunikations Kontor i København; </LI>  \r\n\r\n<LI>(c) Udtrykket &#187;Regeringen&#171; Danmarks regering; </LI>  \r\n\r\n<LI>(d) Udtrykket &#187;Hovedkontor&#171; de lokaliteter, der benyttes af  \r\n\r\n ETO, København, i overensstemmelse med sådanne bestemmelser, som til enhver  \r\n\r\n tid måtte indeholdes i supplerende aftaler; </LI>  \r\n\r\n<LI>(e) Udtrykket &#187;Formand&#171; formanden for ECTRA eller dennes  \r\n\r\n bemyndigede repræsentant; </LI>  \r\n\r\n<LI>(f) Udtrykket &#187;embedsmænd ved ETO, København&#171;, direktøren for  \r\n\r\n ETO, København, og alle medlemmer af ETO's personale, med undtagelse af  \r\n\r\n sådanne embedsmænd eller ansatte, som rekrutteres lokalt og er timelønnede;  \r\n\r\n</LI>  \r\n\r\n<LI>(g) Udtrykket &#187;Direktøren for ETO, København&#171; den overordnede  \r\n\r\n embedsmand, der er leder af ETO, København. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel II </P>  \r\n\r\n<P> <I>Juridisk personlighed og kapacitet</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den europæiske Komite for regulatoriske Forhold for  \r\n\r\n Telekommunikation skal, ved at disponere gennem ETO, København, have  \r\n\r\n habilitet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) til at indgå kontrakter, </LI>  \r\n\r\n<LI>(b) til at erhverve og afhænde fast ejendom og løsøre, </LI>  \r\n\r\n<LI>(c) til at foretage retsforfølgning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> ETO vil blive repræsenteret i København af  \r\n\r\n direktøren for ETO. I direktørens fravær vil ETO blive repræsenteret af en  \r\n\r\n udpeget vice-direktør for ETO. </P>  \r\n\r\n<P>Artikel III </P>  \r\n\r\n<P> <I>Hovedkontor</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Regeringen anerkender eksterritorialitet for  \r\n\r\n Hovedkontorets område, idet dette er undergivet ETO, Københavns kontrol og  \r\n\r\n myndighed i henhold til bestemmelserne i denne aftale. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medmindre andet bestemmes i denne aftale og under  \r\n\r\n forbehold af regulativer udstedt i henhold til stykke 5, skal Danmarks love  \r\n\r\n være gældende inden for Hovedkontorets område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Medmindre andet bestemmes i denne aftale, skal  \r\n\r\n danske domstole eller andre behørige danske organer have jurisdiktion i  \r\n\r\n henhold til bestemmelserne i gældende love med hensyn til sådanne handlinger  \r\n\r\n og transaktioner, som foretages og finder sted inden for Hovedkontorets  \r\n\r\n område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hovedkontoret skal være ukrænkeligt. Ingen  \r\n\r\n regeringsembedsmand må betræde Hovedkontoret for at udføre noget hverv,  \r\n\r\n medmindre direktøren for ETO, København, måtte have billiget dette eller  \r\n\r\n anmodet derom, og da i henhold til betingelser godkendt af ham. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> ETO, København, er bemyndiget til at udstede  \r\n\r\n regulativer gældende inden for Hovedkontorets område med henblik på der at  \r\n\r\n skabe sådanne forhold, som i enhver henseende er nødvendige for den fulde  \r\n\r\n udøvelse af sine funktioner. Ingen dansk lov, som er i modstrid med et  \r\n\r\n ECTRA-regulativ autoriseret i henhold til dette stykke, vil, i det omfang en  \r\n\r\n sådan uoverensstemmelse består, kunne håndhæves inden for Hovedkontorets  \r\n\r\n område. Enhver tvist mellem ETO, København, og Danmark om, hvorvidt et  \r\n\r\n ETO-regulativ er autoriseret i henhold til dette stykke, eller hvorvidt en  \r\n\r\n dansk lov er i modstrid med noget ECTRA-regulativ autoriseret i henhold til  \r\n\r\n dette stykke, skal straks afgøres ved den i artikel X fastsatte procedure.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Retshandlinger, herunder forkyndelse af  \r\n\r\n retsforfølgning og beslaglæggelse af privat ejendom, må ikke finde sted inden  \r\n\r\n for Hovedkontoret, medmindre dette sker med tilladelse fra direktøren for  \r\n\r\n ETO, København, og under betingelser godkendt af denne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Uden præjudice for bestemmelserne i denne aftale  \r\n\r\n skal ETO, København, forhindre, at Hovedkontoret anvendes som tilflugtsted af  \r\n\r\n sådanne personer, som vil undgå arrestation i henhold til nogen dansk lov, og  \r\n\r\n som kræves udleveret af Regeringen med henblik på udvisning til et andet land  \r\n\r\n eller som forsøger på at undgå forkyndelse af retsforfølgning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> (a) De behørige danske myndigheder skal udvise  \r\n\r\n passende omhu for at sikre, at Hovedkontorets ro ikke forstyrres ved, at  \r\n\r\n nogen person eller grupper af personer forsøger at skaffe sig uberettiget  \r\n\r\n adgang til eller at skabe forstyrrelse i umiddelbar nærhed af Hovedkontorets  \r\n\r\n område. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) De behørige danske myndigheder skal, hvis direktøren for ETO,  \r\n\r\n København, anmoder derom, yde den nødvendige bistand til opretholdelse af lov  \r\n\r\n og orden i Hovedkontoret og til sådan fjernelse af personer derfra, som  \r\n\r\n direktøren for ETO, København, måtte anmode om. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> De behørige danske myndigheder skal bestræbe sig  \r\n\r\n mest muligt for efter anmodning fra direktøren for ETO, København, at sikre  \r\n\r\n de offentlige tjenesteydelser ETO, København, måtte have behov for, herunder,  \r\n\r\n uden begrænsning på grundlag af denne opregning, post-, telefon- og  \r\n\r\n telegraftjenester og tjenester vedrørende kraft- og vandforsyning samt  \r\n\r\n brandsikring. Sådanne offentlige tjenesteydelser skal præsteres på rimelige  \r\n\r\n vilkår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> I tilfælde af nogen afbrydelse eller truende  \r\n\r\n afbrydelse af forannævnte tjenesteydelser skal de behørige danske myndigheder  \r\n\r\n anse ETO, Københavns behov for at være af samme betydning som de behov  \r\n\r\n Regeringens væsentlige organer måtte have, og de skal tage skridt i  \r\n\r\n overensstemmelse hermed for at sikre, at ETO, Københavns arbejde ikke lider  \r\n\r\n skade. </P>  \r\n\r\n<P>Artikel IV </P>  \r\n\r\n<P> <I>Fri adgang til hovedkontoret</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kompetente danske myndigheder må ikke hindre  \r\n\r\n passage til eller fra Hovedkontoret for personer, der har embede der, ej  \r\n\r\n heller for personer indbudt dertil i forbindelse med ECTRA's officielle  \r\n\r\n arbejde og aktivitet, når disse ankommer til eller afrejser fra Danmark. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Regeringen forpligter sig med henblik herpå til at  \r\n\r\n tillade indrejse og ophold i Danmark for sådanne personer, som anføres  \r\n\r\n nedenfor, under deres ansættelse eller under udførelsen af deres arbejde for  \r\n\r\n ECTRA uden at afkræve visumafgift og uden forsinkelse, såvel som undtagelse  \r\n\r\n fra ethvert krav om udrejsevisumformaliteter ved afrejse fra Danmark for:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Repræsentanter for stater, repræsentanter for De forenede Nationers  \r\n\r\n organer, særorganisationer eller dermed forbundne organer og observatører fra  \r\n\r\n mellemstatlige, ikke-statlige og andre organisationer, med hvilke ECTRA har  \r\n\r\n etableret officielle forbindelser, eller som er indbudt til eller givet ret  \r\n\r\n til at deltage i konferencer eller møder, til hvilke ECTRA har indkaldt i  \r\n\r\n Danmark, herunder stedfortrædende repræsentanter eller observatører,  \r\n\r\n rådgivere, eksperter og medarbejdere, såvel som disses ægtefæller og af dem  \r\n\r\n afhængige familiemedlemmer. </LI>  \r\n\r\n<LI>(b) ECTRA-embedsmænd såvel som disses ægtefæller og af dem afhængige  \r\n\r\n familiemedlemmer. </LI>  \r\n\r\n<LI>(c) Sådanne, som har embedspligter hos ETO, København, såvel som disses  \r\n\r\n ægtefæller og af dem afhængige familiemedlemmer. </LI>  \r\n\r\n<LI>(d) Alle personer indbudt til Hovedkontoret i tjenstlige anliggender.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uden præjudice for de særlige immuniteter, som de  \r\n\r\n måtte nyde, kan de i ovenstående stk. 2 omhandlede personer ikke af de danske  \r\n\r\n myndigheder tvinges til at forlade dansk territorium, medmindre de misbruger  \r\n\r\n deres anerkendte opholdsprivilegier ved at udøve en aktivitet, der ligger  \r\n\r\n uden for deres tjenstlige kapacitet, og under forbehold af de nedenfor  \r\n\r\n anførte bestemmelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Intet skridt til at tvinge de i ovennævnte stk. 2 omhandlede personer  \r\n\r\n til at forlade dansk territorium må tages, medmindre der forud foreligger  \r\n\r\n godkendelse heraf fra Udenrigsministeriet. Sådan godkendelse kan først gives  \r\n\r\n efter samråd med formanden. </LI>  \r\n\r\n<LI>(b) Personer, der nyder diplomatiske privilegier og immuniteter i henhold  \r\n\r\n til denne aftale, må ikke anmodes om at forlade dansk territorium, medmindre  \r\n\r\n dette sker i overensstemmelse med sådan praksis og sådanne procedurer, som  \r\n\r\n anvendes over for diplomater, der er akkrediteret hos Regeringen. </LI>  \r\n\r\n<LI>(c) Det er aftalt, at de i ovenstående stk. 2 omhandlede personer ikke er  \r\n\r\n undtaget fra anvendelse af karantæne- eller andre sundhedsregulativer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel V </P>  \r\n\r\n<P> <I>Kommunikationsfaciliteter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For alle tjenstlige post-, telefon-, telegraf,  \r\n\r\n telefoto- og elektroniske kommunikationer skal Regeringen give ETO,  \r\n\r\n København, en behandling svarende til den, der gives alle andre regeringer,  \r\n\r\n herunder disses diplomatiske missioner, eller andre mellemstatlige  \r\n\r\n organisationer med hensyn til alle forrettigheder, takster og gebyrer for  \r\n\r\n post, telegrammer, telefotos, telefonsamtaler og andre kommunikationsmidler,  \r\n\r\n såvel som sådanne takster, der måtte gælde for nyheder rapporteret til presse  \r\n\r\n og radio. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Regeringen skal sikre ukrænkeligheden af ETO,  \r\n\r\n Københavns tjenstlige korrespondance og må ikke gøre sådan korrespondance til  \r\n\r\n genstand for nogen censur. Sådan ukrænkelighed skal, uden at være begrænset  \r\n\r\n som følge af denne opregning, udvides til at omfatte publikationer,  \r\n\r\n situationsbilleder og levende billeder, film og lydoptagelser, der afsendes  \r\n\r\n til eller fra ETO, København. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> ETO, København, skal være berettiget til at anvende  \r\n\r\n koder og til at afsende og modtage sin korrespondance og andet materiale pr.  \r\n\r\n kurer eller forseglede sække, der skal have samme privilegier og immuniteter  \r\n\r\n som diplomatiske kurerer og sække. </P>  \r\n\r\n<P>Artikel VI </P>  \r\n\r\n<P> <I>Ejendom, midler og aktiver</I>  </P>  \r\n\r\n<P>Regeringen skal med hensyn til ETO, Køenhavn's ejendom, midler og aktiver,  \r\n\r\n hvor de end måtte befinde sig og hvem der end måtte have dem i hænde, anvende  \r\n\r\n de i konventionen indeholdte bestemmelser. </P>  \r\n\r\n<P>Artikel VII </P>  \r\n\r\n<P> <I>Diplomatiske faciliteter, privilegier og immuniteter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uden præjudice for bestemmelserne i artikel VIII,  \r\n\r\n stk. 1 og 4, skal direktøren for ETO, København, under hans/hendes ophold i  \r\n\r\n Danmark nyde sådanne faciliteter, privilegier og som ydes ledere af  \r\n\r\n diplomatiske missioner, der er akkrediteret i Danmark. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Andre embedsmænd, som har en tjenestegrad  \r\n\r\n modsvarende De forenede Nationers tjenestegrad P.5 og derover, og sådanne  \r\n\r\n andre kategorier af embedsmænd, som måtte blive udpeget ifølge aftale mellem  \r\n\r\n Regeringen og formanden på grund af det ansvar, som deres stillinger ved ETO,  \r\n\r\n København, medfører, skal tilstås de samme privilegier og immuniteter,  \r\n\r\n fritagelser og faciliteter, som Regeringen tilstår personale af tilsvarende  \r\n\r\n rang hos ledere af diplomatiske missioner, der er akkrediteret i Danmark.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De faciliteter, privilegier og immuniteter, der  \r\n\r\n tilstås embedsmænd nævnt i ovennævnte stk. 1 og 2, skal også gælde for disses  \r\n\r\n ægtefæller og for de af dem afhængige familiemedlemmer. </P>  \r\n\r\n<P>Artikel VIII </P>  \r\n\r\n<P> <I>Embedsmænd ved ETO, København</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Embedsmænd ved ETO, København, skal i Danmark nyde  \r\n\r\n følgende privilegier og immuniteter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Immunitet med hensyn til retsforfølgning vedrørende mundtlige og  \r\n\r\n skriftlige udtalelser og alle handlinger foretaget af dem i embeds medfør.  \r\n\r\n</LI>  \r\n\r\n<LI>(b) Immunitet med hensyn til beslaglæggelse af deres personlige og  \r\n\r\n tjenstlige bagage. </LI>  \r\n\r\n<LI>(c) Immunitet med hensyn til eftersyn af tjenstlig bagage og, hvis  \r\n\r\n embedsmanden omfattes af stk. 1 eller 2 i artikel VII, immunitet med hensyn  \r\n\r\n til eftersyn af personlig bagagage; </LI>  \r\n\r\n<LI>(d) Fritagelse for skat på gager og alle andre vederlag betalt til dem af  \r\n\r\n ECTRA, men Danmark skal bevare retten til at tage disse gager og andre  \r\n\r\n vederlag i betragtning med henblik på at fastsætte beskatningen for indkomst  \r\n\r\n fra andre kilder. </LI>  \r\n\r\n<LI>(e) Fritagelse for pligt til militærtjeneste, idet dog sådan fritagelse  \r\n\r\n for danske statsborgere skal være begrænset til sådanne embedsmænd, hvis  \r\n\r\n navne på grund af deres tjeneste er opført på en liste opstillet af formanden  \r\n\r\n og godkendt af Regeringen. </LI>  \r\n\r\n<LI>(f) Fritagelse for dem selv, deres ægtefæller og de af dem afhængige  \r\n\r\n familiemedlemmer for immigrationsrestriktioner eller praksis med hensyn til  \r\n\r\n registrering af udlændinge. </LI>  \r\n\r\n<LI>(g) Med hensyn til udenlandsk valuta, herunder konti de måtte indehave i  \r\n\r\n fremmed valuta, nydelse af de samme faciliteter, som tilstås medlemmer af  \r\n\r\n tilsvarende rang ved diplomatiske missioner, der er akkrediteret hos  \r\n\r\n Regeringen. </LI>  \r\n\r\n<LI>(h) Samme beskyttelse og hjemrejsefaciliteter for dem selv, deres  \r\n\r\n ægtefæller, de af dem afhængige familiemedlemmer og andre medlemmer af deres  \r\n\r\n husstand, som under internationale kriser ydes til personale af tilsvarende  \r\n\r\n rang hos ledere af diplomatiske missioner akkrediteret i Danmark. </LI>  \r\n\r\n<LI>(i) Hvis de tidligere har boet i udlandet, ret til toldfrit at importere  \r\n\r\n deres møbler, personlige effekter og alle løsøregenstande, herunder et  \r\n\r\n automobil, til personlig brug, når de kommer for at bosætte sig i Danmark,  \r\n\r\n hvilket privilegium skal være gældende for et tidsrum af et år fra datoen for  \r\n\r\n ankomsten til Danmark. </LI>  \r\n\r\n<LI>(j) Embedsmænd ved ETO, København, undtagen sådanne, som er lokalt  \r\n\r\n rekrutteret personale svarende til De forenede Nationers almindelige tjeneste  \r\n\r\n (General Service) eller dermed forbundne kategorier, skal have ret til,  \r\n\r\n fritaget for told og forbrugsafgifter, at importere begrænsede kvanta af  \r\n\r\n visse artikler til personligt forbrug (levnedsmidler, drikkevarer m.v.) i  \r\n\r\n overensstemmelse med en fortegnelse, der skal godkendes af Danmarks regering.  \r\n\r\n</LI>  \r\n\r\n<LI>(k) Embedsmænd ved ETO, København, undtagen sådanne, som er lokalt  \r\n\r\n rekrutteret personale svarende til De forenede Nationers almindelige tjeneste  \r\n\r\n (General Service) eller dermed forbundne kategorier, skal have ret til een  \r\n\r\n gang hvert tredje år at importere eet motorkøretøj, fritaget for told og  \r\n\r\n forbrugsafgifter, herunder moms, idet det er aftalt, at tilladelse til at  \r\n\r\n sælge eller afhænde køretøjet på det åbne marked normalt først vil blive  \r\n\r\n givet to år efter, at det er blevet importeret. Det er endvidere aftalt, at  \r\n\r\n told og forbrugsafgifter vil blive betalbare i tilfælde af salg eller  \r\n\r\n afhændelse af et sådant motorkøretøj inden for tre år fra dets indførelse at  \r\n\r\n regne til en person, der ikke er berettiget til sådan fritagelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> ETO, København, skal tilstille Regeringen en  \r\n\r\n fortegnelse over personer, der omfattes af denne artikel, og skal revidere en  \r\n\r\n sådan fortegnelse fra tid til anden, alt efter behov. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Regeringen skal udstyre personer, som omfattes af  \r\n\r\n denne artikel, med et legitimationskort, der er forsynet med et fotografi af  \r\n\r\n ihændehaveren. Dette kort skal tjene som identifikation af ihændehaveren over  \r\n\r\n for danske myndigheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Vilkår og betingelser vedrørende ansættelse af  \r\n\r\n lokalt rekrutteret personale skal være i overensstemmelse med de relevante  \r\n\r\n ETO-regulativer og -regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De i denne artikel nævnte privilegier og  \r\n\r\n immuniteter er bevilgede i ECTRA's interesse og ikke til egen personlig  \r\n\r\n fordel for embedsmændene selv. Formanden for ECTRA skal ophæve den immunitet,  \r\n\r\n der er bevilget nogen embedsmand, når som helst sådan immunitet efter hans  \r\n\r\n mening ville hindre, at retfærdigheden sker fyldest og den kan ophæves uden  \r\n\r\n skade for ECTRA's interesser. </P>  \r\n\r\n<P>Artikel IX </P>  \r\n\r\n<P> <I>Samarbejde med de behørige danske myndigheder</I>  </P>  \r\n\r\n<P>ETO skal til enhver tid samarbejde med de behørige myndigheder for at  \r\n\r\n lette den tilbørlige retspleje, sikre overholdelsen af politiforordninger og  \r\n\r\n forhindre forekomsten af misbrug i forbindelse med de i denne aftale  \r\n\r\n omhandlede faciliteter, privilegier og immuniteter. </P>  \r\n\r\n<P>Artikel X </P>  \r\n\r\n<P> <I>Afgørelse af tvister</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver tvist mellem ECTRA og Regeringen vedrørende  \r\n\r\n fortolkning eller anvendelse af denne aftale eller af nogen supplerende  \r\n\r\n aftale eller ordning, eller af noget spørgsmål, som berører Hovedkontoret  \r\n\r\n eller relationerne mellem ETO, København, og Regeringen, og som ikke afgøres  \r\n\r\n ved forhandling eller anden aftalt fremgangsmåde, skal henvises til endelig  \r\n\r\n afgørelse ved en voldgiftsdomstol bestående af tre voldgiftsmænd: een af  \r\n\r\n disse vælges af formanden, een af den danske udenrigsminister, og den tredje,  \r\n\r\n der skal være voldgiftsdomstolens formand, vælges af de første to  \r\n\r\n voldgiftsmænd. Skulle de første to voldgiftsmænd ikke nå til enighed om den  \r\n\r\n tredje inden for seks måneder efter udpegelsen af de første to voldgiftsmænd,  \r\n\r\n skal den tredje voldgiftsmand vælges af præsidenten for Den Internationale  \r\n\r\n Domstol efter anmodning fra formanden for ECTRA eller fra Regeringen. 2.  \r\n\r\n Formanden for ECTRA eller Regeringen kan opfordre Den Internationale Domstol  \r\n\r\n til at afgive et responsum vedrørende ethvert juridisk spørgsmål, der måtte  \r\n\r\n opstå under en sådan procedure. Indtil modtagelsen af Domstolens responsum  \r\n\r\n skal en foreløbig kendelse fra voldgiftsdomstolen efterkommes af begge  \r\n\r\n parter.Derefter skal voldgiftsdomstolen afsige sin endelige kendelse, hvori  \r\n\r\n der tages hensyn til Domstolens responsum. </P>  \r\n\r\n<P>Artikel XI </P>  \r\n\r\n<P> <I>Afsluttende bestemmelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelserne i denne aftale skal betragtes som  \r\n\r\n supplement til bestemmelserne i Aftalememorandum vedrørende oprettelse af ETO  \r\n\r\n og den konvention, der skal træde i stedet for Aftalememorandum og skabe  \r\n\r\n juridisk basis for oprettelse af ETO. Hvor en bestemmelse i denne aftale og  \r\n\r\n en bestemmelse i Aftalememorandum eller efterfølgende konvention omhandler  \r\n\r\n samme emne, skal begge bestemmelser anses som komplementære, når som helst  \r\n\r\n dette er muligt; begge bestemmelser skal anvendes, og ingen af dem skal  \r\n\r\n begrænse virkningen af den anden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samråd med hensyn til ændringer i denne aftale skal  \r\n\r\n finde sted, når en af parterne måtte anmode derom, og sådanne ændringer skal  \r\n\r\n foretages i gensidig enighed. Hvis samrådene ikke resulterer i en forståelse  \r\n\r\n inden for et år, kan denne aftale bringes til ophør ved, at en af parterne  \r\n\r\n opsiger den med to års varsel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Denne aftale skal træde i kraft ved underskriften.  \r\n\r\n</P>  \r\n\r\n<P>UDFÆRDIGET in duplo på engelsk og undertegnet i København den 14. januar  \r\n\r\n 1994. </P>  \r\n\r\n<P>For Danmarks regering </P>  \r\n\r\n<P>Niels Helveg Petersen </P>  \r\n\r\n<P>Udenrigsminister </P>  \r\n\r\n<P>For Den europæiske Komite for regulatoriske Forhold for Telekommunikation  \r\n\r\n</P>  \r\n\r\n<P>Neil McMillan </P>  \r\n\r\n<P>Formand </P>  \r\n\r\n<P>I forbindelse med undertegnelsen af aftalen blev der udvekslet noter,  \r\n\r\n hvoraf fremgår, at embedsmænd ved Hovedkontoret, der er danske statsborgere,  \r\n\r\n kun nyder de rettigheder og immuniteter, der ydes i henhold til Konvention af  \r\n\r\n 13. februar 1946 om De forenede Nationers Rettigheder og Immuniteter, jfr.  \r\n\r\n Udenrigsministeriets bekendtgørelse nr. 37 af 10. juli 1948, Lovtidende C.  \r\n\r\n</P>  \r\n\r\n<P>Overenskomsten trådte i kraft den 14. januar 1994. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 15. september  \r\n\r\n 1994 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/09/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19940009164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030832"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "91"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. PRO. j.nr. 4.P.40.c/ETO."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}