{
    "id": 71108,
    "title": "Bekendtgørelse af kulturoverenskomst af 4. november 1993 med Rusland ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 54 af 21/04/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af kulturoverenskomst af 4.  \r\n\r\n november 1993 med Rusland </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 4. november 1993 undertegnedes i København en overenskomst </P>  \r\n\r\n<P>mellem Danmark og Rusland om kulturelt samarbejde. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P> <B>OVERENSKOMST </B></P>  \r\n\r\n<P>OM SAMARBEJDE MELLEM KONGERIGET DANMARKS REGERING OG DEN RUSSISKE  \r\n\r\n FØDERATIONS REGERING INDENFOR KULTUR, VIDENSKAB OG UNDERVISNING </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Den russiske Føderations regering, </P>  \r\n\r\n<P>som lægger vægt på de grundlæggende historiske forandringer, som har  \r\n\r\n fundet sted i Europa, </P>  \r\n\r\n<P>som tilslutter sig principperne, bestemmelserne og hensigterne i Slutakten  \r\n\r\n og andre dokumenter fra Konferencen om Sikkerhed og Samarbejde i Europa, </P>  \r\n\r\n<P>som bekræfter deres beslutning om nøje at overholde principperne for en  \r\n\r\n retsstat, menneskerettigheder og fundamental frihed og til at fremme  \r\n\r\n udviklingen af forbindelser mellem folk, </P>  \r\n\r\n<P>som sigter mod at udvikle og styrke et omfattende samarbejde mellem de to  \r\n\r\n lande og befolkninger, </P>  \r\n\r\n<P>som udtrykker ønske om at udvikle bilateralt og multilateralt samarbejde i  \r\n\r\n Nordeuropa og Østersø-området, </P>  \r\n\r\n<P>som med udgangspunkt i århundreders traktatlige relationer mellem Danmark  \r\n\r\n og Rusland, </P>  \r\n\r\n<P>som lægger vægt på den historiske karakter af venskabet og traditionerne  \r\n\r\n mellem gode naboer og parternes ønske om at styrke disse på grundlag af  \r\n\r\n befolkningernes åndelige, kulturelle og geografiske nærhed, </P>  \r\n\r\n<P>som bekræfter den varige betydning af de kulturelle bånd mellem Danmark og  \r\n\r\n Rusland med henblik på at sikre tillid, samarbejde og fællesskab mellem de to  \r\n\r\n landes befolkninger, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<P>Parterne vil samarbejde inden for kultur, videnskab og uddannelse i  \r\n\r\n overensstemmelse med bestemmelserne i den foreliggende aftale. </P>  \r\n\r\n<P>Parterne vil tilskynde til udveksling af turister som et middel til at  \r\n\r\n stifte bekendtskab med de to landes kulturelle og humanitære værdier. </P>  \r\n\r\n<P>De vil fremme begivenheder på de nævnte områder og muligheden for, at  \r\n\r\n arrangørerne gennem alle tilgængelige midler, herunder presse, radio og TV,  \r\n\r\n kan informere publikum om disse begivenheder. </P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P>Parterne vil - inden for deres myndighedsområde i overensstemmelse med  \r\n\r\n hvert lands lovgivning - fremme kontakterne inden for kultur, uddannelse,  \r\n\r\n forskning og information, herunder direkte udveksling mellem institutioner  \r\n\r\n inden for kunst, kultur, uddannelse og forskning og først og fremmest mellem  \r\n\r\n videregående uddannelsesinstitutioner og forskningscentre, andre  \r\n\r\n uddannelsesinstitutioner, kunstneriske sammenslutninger samt statslige og  \r\n\r\n ikke-statslige organisationer. </P>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P>Parterne vil styrke samarbejdet på uddannelsesområdet. Med henblik herpå  \r\n\r\n vil de udveksle oplysninger og publikationer om uddannelse og forskning.  \r\n\r\n Parterne vil bistå hinanden med tilvejebringelse af lærebøger og andet  \r\n\r\n undervisningsmateriale. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P>Parterne vil - inden for rammerne af bilaterale aftaler og på de  \r\n\r\n betingelser, som parterne bliver enige om - udveksle praktikanter, elever,  \r\n\r\n lærere, studerende samt forskere og forskerstuderende ved de videregående  \r\n\r\n uddannelsesinstitutioner. </P>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P>Parterne vil fremme undervisningen og brugen af begge landes sprog. </P>  \r\n\r\n<P>De vil opfordre til afholdelse af seminarer og gennemførelse af besøg  \r\n\r\n inden for forskning og uddannelse og til udveksling af specialister og  \r\n\r\n lærere. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P>Parterne vil undersøge mulighederne for gensidig anerkendelse af  \r\n\r\n eksamensbeviser, videnskabelige niveauer og grader. </P>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<P>Parterne vil fremme udbredelsen af bøger og andre publikationer fra det  \r\n\r\n andet land. </P>  \r\n\r\n<P>De vil fremme gensidig deltagelse i internationale bogmesser i deres  \r\n\r\n lande, udveksling af bøger, organisering af bogudstillinger og møder mellem  \r\n\r\n eksperter fra forlagsvirksomhederne. </P>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til, at der udbredes kendskab til de to landes  \r\n\r\n kulturer særlig gennem udveksling af </P>  \r\n\r\n<P>- kunstnere og kulturarbejdere, således at der kan etableres kontakter og  \r\n\r\n opnås kendskab til landet, </P>  \r\n\r\n<P>- unge under uddannelse inden for forskellige kunstområder og især  \r\n\r\n kreative unge, så de kan studere på en højere uddannelsesinstitution eller på  \r\n\r\n andre kulturelle institutioner. </P>  \r\n\r\n<P>De vil også bestræbe sig på at øge udvekslingen af erfaringer inden for  \r\n\r\n kulturel administration og ekspertuddannelse på forskellige kulturområder,  \r\n\r\n indbefattet udveksling af eksperter og kulturarbejdere. </P>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til fælles skabende aktivitet og produktion på  \r\n\r\n kunstens område. </P>  \r\n\r\n<P> <I>Artikel 10</I>  </P>  \r\n\r\n<P>Parterne vil fremme kontakter mellem de to landes museer, organisering af  \r\n\r\n udstillinger, akademiske konferencer samt udveksling af eksperter,  \r\n\r\n information og dokumentation. </P>  \r\n\r\n<P> <I>Artikel 11</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til samarbejde mellem biblioteker og andre  \r\n\r\n interesserede organisationer fra begge lande, særlig gennem tilrettelæggelse  \r\n\r\n af udveksling af specialister og information om biblioteksvidenskab. </P>  \r\n\r\n<P> <I>Artikel 12</I>  </P>  \r\n\r\n<P>Parterne vil fremme kontakter mellem arkivinstitutionerne, for at etablere  \r\n\r\n samarbejde mellem eksperter og forskere fra de to lande. </P>  \r\n\r\n<P> <I>Artikel 13</I>  </P>  \r\n\r\n<P>Parterne til tilskynde til samarbejde inden for kulturarv og fremme  \r\n\r\n udveksling af erfaring inden for bevarelse, restaurering og anvendelse af  \r\n\r\n historiske og kulturelle monumenter. </P>  \r\n\r\n<P> <I>Artikel 14</I>  </P>  \r\n\r\n<P>Parterne er enige om, at i tilfælde af ulovlig overførsel af kulturværdier  \r\n\r\n fra de to lande vil parterne sikre gensidig udveksling mellem kompetente  \r\n\r\n statsinstitutioner af informationerog tage forholdsregler, for i  \r\n\r\n overensstemmelse med deres nationale lovgivning at genoprette de lovformelige  \r\n\r\n ejendomsrettigheder til kulturværdier. </P>  \r\n\r\n<P> <I>Artikel 15</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til samarbejde inden for beskyttelse af  \r\n\r\n ophavsrettigheder og naborettigheder. </P>  \r\n\r\n<P> <I>Artikel 16</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til direkte samarbejde mellem fjernsyns- og  \r\n\r\n radiostationer. </P>  \r\n\r\n<P>De vil støtte udbredelsen af de to landes fjernsyns- og radioprogrammer  \r\n\r\n ved benyttelse af de muligheder, som moderne kommunikationsmidler åbner  \r\n\r\n mulighed for. </P>  \r\n\r\n<P>De vil fremme udvekslingen og samarbejdet mellem de professionelle  \r\n\r\n organisationer og korresponderende institutioner især med henblik på fælles  \r\n\r\n produktion af programmer og uddannelse af specialister. </P>  \r\n\r\n<P> <I>Artikel 17</I>  </P>  \r\n\r\n<P>Parterne vil tilskynde til direkte samarbejde inden for cinematografisk  \r\n\r\n kunst. De vil </P>  \r\n\r\n<P>- fremme udbredelsen af cinematografisk kunst i deres respektive lande ved  \r\n\r\n at gennemføre forskellige filmmanifestationer. </P>  \r\n\r\n<P>- støtte gensidig deltagelse i internationale filmfestivaler på deres  \r\n\r\n landes territorium. </P>  \r\n\r\n<P>- støtte fælles filmproduktioner. </P>  \r\n\r\n<P>- fremme direkte kontakter og samarbejde mellem cinematografiske  \r\n\r\n institutioner, filmselskaber og organisationer. </P>  \r\n\r\n<P> <I>Artikel 18</I>  </P>  \r\n\r\n<P>Parterne vil opfordre til samarbejde mellem statslige organisationer og  \r\n\r\n institutioner, der beskæftiger sig med ungdomsanliggender og vil fremme  \r\n\r\n kontakten mellem ungdomsorganisationer og unge i de to lande. </P>  \r\n\r\n<P> <I>Artikel 19</I>  </P>  \r\n\r\n<P>Parterne vil opfordre til samarbejde mellem statslige organisationer og  \r\n\r\n institutioner på idrætsområdet og til samarbejde om den videnskabelige  \r\n\r\n forskning på området. </P>  \r\n\r\n<P>De vil anspore idrætsorganisationerne til yderligere udvikling af det  \r\n\r\n gensidige samarbejde. </P>  \r\n\r\n<P> <I>Artikel 20</I>  </P>  \r\n\r\n<P>Parterne vil yde støtte til byer i Danmark og Rusland med henblik på  \r\n\r\n etablering af venskabsbyforbindelser. </P>  \r\n\r\n<P> <I>Artikel 21</I>  </P>  \r\n\r\n<P>Parterne ser gerne etablering af henholdsvis danske og russiske  \r\n\r\n kulturcentre på deres landes territorier. </P>  \r\n\r\n<P>Centrenes juridiske status og deres aktivitetsvilkår aftales nærmere. </P>  \r\n\r\n<P> <I>Artikel 22</I>  </P>  \r\n\r\n<P>Parterne vil støtte samarbejde mellem deres nationale UNESCO kommissioner  \r\n\r\n under hensyn til vigtigheden af kulturel udveksling på multilateral basis.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 23</I>  </P>  \r\n\r\n<P>Med henblik på gennemførelsen af denne overenskomst skal der nedsættes en  \r\n\r\n blandet dansk-russisk kommission. Kommissionen skal bestå af repræsentanter  \r\n\r\n for relevante ministerier og andre statslige organer. Kommissionen mødes, når  \r\n\r\n det anses for nødvendigt eller på anmodning af en af parterne. Møderne skal  \r\n\r\n holdes skiftevis i Danmark og Rusland. Danmarks og Ruslands  \r\n\r\n udenrigsministerier koordinerer kommissionens møder. </P>  \r\n\r\n<P> <I>Artikel 24</I>  </P>  \r\n\r\n<P>Med henblik på opfyldelsen af nærværende overenskomst skal parterne indgå  \r\n\r\n samarbejdsprogrammer mellem regeringerne for særlige begivenheder og  \r\n\r\n betingelserne for disses afholdelse. </P>  \r\n\r\n<P>Med samme formål kan protokoller og programmer indgås mellem analoge  \r\n\r\n statslige organer inden for deres kompentence og i overensstemmelse med hvert  \r\n\r\n lands lovgivning. </P>  \r\n\r\n<P> <I>Artikel 25</I>  </P>  \r\n\r\n<P>Med virkning fra nærværende overenskomsts ikrafttræden ophæves  \r\n\r\n overenskomsten af 11. september 1962 om kulturelt samarbejde mellem  \r\n\r\n Kongeriget Danmark og Unionen af Socialistiske Sovjet Republikker. </P>  \r\n\r\n<P> <I>Artikel 26</I>  </P>  \r\n\r\n<P>Denne overenkomst træder i kraft 30 dage efter at parterne har givet  \r\n\r\n hinanden skriftlig meddelelse om, at de for overenskomstens ikrafttræden  \r\n\r\n nødvendige nationale procedurer er blevet afsluttet. </P>  \r\n\r\n<P>Denne overenskomst vil forblive gyldig indtil 6 måneder efter at en af  \r\n\r\n parterne skriftligt giver den anden part meddelelse om sit ønske om at opsige  \r\n\r\n den. </P>  \r\n\r\n<P>Udfærdiget i København den 4. november 1993 i to eksemplarer, et på dansk  \r\n\r\n og et på russisk, således at begge tekster har samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget Danmarks Regering </P>  \r\n\r\n<P> <B>Niels Helveg Petersen</B>  </P>  \r\n\r\n<P>For Den Russiske Føderations Regering </P>  \r\n\r\n<P> <B>Anatoly L. Adamishin</B>  </P>  \r\n\r\n<P>Overenskomsten trådte i medfør af artikel 26 i kraft den 12. februar 1994.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 21. april 1994  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/05/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19940005464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030299"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "54"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/04/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. StF.3.j.nr.41.Dan.-Rusland.1.a."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}