{
    "id": 87210,
    "title": "Bekendtgørelse af Europarådets rammekonvention af 1. februar 1995 om beskyttelse af nationale mindretal ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 13 af 23/04/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af Europarådets rammekonvention  \r\n\r\n af 1. februar 1995 om beskyttelse af nationale mindretal </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl. resolution af 1. september 1997, og efter at </P>  \r\n\r\n<P>Folketinget den 22. april 1997 havde meddelt sit samtykke dertil, </P>  \r\n\r\n<P>har Danmark ratificeret en af Europarådets Ministerkomite vedtaget </P>  \r\n\r\n<P>rammekonvention om beskyttelse af nationale mindretal, der blev </P>  \r\n\r\n<P>åbnet for undertegnelse i Strasbourg den 1. februar 1995. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd (den franske tekst er udeladt her): </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P> <B>RAMMEKONVENTION OM BESKYTTELSE AF NATIONALE MINDRETAL</B>  </P>  \r\n\r\n<P>Europarådets medlemsstater og de andre stater, der har undertegnet  \r\n\r\n nærværende rammekonvention, </P>  \r\n\r\n<P>som tager i betragtning, at Europarådets formål er at opnå større enhed  \r\n\r\n mellem dets medlemmer med det formål at beskytte og virkeliggøre de idealer  \r\n\r\n og principper, som er deres fælles arv; </P>  \r\n\r\n<P>som finder, at en af de måder, hvorpå dette mål kan opnås, er ved  \r\n\r\n bevarelsen og den yderligere virkeliggørelse af menneskerettigheder og  \r\n\r\n grundlæggende frihedsrettigheder; </P>  \r\n\r\n<P>der ønsker at følge op på den erklæring, som Europarådets medlemsstaters  \r\n\r\n stats- og regeringschefer vedtog i Wien den 9. oktober 1993; </P>  \r\n\r\n<P>der er fast besluttede på inden for deres respektive territorier at  \r\n\r\n beskytte eksistensen af nationale mindretal; </P>  \r\n\r\n<P>der er af den opfattelse, at omvæltningerne i den europæiske historie har  \r\n\r\n vist, at beskyttelsen af nationale mindretal er af afgørende betydning for  \r\n\r\n stabiliteten, den demokratiske sikkerhed og freden på dette kontinent; </P>  \r\n\r\n<P>som finder, at et pluralistisk og ægte demokratisk samfund ikke blot bør  \r\n\r\n respektere den etniske, kulturelle, sproglige og religiøse identitet for  \r\n\r\n enhver person, der tilhører et nationalt mindretal, men også bør skabe  \r\n\r\n passende forhold, der gør det muligt for dem at udtrykke, bevare og udvikle  \r\n\r\n denne identitet; </P>  \r\n\r\n<P>som tager i betragtning, at skabelsen af et klima af tolerance og dialog  \r\n\r\n er nødvendigt for at muliggøre, at kulturel mangfoldighed kan blive en kilde  \r\n\r\n og et grundlag, ikke for adskillelse, men for berigelse af ethvert samfund;  \r\n\r\n</P>  \r\n\r\n<P>som er af den opfattelse, at virkeliggørelsen af et tolerant og velstående  \r\n\r\n Europa ikke alene er afhængigt af samarbejde mellem stater, men også kræver  \r\n\r\n samarbejde over grænserne mellem lokale og regionale myndigheder uden  \r\n\r\n præjudice for hver stats forfatning og territoriale integritet; </P>  \r\n\r\n<P>som under hensyn til konventionen til beskyttelse af menneskerettigheder  \r\n\r\n og grundlæggende frihedsrettigheder og protokollerne dertil; </P>  \r\n\r\n<P>som under hensyntagen til forpligtelserne vedrørende beskyttelsen af  \r\n\r\n nationale mindretal i Forenede Nationers konventioner og erklæringer og i  \r\n\r\n dokumenterne fra Konferencen om Sikkerhed og Samarbejde i Europa, særlig  \r\n\r\n København-dokumentet af 29. juni 1990; </P>  \r\n\r\n<P>som er fast besluttede på at fastlægge de principper, der skal  \r\n\r\n respekteres, og de forpligtelser, der følger heraf, med henblik på i  \r\n\r\n medlemsstaterne og sådanne andre stater, der måtte blive parter i nærværende  \r\n\r\n instrument, at sikre den effektive beskyttelse af nationale mindretal og af  \r\n\r\n rettighederne og frihederne for persomer, der tilhører disse mindretal, inden  \r\n\r\n for lovens rammer og med respekt for staters territoriale integritet og  \r\n\r\n nationale suverænitet; </P>  \r\n\r\n<P>som er besluttede på at gennemføre principperne, der er fastsat i  \r\n\r\n nærværende rammekonvention, gennem national lovgivning og passende  \r\n\r\n regeringsforanstaltninger, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 1 </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Beskyttelsen af nationale mindretal og af rettighederne og frihederne for  \r\n\r\n personer, der tilhører disse mindretal, udgør en integrerende del af den  \r\n\r\n internationale beskyttelse af menneskerettigheder og falder som sådan inden  \r\n\r\n for rammerne af internationalt samarbejde. </P>  \r\n\r\n<P> <B>Artikel 2 </B></P>  \r\n\r\n<P> Bestemmelserne i nærværende rammekonvention skal anvendes i god tro, i en  \r\n\r\n atmosfære af forståelse og tolerance og i overensstemmelse med principperne  \r\n\r\n for godt naboskab, venskabelige forbindelser og samarbejde mellem stater.  \r\n\r\n</P>  \r\n\r\n<P> <B>Artikel 3</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver person, der tilhører et nationalt mindretal,  \r\n\r\n skal have ret til frit at vælge at blive behandlet som tilhørende et sådant  \r\n\r\n mindretal eller ej, og dette valg eller udøvelsen af de rettigheder, der er  \r\n\r\n forbundet med dette valg, skal ikke have nogen ugunstige følger. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Personer, der tilhører nationale mindretal, kan  \r\n\r\n udøve de rettigheder og nyde de friheder, der følger af de principper, der er  \r\n\r\n nedfældet i nærværende rammekonvention, individuelt så vel som i fællesskab  \r\n\r\n med andre. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 4 </B> </P>  \r\n\r\n</DIV>  \r\n\r\n</center>\r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til at sikre personer, der  \r\n\r\n tilhører nationale mindretal, retten til lighed for loven og lige beskyttelse  \r\n\r\n i henhold til loven. I denne henseende skal enhver forskelsbehandling, der  \r\n\r\n hviler på tilhørsforholdet til et nationalt mindretal, være forbudt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne forpligter sig til om nødvendigt at tage  \r\n\r\n passende forholdsregler med henblik på inden for alle områder af det  \r\n\r\n økonomiske, sociale, politiske og kulturelle liv at fremme den fulde og  \r\n\r\n effektive ligestilling mellem personer, der tilhører et nationalt mindretal,  \r\n\r\n og personer, der tilhører flertallet. I denne henseende skal de tage passende  \r\n\r\n hensyn til de særlige forhold, som personer, der tilhører nationale  \r\n\r\n mindretal, lever under. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> De forholdsregler, som tages i overensstemmelse med  \r\n\r\n stk. 2, skal ikke anses for at være diskriminerende. </P>  \r\n\r\n<P> <B>Artikel 5 </B></P>  \r\n\r\n<P> 1 Parterne forpligter sig til at fremme betingelserne, der er nødvendige  \r\n\r\n for, at personer, der tilhører nationale mindretal, kan vedligeholde og  \r\n\r\n udvikle deres kultur og bevare de vigtigste elementer af deres identitet,  \r\n\r\n især deres religion, sprog, traditioner og kulturelle arv. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Uden at det skal have indvirkning på  \r\n\r\n forholdsregler, der tages i medfør af deres almindelige integrationspolitik,  \r\n\r\n skal parterne </P>  \r\n\r\n<P>afstå fra at føre en politik eller gennemføre nogen praksis, der går </P>  \r\n\r\n<P>ud på at assimilere personer, der tilhører nationale mindretal, imod </P>  \r\n\r\n<P>deres vilje og skal beskytte disse personer mod enhver handling, der </P>  \r\n\r\n<P>sigter mod sådan assimilation. </P>  \r\n\r\n<P> <B>Artikel 6 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne skal tilskynde til en atmosfære af  \r\n\r\n tolerance og interkulturel dialog og tage effektive forholdsregler for at  \r\n\r\n fremme den gensidige respekt og forståelse og samarbejde mellem alle  \r\n\r\n personer, der bor på deres territorium, uden hensyn til disse personers  \r\n\r\n etniske, kulturelle, sproglige eller religiøse identitet, især inden for  \r\n\r\n områderne uddannelse, kultur og medierne. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne forpligter sig til at tage passende  \r\n\r\n forholdsregler for at beskytte personer, som kan være genstand for trusler  \r\n\r\n eller handlinger, der indebærer forskelsbehandling, fjendtlighed eller vold  \r\n\r\n som følge af deres etniske, kulturelle, sproglige eller religiøse identitet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Artikel 7 </B></P>  \r\n\r\n<P> Parterne skal sikre respekten for retten for enhver person, der tilhører  \r\n\r\n et nationalt mindretal, til forsamlingsfrihed i fredeligt øjemed,  \r\n\r\n foreningsfrihed, ytringsfrihed og tanke-, samvittigheds- og religionsfrihed.  \r\n\r\n</P>  \r\n\r\n<P> <B>Artikel 8 </B></P>  \r\n\r\n<P> Parterne forpligter sig til at anerkende, at enhver person, der tilhører  \r\n\r\n et nationalt mindretal, har ret til at udøve sin religion eller tro og til at  \r\n\r\n oprette religiøse institutioner, organisationer og foreninger. </P>  \r\n\r\n<P> <B>Artikel 9 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til at anerkende, at retten  \r\n\r\n til ytringsfrihed for enhver person, der tilhører et nationalt mindretal,  \r\n\r\n omfatter meningsfrihed og frihed til at modtage og meddele oplysninger og  \r\n\r\n tanker på mindretalssproget uden indblanding fra offentlige myndigheder og  \r\n\r\n uden hensyn til landegrænser. Parterne skal inden for rammerne af deres  \r\n\r\n lovgivningssystemer sikre, at personer, der tilhører et nationalt mindretal,  \r\n\r\n ikke bliver forskelsbehandlet med hensyn til adgangen til medierne. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Stk. 1 skal ikke forhindre parterne i at kræve, at  \r\n\r\n radio- og fjernsynsvirksomhed eller filmforetagender kun må drives i henhold  \r\n\r\n til bevilling, der skal gives uden forskelsbehandling og på grundlag af  \r\n\r\n objektive kriterier. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Parterne må ikke lægge hindringer i vejen for at  \r\n\r\n personer, der tilhører nationale mindretal, kan oprette og bruge trykte  \r\n\r\n medier. </P>  \r\n\r\n<P>De skal inden for de juridiske rammer for radio- og fjernsynsdrift så vidt  \r\n\r\n muligt og under hensyn til bestemmelserne i stk. 1 sikre, at personer, der  \r\n\r\n tilhører nationale mindretal, gives muligheden for, at de kan oprette og  \r\n\r\n bruge deres egne medier. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Inden for rammerne af deres lovgivningssystemer  \r\n\r\n skal parterne vedtage passende forholdsregler med henblik på at lette  \r\n\r\n adgangen til medierne for personer, der tilhører nationale mindretal, og med  \r\n\r\n henblik på at fremme tolerance og tillade kulturel pluralisme. </P>  \r\n\r\n<P> <B>Artikel 10 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til at anerkende, at enhver  \r\n\r\n person, der tilhører et nationalt mindretal, har ret til frit og uden  \r\n\r\n indblanding at bruge sit mindretalssprog privat og offentligt, mundtligt  \r\n\r\n såvel som skriftligt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I områder, der traditionelt eller i et større antal  \r\n\r\n bebos af personer, der tilhører nationale mindretal, skal parterne, hvis  \r\n\r\n disse personer anmoder derom, og såfremt en sådan anmodning svarer til et  \r\n\r\n virkeligt behov, så vidt muligt søge at sikre betingelserne, som vil gøre det  \r\n\r\n muligt at bruge mindretalssproget i forholdet mellem disse personer og de  \r\n\r\n administrative myndigheder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Parterne forpligter sig til at garantere retten for  \r\n\r\n enhver person, der tilhører et nationalt mindretal, til omgående at blive  \r\n\r\n underrettet på et sprog, som han eller hun forstår, om grundene til hans  \r\n\r\n eller hendes anholdelse og om karakteren og årsagen til enhver sigtelse imod  \r\n\r\n ham eller hende, og til at forsvare sig på dette sprog, om nødvendigt med  \r\n\r\n vederlagsfri bistand af en tolk. </P>  \r\n\r\n<P> <B>Artikel 11 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til at anerkende, at enhver  \r\n\r\n person, der tilhører et nationalt mindretal, har ret til at bruge sit  \r\n\r\n efternavn (slægtsnavn) og fornavne på mindretalssproget og ret til officiel  \r\n\r\n anerkendelse af dem, i overensstemmelse med reglerne herfor i deres  \r\n\r\n lovgivningssystem. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne forpligter sig til at anerkende, at enhver  \r\n\r\n person, der tilhører et nationalt mindretal, har ret til på sit  \r\n\r\n mindretalssprog at fremvise skilte, inskriptioner og andre meddelelser af  \r\n\r\n privat karakter, der er synlige for offentligheden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> I områder, der traditionelt bebos af et større  \r\n\r\n antal personer, der tilhører et nationalt mindretal, skal parterne inden for  \r\n\r\n rammerne af deres lovgivningssystem, herunder eventuelt aftaler med andre  \r\n\r\n stater, og under hensyn til deres særlige forhold, søge at vise traditionelle  \r\n\r\n stednavne, gadenavne og andre topografiske betegnelser beregnet for  \r\n\r\n offentligheden også på mindretalssproget, når der er et tilstrækkeligt behov  \r\n\r\n for sådanne angivelser. </P>  \r\n\r\n<P> <B>Artikel 12 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne skal, hvis det er hensigtsmæssigt, tage  \r\n\r\n forholdsregler inden for området vedrørende uddannelse og forskning med  \r\n\r\n henblik på at fremme kendskabet til deres nationale mindretals og flertallets  \r\n\r\n kultur, historie, sprog og religion. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I denne forbindelse skal parterne bl.a. give  \r\n\r\n passende muligheder for læreruddannelse og adgang til lærebøger og lette  \r\n\r\n kontakter mellem studenter og lærere fra forskellige samfund. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Parterne forpligter sig til at fremme lige  \r\n\r\n muligheder for adgangen til uddannelse på alle niveauer for personer, der  \r\n\r\n tilhører nationale mindretal. </P>  \r\n\r\n<P> <B>Artikel 13 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Inden for rammerne af deres uddannelsessystemer  \r\n\r\n skal parterne anerkende, at personer, der tilhører et nationalt mindretal,  \r\n\r\n har ret til at oprette og drive deres egne private undervisnings- og  \r\n\r\n uddannelsesinstitutioner. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Udøvelsen af denne ret skal ikke medføre nogen  \r\n\r\n økonomiske forpligtelser for parterne. </P>  \r\n\r\n<P> <B>Artikel 14 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til at anerkende, at enhver  \r\n\r\n person, der tilhører et nationalt mindretal, har ret til at lære sit  \r\n\r\n mindretalssprog. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I områder, der traditionelt eller i større antal  \r\n\r\n bebos af personer, der tilhører nationale mindretal, skal parterne, hvis der  \r\n\r\n er et tilstrækkeligt behov herfor, så vidt det er muligt og inden for  \r\n\r\n rammerne af deres uddannelsessystemer søge at sikre, at personer, der  \r\n\r\n tilhører disse mindretal, har passende muligheder for at få undervisning i  \r\n\r\n mindretalssproget eller for at blive undervist på dette sprog. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Stk. 2 i denne artikel skal gennemføres uden at  \r\n\r\n være til skade for indlæringen af det officielle sprog eller for  \r\n\r\n undervisningen på dette sprog. </P>  \r\n\r\n<P> <B>Artikel 15 </B></P>  \r\n\r\n<P> Parterne skal skabe de nødvendige forudsætninger for at personer, der  \r\n\r\n tilhører nationale mindretal, kan deltage aktivt i det kulturelle, sociale og  \r\n\r\n økonomiske liv og i offentlige anliggender, især dem, der vedrører dem. </P>  \r\n\r\n<P> <B>Artikel 16 </B></P>  \r\n\r\n<P> Parterne skal afstå fra forholdsregler, som ændrer  \r\n\r\n befolkningssammensætningen i områder, der bebos af personer, der tilhører  \r\n\r\n nationale mindretal, og som har til formål at begrænse de rettigheder og  \r\n\r\n friheder, der følger af de principper, der er nedfældet i nærværende  \r\n\r\n rammekonvention. </P>  \r\n\r\n<P> <B>Artikel 17 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne forpligter sig til ikke at gribe ind i den  \r\n\r\n ret, som personer, der tilhører nationale mindretal, har til at etablere og  \r\n\r\n vedligeholde frie og fredelige kontakter over landegrænserne med personer,  \r\n\r\n der lovligt opholder sig i andre stater, især med personer, som har samme  \r\n\r\n etniske, kulturelle, sproglige eller religiøse identitet eller med hvem de  \r\n\r\n deler en fælles kulturarv. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne forpligter sig til ikke at lægge  \r\n\r\n hindringer i vejen for den ret, som personer, dertilhører nationale  \r\n\r\n mindretal, har til at deltage i ikke-statslige organisationers aktiviteter på  \r\n\r\n nationalt såvel som på internationalt plan. </P>  \r\n\r\n<P> <B>Artikel 18 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Parterne skal bestræbe sig på om nødvendigt at  \r\n\r\n indgå to- og flersidige aftaler med andre stater, især nabostater, med  \r\n\r\n henblik på at sikre beskyttelsen af personer, der tilhører vedkommende  \r\n\r\n nationale mindretal. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne skal, hvor det måtte være hensigtsmæssigt,  \r\n\r\n tage forholdsregler for at tilskynde til samarbejde over landegrænserne. </P>  \r\n\r\n<P> <B>Artikel 19 </B></P>  \r\n\r\n<P> Parterne forpligter sig til at respektere og gennemføre principperne, der  \r\n\r\n er nedfældet i nærværende rammekonvention, idet de om nødvendigt kun må  \r\n\r\n foretage de begrænsninger, indskrænkninger eller afvigelser, som er indeholdt  \r\n\r\n i internationale juridiske instrumenter, især konventionen til beskyttelse af  \r\n\r\n menneskerettigheder og grundlæggende frihedsrettigheder, i det omfang, de  \r\n\r\n vedrører de rettigheder og friheder, der følger af nævnte principper. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 20 </B> </P>  \r\n\r\n</center>\r\n\r\n<P> Ved udøvelsen af de rettigheder og friheder, der følger af principperne,  \r\n\r\n der er nedfældet i nærværende rammekonvention, skal enhver person, der  \r\n\r\n tilhører et nationalt mindretal, respektere den nationale lovgivning og  \r\n\r\n andres rettigheder, især dem, der vedrører flertallet eller andre nationale  \r\n\r\n mindretal. </P>  \r\n\r\n<P> <B>Artikel 21 </B></P>  \r\n\r\n<P> Intet i nærværende rammekonvention skal fortolkes som medførende nogen  \r\n\r\n ret til at indgå i nogen aktivitet eller udføre nogen handling, der strider  \r\n\r\n mod grundlæggende folkeretlige principper og især staters suveræne  \r\n\r\n ligestilling, territoriale integritet og politiske uafhængighed. </P>  \r\n\r\n<P> <B>Artikel 22 </B></P>  \r\n\r\n<P> Intet i nærværende rammekonvention skal fortolkes som en begrænsning </P>  \r\n\r\n<P>i eller afvigelse fra nogen af de menneskerettigheder og </P>  \r\n\r\n<P>grundlæggende frihedsrettigheder, som måtte være tilsikret i henhold til  \r\n\r\n en kontraherende parts lovgivning eller i henhold til nogen anden  \r\n\r\n overenskomst, som den er part i. </P>  \r\n\r\n<P> <B>Artikel 23 </B></P>  \r\n\r\n<P> De rettigheder og friheder, der følger af principperne, der er nedfældet  \r\n\r\n i nærværende rammekonvention, skal i det omfang, de er genstand for en  \r\n\r\n tilsvarende bestemmelse i konventionen til beskyttelse af menneskerettigheder  \r\n\r\n og grundlæggende frihedsrettigheder eller i protokollerne hertil, forstås  \r\n\r\n således, at de svarer til sidstnævnte bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit IV </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 24 </B> </P>  \r\n\r\n</DIV>  \r\n\r\n</center>\r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Europarådets Ministerkomite skal overvåge de  \r\n\r\n kontraherende parters gennemførelse af nærværende rammekonvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> De parter, som ikke er medlemmer af Europarådet,  \r\n\r\n skal deltage i gennemførelsesmekanismen, i overenstemmelse med regler, der  \r\n\r\n senere skal fastlægges. </P>  \r\n\r\n<P> <B>Artikel 25 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Inden for en periode af et år, der følger efter  \r\n\r\n nærværende rammekonventions ikrafttræden for så vidt angår en kontraherende  \r\n\r\n part, skal sidstnævnte fremsende fuldstændige oplysninger til Europarådets  \r\n\r\n generalsekretær om de lovgivningsmæssige og andre foranstaltninger, der er  \r\n\r\n taget for at gennemføre principperne i denne rammekonvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Derefter skal hver part periodevis, og når som  \r\n\r\n helst Ministerkomiteen anmoder herom, til generalsekretæren fremsende sådanne  \r\n\r\n yderligere oplysninger, der er af betydning for gennemførelsen af denne  \r\n\r\n rammekonvention. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Generalsekretæren skal fremsende de oplysninger,  \r\n\r\n der modtages i henhold til denne artikel, til Ministerkomiteen. </P>  \r\n\r\n<P> <B>Artikel 26 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ved vurderingen af hensigtsmæssigheden af de  \r\n\r\n forholdsregler, der er taget af parterne for at gennemføre de principper, der  \r\n\r\n er nedfældet i denne rammekonvention, skal Ministerkomiteen bistås af en  \r\n\r\n rådgivende komite, hvis medlemmer skal have anerkendt ekspertise inden for  \r\n\r\n området vedrørende beskyttelse af nationale mindretal. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Sammensætningen af denne rådgivende komite og  \r\n\r\n forretningsordenen herfor skal fastlægges af Ministerkomiteen inden for en  \r\n\r\n periode af et år, der følger efter ikrafttrædelsen af denne rammekonvention.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit V </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 27 </B> </P>  \r\n\r\n</center>\r\n\r\n<P> Nærværende rammekonvention skal stå åben for undertegnelse af  \r\n\r\n Europarådets medlemsstater. Indtil den dato, hvor konventionen træder i  \r\n\r\n kraft, skal den også stå åben for undertegnelse af enhver anden stat, der er  \r\n\r\n indbudt hertil af Ministerkomiteen. Den skal ratificeres, accepteres eller  \r\n\r\n godkendes. Ratifikations-, accept- eller godkendelsesinstrumenter skal  \r\n\r\n deponeres hos Europarådets generalsekretær. </P>  \r\n\r\n<P> <B>Artikel 28 </B></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende rammekonvention træder i kraft den  \r\n\r\n første dag i den måned, som følger efter udløbet af en periode på 3 måneder  \r\n\r\n efter den dato, på hvilken 12 medlemsstater af Europarådet har udtrykt deres  \r\n\r\n samtykke til at være bundet af konventionen i overensstemmelse med  \r\n\r\n bestemmelserne i artikel 27. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver medlemsstat, der på et senere tidspunkt  \r\n\r\n erklærer sig enig i at være bundet af rammekonventionen, træder denne i kraft  \r\n\r\n den første dag i den måned, som følger efter udløbet af en periode på 3  \r\n\r\n måneder efter datoen for deponeringen af ratifikations-, accept- eller  \r\n\r\n godkendelsesinstrumentet. </P>  \r\n\r\n<P> <B>Artikel 29 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Efter nærværende rammekonventions ikrafttræden og  \r\n\r\n efter at have rådført sig med de kontraherende stater kan Europarådets  \r\n\r\n Ministerkomite, ved en flertalsbeslutning, som omhandlet i artikel 20 d i  \r\n\r\n Europarådets statut, indbyde enhver stat, der ikke er medlem af Europarådet,  \r\n\r\n og som har været indbudt til at undertegne konventionen i overensstemmelse  \r\n\r\n med bestemmelserne i artikel 27, men som endnu ikke har gjort det, samt </P>  \r\n\r\n<P>enhver anden ikke-medlemsstat, til at tiltræde konventionen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> For enhver tiltrædende stat træder  \r\n\r\n rammekonventionen i kraft den første dag i den måned, som følger efter  \r\n\r\n udløbet af en periode på 3 måneder efter datoen for deponeringen af  \r\n\r\n tiltrædelsesinstrumentet hos Europarådets generalsekretær. </P>  \r\n\r\n<P> <B>Artikel 30 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat kan på tidspunktet for undertegnelse  \r\n\r\n eller for deponering af sit ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrument angive det område eller de områder, for hvis  \r\n\r\n internationale forbindelser den er ansvarlig, på hvilke nærværende  \r\n\r\n rammekonvention skal finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver stat kan når som helst derefter ved en  \r\n\r\n erklæring, der stiles til Europarådets generalsekretær, udstrække nærværende  \r\n\r\n rammekonventions anvendelsesområde til et hvilket som helst andet område, der  \r\n\r\n er nævnt i erklæringen. Med hensyn til sådanne områder træder  \r\n\r\n rammekonventionen i kraft den første dag i den måned, som følger efter  \r\n\r\n udløbet af en periode på 3 måneder efter datoen for generalsekretærens  \r\n\r\n modtagelse af en sådan erklæring. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Enhver erklæring, der afgives i henhold til de to  \r\n\r\n forestående stykker, kan med hensyn til ethvert område, der er anført i en  \r\n\r\n sådan erklæring, tilbagetrækkes ved en notifikation stilet til  \r\n\r\n generalsekretæren. Tilbagetrækningen får virkning fra den første dag i den  \r\n\r\n måned, som følger efter udløbet af en periode på 3 måneder efter datoen for  \r\n\r\n generalsekretærens modtagelse af notifikationen. </P>  \r\n\r\n<P> <B>Artikel 31 </B></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Enhver stat kan til enhver tid opsige nærværende  \r\n\r\n rammekonvention ved at afgive en notifikation herom stilet til Europarådets  \r\n\r\n generalsekretær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> En sådan opsigelse får virkning fra den første dag  \r\n\r\n i den måned, som følger efter udløbet af en periode på 6 måneder efter datoen  \r\n\r\n for generalsekretærens modtagelse af notifikationen. </P>  \r\n\r\n<P> <B>Artikel 32 </B></P>  \r\n\r\n<P> Europarådets generalsekretær skal underrette medlemsstaterne af Rådet,  \r\n\r\n andre stater, der har undertegnet rammekonventionen, og enhver stat, der har  \r\n\r\n tiltrådt nærværende rammekonvention, om: </P>  \r\n\r\n<P>a enhver undertegnelse; </P>  \r\n\r\n<P>b deponeringen af ethvert ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrument; </P>  \r\n\r\n<P>c enhver ikrafttrædelsesdato for nærværende rammekonvention i  \r\n\r\n overensstemmelse med artiklerne 28, 29 og 30; </P>  \r\n\r\n<P>d ethvert andet dokument, notifikation eller meddelelse vedrørende  \r\n\r\n nærværende rammekonvention. </P>  \r\n\r\n<P>Til bekræftelse heraf har de undertegnede, behørigt bemyndiget hertil,  \r\n\r\n undertegnet denne rammekonvention. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Strasbourg, den 1. februar  \r\n\r\n 1995 på engelsk og fransk, </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>idet de to tekster har samme gyldighed,  \r\n\r\n i et eksemplar, som vil </P>  \r\n\r\n blive deponeret i Europarådets arkiver. Europarådets generalsekretær sender  \r\n\r\n bekræftede kopier til enhver af Europarådets medlemsstater og til enhver  \r\n\r\n stat, som er blevet indbudt til at undertegne eller tiltræde nærværende  \r\n\r\n rammekonvention.  \r\n\r\n</center>\r\n\r\n<P>Danmarks ratifikationsinstrument blev deponeret hos Europarådets  \r\n\r\n generalsekretær den 22. september 1997. </P>  \r\n\r\n<P>Rammekonventionen trådte i medfør af artikel 28, stk. 1, i kraft den 1.  \r\n\r\n februar 1998 for Danmark og følgende andre medlemsstater af Europarådet:  \r\n\r\n Cypern, Estland, Finland, Kroatien, Den tidligere jugoslaviske republik  \r\n\r\n Makedonien, Moldova, Rumænien, San Marino, Den Slovakiske Republik, Spanien,  \r\n\r\n Tyskland og Ungarn. </P>  \r\n\r\n<P>Endvidere har følgende lande med virkning fra de anførte datoer  \r\n\r\n ratificeret konventionen: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Italien ...........................................   1. marts 1998  \r\n\r\n Liechtenstein .....................................   1. marts 1998  \r\n\r\n Den Tjekkiske Republik ............................   1. april 1998  \r\n\r\n Ukraine ...........................................     1. maj 1998  \r\n\r\n Det Forenede Kongerige  \r\n\r\n Storbritannien og Nordirland ......................     1. maj 1998  \r\n\r\n</font></pre>\r\n\r\n<P>Der er i forbindelse med ratifikationen afgivet erklæringer som følger:  \r\n\r\n</P>  \r\n\r\n<P> <I>Danmark:</I> Erklæring om, at rammekonventionen skal gælde for det  \r\n\r\n tyske mindretal i Sønderjylland. </P>  \r\n\r\n<P> <I>Estland:</I> Erklæring om, at Estland forstår udtrykket  \r\n\r\n &#187;nationale mindretal&#171;, som ikke er defineret i rammekonventionen,  \r\n\r\n som de statsborgere i Estland, der bor på Estlands territorium; som  \r\n\r\n opretholder langvarige, faste og vedvarende forbindelser med Estland; som  \r\n\r\n adskiller sig fra estere på baggrund af deres etniske, kulturelle, religiøse  \r\n\r\n eller sproglige kendetegn, og som er ledet af en interesse i sammen at bevare  \r\n\r\n deres kulturelle traditioner, religion eller sprog, som udgør grundlaget for  \r\n\r\n deres fælles identitet. </P>  \r\n\r\n<P> <I>Liechtenstein:</I> Erklæring om, at især art. 24 og 25 i  \r\n\r\n rammekonventionen skal forstås under hensyn til, at der ikke eksisterer nogen  \r\n\r\n nationale mindretal i rammekonventionens betydning på Fyrstendømmet  \r\n\r\n Liechtensteins territorium. Liechtenstein betragter dets ratifikation af  \r\n\r\n rammekonventionen som en solidaritetshandling under hensyn til konventionens  \r\n\r\n formål. </P>  \r\n\r\n<P> <I>Den tidligere jugoslaviske republik Makedonien:</I> Erklæring om, at  \r\n\r\n udtrykket &#187;nationale mindretal&#171; i rammekonventionen anses for  \r\n\r\n identisk med udtrykket &#187;nationaliteter&#171;, der anvendes i Republikken  \r\n\r\n Makedoniens forfatning og love. Bestemmelserne i rammekonventionen vil blive  \r\n\r\n anvendt på de albanske, tyrkiske, vlakhiske, romaniske og serbiske nationale  \r\n\r\n mindretal, der bor på Republikken Makedoniens territorium. </P>  \r\n\r\n<P> <I>Tyskland:</I> Erklæring om, at rammekonventionen ikke indeholder nogen  \r\n\r\n definition af begrebet nationale mindretal, hvorfor det påhviler de enkelte  \r\n\r\n kontraherende parter at afgøre, hvilke grupper konventionen skal anvendes på  \r\n\r\n efter ratifikation. Nationale mindretal er i Tyskland danskerne med tysk  \r\n\r\n statsborgerskab og medlemmerne af det sorbiske folk med tysk statsborgerskab.  \r\n\r\n Rammekonventionen vil også blive anvendt på medlemmer af de etniske grupper,  \r\n\r\n der traditionelt er bosat i Tyskland: friserne med tysk statsborgerskab og  \r\n\r\n sinti og romanier med tysk statsborgerskab. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 23. april 1998  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19980001364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM047020"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/05/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/10/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. JT.1 j.nr. 38.M.39.c"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}