{
    "id": 70089,
    "title": "Bekendtgørelse af nordisk konvention af 29. juni 1989 med Finland, Island, Norge og Sverige om arbejdsmiljø ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 93 af 21/09/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af nordisk konvention af 29. juni  \r\n\r\n 1989 med Finland, Island, Norge og Sverige om arbejdsmiljø </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 6. november 1989 har Danmark godkendt en i Stockholm den 29. juni </P>  \r\n\r\n<P>1989 undertegnet konvention mellem Danmark, Finland, Island, Norge og </P>  \r\n\r\n<P>Sverige om arbejdsmiljø. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P> <B>KONVENTION MELLEM DANMARK, FINLAND, ISLAND, NORGE OG SVERIGE OM  \r\n\r\n ARBEJDSMILJØ</B>  </P>  \r\n\r\n<P>Regeringerne i Danmark, Finland, Island, Norge og Sverige, </P>  \r\n\r\n<P>som mener, at et godt arbejdsmiljø er af grundlæggende betydning for den  \r\n\r\n almene velfærd, </P>  \r\n\r\n<P>som mener, at et godt arbejdsmiljø forudsætter sikre og sunde  \r\n\r\n arbejdsforhold og forhold, som i øvrigt fremmer velbefindende og tilfredshed  \r\n\r\n under arbejdet, </P>  \r\n\r\n<P>som er enige om, at arbejdsmiljøet bør udvikles i takt med den tekniske og  \r\n\r\n sociale udvikling i samfundet, </P>  \r\n\r\n<P>som er enige om, at et godt arbejdsmiljø fremmer produktivitet og  \r\n\r\n udvikling i samfundet, </P>  \r\n\r\n<P>som erindrer om sammenhængen mellem arbejdsmiljøet og det ydre miljø, især  \r\n\r\n forsåvidt angår kemiske emner, </P>  \r\n\r\n<P>som mener, at sikkerhedsarbejdet på arbejdspladsen er af grundlæggende  \r\n\r\n betydning for udviklingen af et godt arbejdsmiljø, </P>  \r\n\r\n<P>som erindrer om, at arbejdsmarkedets parter har stor indflydelse på  \r\n\r\n arbejdsmiljøpolitikken i de nordiske lande, </P>  \r\n\r\n<P>som mener, at arbejdsmiljømyndighederne har en vigtig rolle i arbejdet for  \r\n\r\n at fremme udviklingen af arbejdsmiljøet og gennemførelsen af  \r\n\r\n arbejdsmiljøpolitikken, </P>  \r\n\r\n<P>som mener, at et nordisk samarbejde er af stor betydning for effektivt at  \r\n\r\n kunne udnytte tilgængelige ressourcer og for at fremme en positiv udvikling  \r\n\r\n af arbejdsmiljøet, </P>  \r\n\r\n<P>som er enige om, at samarbejdsbestræbelserne skal have til hensigt at  \r\n\r\n udvikle et stadigt bedre arbejdsmiljø i de forskellige lande ved gensidig  \r\n\r\n påvirkning og erfaringsudveksling, </P>  \r\n\r\n<P>som mener, at de nordiske lande bør bestræbe sig på at fjerne umotiverede  \r\n\r\n forskelle mellem de regler, som bestemmer arbejdsmiljøforholdene i de  \r\n\r\n forskellige lande, </P>  \r\n\r\n<P>som mener, at fælles nordisk holdning i arbejdsmiljøspørgsmålet er af  \r\n\r\n værdi i det internationale samarbejde, </P>  \r\n\r\n<P>som erindrer om, at der i lang tid er foregået et frugtbart samarbejde  \r\n\r\n mellem de nordiske lande på arbejdsmiljøområdet, </P>  \r\n\r\n<P>som henviser til samarbejdsoverenskomsten mellem Danmark, Finland, Island,  \r\n\r\n Norge og Sverige af 1962 med ændringer af 1971, </P>  \r\n\r\n<P>som den 6. marts 1982 indgik en overenskomst om fælles nordisk  \r\n\r\n arbejdsmarked, </P>  \r\n\r\n<P>som er enige om, at det nordiske samarbejde på arbejdsmiljøområdet  \r\n\r\n yderligere bør udvides, fordybes, effektiviseres og befæstes, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Denne overenskomst har til hensigt at styrke og udvikle det nordiske  \r\n\r\n samarbejde med henblik på at fremme en udvikling mod stadig bedre  \r\n\r\n arbejdsmiljø i samtlige nordiske lande, </P>  \r\n\r\n<P>gennem udveksling af erfaringer og kundskaber og gennem samordning,  \r\n\r\n samvirken og arbejdsfordeling at fremme en fornuftig anvendelse af  \r\n\r\n tilgængelige ressourcer og gensidigt støtte udviklingen af arbejdsmiljøet i  \r\n\r\n de nordiske lande, </P>  \r\n\r\n<P>at fremme samordning af krav og regler, som angår arbejdsmiljø, </P>  \r\n\r\n<P>at fremme en fælles nordisk holdning i arbejdsmiljøspørgsmål, som  \r\n\r\n behandles i internationale organisationer og i andre internationale  \r\n\r\n sammenhænge. </P>  \r\n\r\n<P>Der skal tages hensyn til den stærke stilling, som arbejdsmarkedets parter  \r\n\r\n traditionelt indtager på arbejdsmiljøområdet, og til at spørgsmål, som angår  \r\n\r\n arbejdsmiljø, i en vis udstrækning reguleres gennem aftale mellem parterne. I  \r\n\r\n det nordiske samarbejde skal der også tages hensyn til hvert lands ret til at  \r\n\r\n udforme sin egen arbejdsmiljøpolitik i national samvirken med parterne i  \r\n\r\n arbejdslivet. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De nordiske lande skal arbejde for en udvikling af arbejdsmiljøet ud fra  \r\n\r\n følgende principper: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et veludviklet sikkerhedsarbejde, som er nært  \r\n\r\n knyttet til den øvrige virksomhed på arbejdspladsen, er en vigtig  \r\n\r\n forudsætning for at skabe sunde og sikre arbejdsforhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bedriftssundhedstjenesten bør indrettes i takt med  \r\n\r\n nationale behov og forudsætninger og virke i nær tilknytning til  \r\n\r\n sikkerhedsarbejdet på arbejdspladserne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Arbejdsmiljømyndighederne skal støtte  \r\n\r\n sikkerhedsarbejdet på arbejdspladsen ved kundskabsformidling og ved  \r\n\r\n udformning af arbejdsmiljøregler samt ved at føre tilsyn med, at de  \r\n\r\n efterleves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Arbejdsgiverne har hovedansvaret for  \r\n\r\n arbejdsforholdene, men arbejdstagerne skal have medindflydelse ved  \r\n\r\n udformningen af deres arbejdsmiljø og skal have pligt til at medvirke til at  \r\n\r\n skabe sikre og sunde arbejdsforhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Arbejdet skal planlægges, organiseres og udføres på  \r\n\r\n en sådan måde, at risikoen for arbejdstagerens fysiske og psykiske sundhed  \r\n\r\n forebygges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ved udformning af arbejdsmiljøet skal der tages  \r\n\r\n hensyn til muligheden for, at mænd og kvinder på lige vilkår kan deltage og  \r\n\r\n udvikles i arbejdslivet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ved valg af arbejdsmetoder, processer og udstyr  \r\n\r\n samt ved bedømmelse af, hvilke kemiske og andre emner der skal anvendes, skal  \r\n\r\n der altid tages hensyn til muligheden for at forebygge ulykkestilfælde og  \r\n\r\n andre sundhedsskader i arbejdet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Personlige værnemidler skal anvendes, såfremt  \r\n\r\n betryggende sikkerhed ikke kan opnås på andre måder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Arbejdstagerne skal have den uddannelse og den  \r\n\r\n information og instruktion, som er nødvendig, for at de kan udføre deres  \r\n\r\n arbejde på en forsvarlig måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Arbejdstagerne skal have adgang til at forlade et  \r\n\r\n arbejde, som udgør en overhængende og alvorlig fare for deres liv og helbred,  \r\n\r\n uden at de derved pådrager sig et erstatningsretsligt ansvar eller andre  \r\n\r\n uretmæssige følger. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>De nordiske lande skal samarbejde for at udvikle arbejdsmiljøet i takt med  \r\n\r\n den sociale og tekniske udvikling i samfundet. Dette skal ske i nært  \r\n\r\n samarbejde med arbejdsmarkedets parter i det enkelte land. </P>  \r\n\r\n<P>For at fremme udviklingen af tilsynsarbejdet skal  \r\n\r\n arbejdsmiljømyndighederne i de nordiske lande indbyrdes udveksle erfaringer  \r\n\r\n vedrørende sikkerheds- og andre arbejdsmiljøspørgsmål, herunder  \r\n\r\n tilsynsmetoder og andre spørgsmål af betydning for at gennemføre målene med  \r\n\r\n arbejdsmiljøpolitikken. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>De nordiske lande skal fortsætte og udbygge samarbejdet for at samordne og  \r\n\r\n tilpasse arbejdsmiljøreglerne mellem landene. </P>  \r\n\r\n<P>Målsætningen med samarbejdet skal være til stadighed at forbedre  \r\n\r\n arbejdsmiljøet og at harmonisere reglerne på et kvalitativt højt niveau. </P>  \r\n\r\n<P>I regelsamarbejdet skal der tages hensyn til nordiske og andre  \r\n\r\n internationale bestræbelser på at undgå handelshindringer. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>De nordiske lande skal virke for at fremme nordiske og andre  \r\n\r\n internationale bestræbelser for fællesgyldige afprøvnings- og kontrolmetoder  \r\n\r\n samt ensartede former for anerkendelse af produkter, som anvendes i  \r\n\r\n arbejdslivet. Målsætningen skal være så vidt muligt at nå til gensidige  \r\n\r\n anerkendelser af prøvningsresultater og produkter og udvikle systemer, som  \r\n\r\n garanterer dette. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Arbejdsmiljøreglerne i de nordiske lande skal så vidt muligt bygge på  \r\n\r\n relevante standarder. Arbejdsmiljømyndighederne skal søge aktivt at påvirke  \r\n\r\n standardiseringsarbejdet. </P>  \r\n\r\n<P>Med henblik på at fremføre nordiske synspunkter i det internationale  \r\n\r\n standardiseringsarbejde skal landene stræbe efter en samordnet nordisk  \r\n\r\n holdning. </P>  \r\n\r\n<P>I det omfang det er muligt skal deltagelse i internationalt  \r\n\r\n standardiseringsarbejde fordeles mellem landene. Det land, som deltager i et  \r\n\r\n projekt, indhenter og fremfører de øvrige landes synspunkter. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>De nordiske lande skal virke for at konsekvensberegninger, som udføres i  \r\n\r\n forbindelse med arbejdsmiljøregler, udarbejdes på et sammenligneligt  \r\n\r\n grundlag. </P>  \r\n\r\n<P>Arbejdsmiljømyndighederne skal holde hinanden underrettet om arbejdet med  \r\n\r\n konsekvensberegninger og udveksle erfaringer samt sende udarbejdede  \r\n\r\n konsekvensberegninger til hinanden. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>For at fremme en fornuftig udbygning af bedriftssundhedstjenesten bør der  \r\n\r\n ske udveksling af erfaringer mellem dem, som i de forskellige lande har  \r\n\r\n ansvaret for tilrettelæggelse af bedriftssundhedstjenesten, eller som  \r\n\r\n medvirker i denne. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Det nordiske samarbejde indenfor arbejdsmiljøforskningen skal fremmes og  \r\n\r\n videreudvikles med henblik på gennem udveksling af erfaringer og  \r\n\r\n forskningsresultater samt ved opdeling af forskningsindsatsen at kunne  \r\n\r\n bidrage til en effektiv udnyttelse af tilgængelige ressourcer og  \r\n\r\n forskningsresultater. Opmærksomheden skal især henledes på forskningsområder,  \r\n\r\n som egner sig for fællesnordiske projekter. </P>  \r\n\r\n<P>De offentlige institutioner i de nordiske lande, som bevilger bidrag til  \r\n\r\n forskning, uddannelse og information indenfor arbejdsmiljøområdet, bør holde  \r\n\r\n regelmæssige kontakter for at udveksle erfaringer og diskutere fordeling af  \r\n\r\n støtte til forskellige områder, herunder overveje muligheden for fælles  \r\n\r\n støtte til samnordiske projekter. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>De offentlige institutioner, som i de forskellige lande planlægger og  \r\n\r\n gennemfører specialuddannelse indenfor arbejdsmiljøområdet, bør holde løbende  \r\n\r\n kontakt med hinanden. I det omfang det er formålstjenligt med hensyn til  \r\n\r\n uddannelseskrav og ressourcer i de enkelte lande, bør der arrangeres fælles  \r\n\r\n uddannelser. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>For at fremme udviklingen af information og dokumentation bør der  \r\n\r\n etableres et nært samarbejde mellem de offentlige institutioner, som i de  \r\n\r\n enkelte lande har ansvaret for sådan virksomhed. Særlig opmærksomhed skal  \r\n\r\n henledes på muligheden for samordning og fælles udnyttelse af de forskellige  \r\n\r\n landes dokumentationssystemer og muligheder for informationssøgning i de  \r\n\r\n enkelte lande for at få hurtig adgang til den eksisterende dokumentation.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>De nordiske lande skal stræbe efter at udarbejde sammenlignelig statistik  \r\n\r\n over arbejdsskader og arbejdsbetingede sygdomme. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>For at virkeliggøre målsætningen med denne konvention og iøvrigt fremme  \r\n\r\n udviklingen af det nordiske samarbejde på arbejdsmiljøområdet skal Nordisk  \r\n\r\n Ministerråd (arbejdsmiljøministrene) vedtage et nordisk samarbejdsprogram for  \r\n\r\n arbejdsmiljøområdet. Samarbejdsprogrammet skal vurderes og revideres  \r\n\r\n regelmæssigt i nært samarbejde med arbejdsmarkedets parter. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Spørgsmål om anvendelsen af denne konvention skal behandles af den  \r\n\r\n nordiske embedsmandskomite for arbejdsmiljøspørgsmål, som har til opgave på  \r\n\r\n nordisk plan at virke for samordning og samarbejde i arbejdsmiljøspørgsmål.  \r\n\r\n Komiteen er således Nordisk Ministerråds (arbejdsmiljøministrenes) udvalg.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Nordisk Ministerråd (arbejdsmiljøministrene) og den nordiske  \r\n\r\n embedsmandskomite for arbejdsmiljøspørgsmål skal jævnlig have konsultation  \r\n\r\n med arbejdsmarkedets parter om spørgsmål, som angår arbejdsmiljø i Norden og  \r\n\r\n gennemførelsen af denne konvention. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Konventionen træder i kraft 30 dage efter den dag, da samtlige parter har  \r\n\r\n givet det svenske udenrigsministerium meddelelse om deres godkendelse af  \r\n\r\n konventionen. </P>  \r\n\r\n<P>Det svenske udenrigsministerium underretter de øvrige parter om  \r\n\r\n modtagelsen af disse meddelelser og om tidspunktet for konventionens  \r\n\r\n ikrafttrædelse. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Et land kan opsige konventionen ved skriftlig meddelelse herom til det  \r\n\r\n svenske udenrigsministerium, som underretter de øvrige lande om modtagelsen  \r\n\r\n af en sådan meddelelse og om dens indhold. En opsigelse gælder kun for den  \r\n\r\n part, som har fremsendt opsigelsen, og får virkning seks måneder efter den  \r\n\r\n dag, da det svenske udenrigsministerium har modtaget meddelelsen om  \r\n\r\n opsigelsen. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Originalteksten til denne konvention deponeres hos det svenske  \r\n\r\n udenrigsministerium, som tilsender de øvrige lande en bekræftet kopi heraf.  \r\n\r\n</P>  \r\n\r\n<P>Til bekræftelse heraf har de befuldmægtigede undertegnet denne konvention.  \r\n\r\n</P>  \r\n\r\n<P>Udfærdiget i Stockholm den 29. juni 1989 i eet eksemplar på dansk, finsk,  \r\n\r\n islandsk, norsk og svensk sprog som har samme gyldighed. </P>  \r\n\r\n<P>For Danmarks regering: </P>  \r\n\r\n<P> <B>Jørgen Bent Kristensen </B></P>  \r\n\r\n<P> For Finlands regering: </P>  \r\n\r\n<P> <B>Bjørn Alholm </B></P>  \r\n\r\n<P> For Islands regering: </P>  \r\n\r\n<P> <B>Margreeti Jonsdottur </B></P>  \r\n\r\n<P> For Norges regering: </P>  \r\n\r\n<P> <B>Oscar Vaernø </B></P>  \r\n\r\n<P> For Sveriges regering: </P>  \r\n\r\n<P> <B>Ingela Thaleen </B></P>  \r\n\r\n<P> Den danske undertegnelse omfatter Færøerne og Grønland, der har ønsket  \r\n\r\n sig omfattet af konventionen. </P>  \r\n\r\n<P>Konventionen trådte i medfør af artikel 16 i kraft den 24. marts 1990.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 21. september  \r\n\r\n 1990 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/10/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19900009364"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029276"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "93"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/09/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. NMS j.nr.39.Q.8"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}