{
    "id": 82701,
    "title": "Bekendtgørelse af overenskomst af 29. september 1988 om samarbejde om design, udvikling, drift og udnyttelse af den permanent bemandede civile rumstation ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 117 af 10/10/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 29. september  \r\n\r\n 1988 om samarbejde om design, udvikling, drift og udnyttelse af den permanent  \r\n\r\n bemandede civile rumstation </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kongelig resolution af 9. juni 1989 har Danmark ratificeret  \r\n\r\n den i Washington den 29. september 1988 undertegnede overenskomst om  \r\n\r\n samarbejde om design, udvikling, drift og udnyttelse af den permanent  \r\n\r\n bemandede civile rumstation. </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd: </P>  \r\n\r\n<P> <B>OVERENSKOMST MELLEM AMERIKAS FORENEDE STATERS REGERING, REGERINGER,  \r\n\r\n DER ER MEDLEMMER AF DEN EUROPÆISKE RUMORGANISATION, JAPANS REGERING OG  \r\n\r\n CANADAS REGERING OM SAMARBEJDE VEDRØRENDE UDTÆNKNINGEN, UDVIKLINGEN, DRIFTEN  \r\n\r\n OG UDNYTTELSEN AF DEN FAST BEMANDEDE CIVILE RUMSTATION</B> Amerikas Forenede  \r\n\r\n Staters regering (i det følgende kaldet &#187;De Forenede Staters  \r\n\r\n regering&#171; eller &#187;De Forenede Stater&#171;), </P>  \r\n\r\n<P>regeringerne i Kongeriget Belgien, Kongeriget Danmark, Den Franske  \r\n\r\n Republik, Forbundsrepublikken Tyskland, Den Italienske Republik, Kongeriget  \r\n\r\n Nederlandene, Kongeriget Norge, Kongeriget Spanien og Det Forenede Kongerige  \r\n\r\n Storbritannien og Nordirland, som er medlemmer af Den Europæiske  \r\n\r\n Rumorganisation (European Space Agency), (i det følgende under et kaldet  \r\n\r\n &#187;de europæiske regeringer&#171; eller &#187;den europæiske  \r\n\r\n deltager&#171;), </P>  \r\n\r\n<P>Japans regering (i det følgende kaldet &#187;Japan&#171;) og </P>  \r\n\r\n<P>Canadas regering (i det følgende kaldet &#187;Canada&#171;), </P>  \r\n\r\n<P>som erindrer, at De Forenede Staters præsident i sin tale til nationen den  \r\n\r\n 25. januar 1984 pålagde den amerikanske luft- og rumfartsorganisation, NASA,  \r\n\r\n inden for ti år at udvikle en fast bemandet rumstation og sætte den i  \r\n\r\n kredsløb om jorden samt opfordrede venner og allierede af De Forenede Stater  \r\n\r\n til at deltage i udviklingen og udnyttelsen af denne rumstation og få andel i  \r\n\r\n de dermed forbundne fordele med henblik på at fremme fred, velstand og  \r\n\r\n frihed, og som erindrer NASAs administrators korrespondance, der bekræfter De  \r\n\r\n Forenede Staters interesse i et internationalt samarbejde inden for  \r\n\r\n rumstationsprogrammet, </P>  \r\n\r\n<P>som erindrer ordlyden af den resolution, der blev vedtaget den 31. januar  \r\n\r\n 1985 på Den Europæiske Rumorganisations Råds ministermøde, og overbringelsen  \r\n\r\n af denne ordlyd til De Forenede Staters regering, og at Columbus-programmet -  \r\n\r\n inden for Den Europæiske Rumorganisations rammer og i henhold til dens formål  \r\n\r\n som defineret i den oprettende konventions artikel II - er blevet taget i  \r\n\r\n anvendelse for at udvikle elementer til den fast bemandede civile rumstation,  \r\n\r\n</P>  \r\n\r\n<P>som erindrer, at den føromtalte opfordring blev efterkommet af Canadas  \r\n\r\n premierminister i marts 1985 på topmødet i Quebec med præsidenten for De  \r\n\r\n Forenede Stater, og at parterne i marts 1986 på topmødet i Washington, D.C.,  \r\n\r\n bekræftede en gensidig interesse for et samarbejde, </P>  \r\n\r\n<P>som erindrer den interesse, Japan udviste rumstationsprogrammet under  \r\n\r\n NASAs administrators besøg i Japan i 1984 og 1985, </P>  \r\n\r\n<P>som tager i betragtning det memorandum mellem NASA og Den Europæiske  \r\n\r\n Rumorganisation om gennemførelsen af parallelle studier vedrørende den  \r\n\r\n specifikke definition og foreløbige udtænkning (fase B) med henblik på et  \r\n\r\n øget samarbejde inden for udviklingen, driften og udnyttelsen af en fast  \r\n\r\n bemandet rumstation, der trådte i kraft den 3. juni 1985, samt det memorandum  \r\n\r\n mellem NASA og Canadas ministerium for videnskab og teknologi (MOSST)  \r\n\r\n vedrørende et samarbejdsprogram om den specifikke definition og foreløbige  \r\n\r\n udtænkning (fase B) af en fast bemandet rumstation, som trådte i kraft den  \r\n\r\n 16. april 1985, </P>  \r\n\r\n<P>som tager i betragtning det memorandum mellem NASA og Japans organisation  \r\n\r\n for videnskab og teknologi (STA) vedrørende et samarbejdsprogram om den  \r\n\r\n specifikke definition og foreløbige udtænkning af en fast bemandet  \r\n\r\n rumstation, der trådte i kraft den 9. maj 1985 og blev vedtaget i henhold til  \r\n\r\n det mellem Amerikas Forenede Staters regering og Japans regering indgåede  \r\n\r\n memorandum om samarbejde om forskning og udvikling inden for videnskab og  \r\n\r\n teknologi, som trådte i kraft den 1. maj 1980, </P>  \r\n\r\n<P>som endvidere bemærker den succesrige implementering af disse memoranda  \r\n\r\n via samarbejdet mellem NASA og Den Europæiske Rumorganisation, NASA og STA  \r\n\r\n samt NASA og MOSST vedrørende aktiviteter i forbindelse med den specifikke  \r\n\r\n definition og foreløbige udtænkning af en rumstation, </P>  \r\n\r\n<P>som erindrer traktaten om principper for staters virksomhed ved  \r\n\r\n udforskning og udnyttelse af det ydre rum, herunder månen og andre  \r\n\r\n himmellegemer (i det følgende kaldet &#187;traktaten om det ydre rum&#171;),  \r\n\r\n der trådte i kraft den 10. oktober 1967, </P>  \r\n\r\n<P>som erindrer overenskomsten om bistand til astronauter, hjemsendelse af  \r\n\r\n astronauter og tilbagelevering af genstande opsendt i det ydre rum (i det  \r\n\r\n følgende kaldet &#187;overenskomsten om bistand&#171;), der trådte i kraft  \r\n\r\n den 3. december 1968, </P>  \r\n\r\n<P>som erindrer konventionen om folkeretligt ansvar for skader forvoldt af  \r\n\r\n rumgenstande (i det følgende kaldet &#187;konventionen om ansvar&#171;), der  \r\n\r\n trådte i kraft den 1. september 1972, </P>  \r\n\r\n<P>som erindrer konventionen om registrering af genstande, der sendes ud i  \r\n\r\n det ydre rum (i det følgende kaldet &#187;konventionen om  \r\n\r\n registrering&#171;), der trådte i kraft den 15. september 1976, </P>  \r\n\r\n<P>som erindrer deres lange og frugtbare samarbejde om udforskningen og den  \r\n\r\n fredelige udnyttelse af det ydre rum via den succesrige implementering af  \r\n\r\n fælles aktiviteter på en lang række områder inden for rumvidenskab og  \r\n\r\n rumtekniske applikationer, </P>  \r\n\r\n<P>som erindrer Den Europæiske Rumorganisations og Canadas deltagelse i De  \r\n\r\n Forenede Staters rumtransportsystem med Europas udvikling af det første  \r\n\r\n bemandede rumlaboratorium, Spacelab, og Canadas udvikling af  \r\n\r\n remote-manipulatorsystemet, </P>  \r\n\r\n<P>som erindrer Japans deltagelse i De Forenede Staters rumprogram med First  \r\n\r\n Materials Processing Test (den første materialeforarbejdningstest), </P>  \r\n\r\n<P>som er overbevist om, at rumstationen vil give en enestående mulighed for  \r\n\r\n et internationalt samarbejde om rumvidenskab og -teknologi, idet man vil  \r\n\r\n kunne udnytte omgivelsernes lille tyngdekraft, det næsten fuldstændig  \r\n\r\n lufttomme rum og det potentiale, der via rumstationens fordelagtige placering  \r\n\r\n gør det muligt at observere jorden og den øvrige del af universet, </P>  \r\n\r\n<P>som er overbevist om, at en fælles arbejdsindsats i relation til den fast  \r\n\r\n bemandede civile rumstation yderligere vil øge samarbejdet ved at etablere et  \r\n\r\n langvarigt og gensidigt fordelagtigt forhold samt yderligere vil fremme  \r\n\r\n samarbejdet om udforskningen og den fredelige udnyttelse af det ydre rum,  \r\n\r\n</P>  \r\n\r\n<P>som erkender, at NASA og Den Europæiske Rumorganisation, NASA og Japan og  \r\n\r\n NASA og MOSST i forbindelse med deres regeringers forhandlinger om nærværende  \r\n\r\n overenskomst har udarbejdet memoranda vedrørende samarbejde om den specifikke  \r\n\r\n udtænkning, udviklingen, driften og udnyttelsen af den fast bemandede civile  \r\n\r\n rumstation, og at disse memoranda indeholder indgående bestemmelser om  \r\n\r\n implementeringen af de i nærværende overenskomst indeholdte bestemmelser,  \r\n\r\n</P>  \r\n\r\n<P>og som erkender - på baggrund af ovenstående -, at det er ønskværdigt  \r\n\r\n mellem De Forenede Staters regering, de europæiske regeringer, Japans  \r\n\r\n regering og Canadas regering at fastlægge nogle rammer for udtænkningen,  \r\n\r\n udviklingen, driften og udnyttelsen af rumstationen, </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P> <I>Formål og gyldighedsområde</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst har til formål på baggrund  \r\n\r\n af et ægte partnerskab at fastlægge rammerne for et langvarigt,  \r\n\r\n internationalt samarbejde mellem de deltagende stater om den specifikke  \r\n\r\n udtænkning, udviklingen, driften og udnyttelsen af en fast bemandet civil  \r\n\r\n rumstation til fredelige formål i overensstemmelse med folkeretten. Denne  \r\n\r\n fast bemandede civile rumstation vil øge den videnskabelige, teknologiske og  \r\n\r\n kommercielle udnyttelse af det ydre rum. Nærværende overenskomst indeholder  \r\n\r\n en nøjagtig definition af karakteren af dette partnerskab, herunder  \r\n\r\n deltagernes respektive pligter og rettigheder i dette samarbejde. Nærværende  \r\n\r\n overenskomst fastlægger endvidere de mekanismer og foranstaltninger, der skal  \r\n\r\n sikre, at overenskomstens formål opfyldes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De Forenede Staters regering har et  \r\n\r\n rumstationsprogram, der vil fremstille en central amerikansk rumstation. De  \r\n\r\n europæiske regeringer som regeringer i medlemsstater i Den Europæiske  \r\n\r\n Rumorganisation, Japans regering og Canadas regering har rumprogrammer til  \r\n\r\n fremstilling af betydningsfulde elementer, der sammen med De Forenede Staters  \r\n\r\n centrale rumstation vil skabe et internationalt rumstationskompleks med en  \r\n\r\n større kapacitet, som vil øge udnyttelsen af verdensrummet til fordel for  \r\n\r\n alle deltagende nationer og menneskeheden. Canadas bidrag kommer til at  \r\n\r\n udgøre en væsentlig bestanddel af infrastrukturen i det internationale  \r\n\r\n rumstationskompleks. Nærværende overenskomst indeholder i bilaget en oversigt  \r\n\r\n over de elementer, der skal stilles til rådighed af deltagerne til  \r\n\r\n fremstillingen af det internationale rumstationskompleks. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det fast bemandede civile internationale  \r\n\r\n rumstationskompleks (i det følgende kaldet &#187;rumstationen&#171;) bliver  \r\n\r\n en konstruktion med flere anvendelsesmuligheder i lavt kredsløb omkring  \r\n\r\n jorden og vil bestå af såvel bemandede som ubemandede elementer. Rumstationen  \r\n\r\n vil omfatte en fast bemandet base af elementer, der er stillet til rådighed  \r\n\r\n af samtlige deltagere, ubemandede platforme i pol-nært kredsløb, et  \r\n\r\n fritflyvende bemandet laboratorium, der serviceres fra den bemandede base, og  \r\n\r\n rumstations-specifikke jordelementer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Rumstationen er udtænkt til at kunne  \r\n\r\n videreudvikles. De deltagende staters pligter og rettigheder med hensyn til  \r\n\r\n en sådan videreudvikling reguleres i henhold til de i artikel 14 indeholdte  \r\n\r\n særlige bestemmelser. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>Folkeretlige pligter og rettigheder</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Rumstationen udvikles, betjenes og udnyttes i  \r\n\r\n henhold til folkeretten, herunder traktaten om det ydre rum, overenskomsten  \r\n\r\n om bistand, konventionen om ansvar og konventionen om registrering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ingen bestemmelse i nærværende overrenskomst skal  \r\n\r\n fortolkes som: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) en ændring af de pligter og rettigheder, som de deltagende stater  \r\n\r\n måtte have over for hinanden eller over for andre stater i medfør af de i  \r\n\r\n stykke 1 ovenfor anførte traktater, medmindre andet er fastlagt i artikel 16;  \r\n\r\n</LI>  \r\n\r\n<LI>(b) en berøring af de deltagende staters pligter og rettigheder ved  \r\n\r\n udforskningen eller udnyttelsen af det ydre rum i forbindelse med  \r\n\r\n aktiviteter, der ikke er relateret til rumstationen, uanset om en sådan  \r\n\r\n udforskning eller udnyttelse måtte foretages af en enkelt deltagerstat eller  \r\n\r\n i samarbejde med andre stater; </LI>  \r\n\r\n<LI>(c) en begrundelse for at kunne fremsætte krav om en national tildeling  \r\n\r\n af det ydre rum eller en del af det ydre rum. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>Definitioner</I>  </P>  \r\n\r\n<P>For så vidt angår nærværende overenskomst, skal nedenstående definitioner  \r\n\r\n være gældende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) &#187;nærværende overenskomst&#171;: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>den foreliggende overenskomst, inklusive bilaget; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) &#187;deltagerne&#171; (eller, afhængig af konteksten, &#187;enhver  \r\n\r\n deltager&#171;); </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De Forenede Staters regering; de i præamblen anførte europæiske  \r\n\r\n regeringer, der bliver en kontraherende part i nærværende overenskomst, samt  \r\n\r\n alle andre europæiske regeringer, som måtte tiltræde nærværende overenskomst  \r\n\r\n i henhold til artikel 25, stk. 3, hvorved disse europæiske regeringer handler  \r\n\r\n i fællesskab som en deltager; Japans regering; og Canadas regering; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(c) &#187;deltagerstat&#171;: enhver kontraherende part, for hvem  \r\n\r\n nærværende overenskomst er trådt i kraft i henhold til artikel 25. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P> <I>Samarbejdende organisationer</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Deltagerne er indforståede med, at den amerikanske  \r\n\r\n luft- og rumfartsorganisation (i det følgende kaldet &#187;NASA&#171;) for De  \r\n\r\n Forenede Stater, Den Europæiske Rumorganisation (i det følgende kaldet  \r\n\r\n &#187;ESA&#171;) for de europæiske regeringer og Canadas Ministerium for  \r\n\r\n Videnskab og Teknologi (i det følgende kaldet &#187;MOSST&#171;) for Canadas  \r\n\r\n regering skal være de samarbejdende organisationer, der er ansvarlige for  \r\n\r\n implementeringen af rumstationssamarbejdet. Japans regering skal angive sin  \r\n\r\n samarbejdende organisation til implementeringen af rumstationssamarbejdet i  \r\n\r\n det i stk. 2 nedenfor omtalte memorandum mellem NASA og Japans regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De samarbejdende organisationer implementerer  \r\n\r\n rumstationssamarbejdet i henhold til de i nærværende overenskomst fastlagte  \r\n\r\n relevante bestemmelser, de respektive memoranda mellem NASA og ESA, NASA og  \r\n\r\n MOSST og NASA og Japans regering vedrørende den specifikke udtænkning,  \r\n\r\n udviklingen, driften og udnyttelsen af rumstationen (i det følgende kaldet  \r\n\r\n &#187;memoranda&#171;) og de aftaler, der træffes mellem NASA og de øvrige  \r\n\r\n samarbejdende organisationer til implementeringen af ovennævnte memoranda (i  \r\n\r\n det følgende kaldet &#187;implementeringsaftaler&#171;). Disse memoranda er  \r\n\r\n underlagt bestemmelserne i nærværende overenskomst og  \r\n\r\n implementeringsaftalerne er underlagt bestemmelserne i memorandaene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt en i et memorandum indeholdt bestemmelse  \r\n\r\n fastsætter pligter eller rettigheder, der er godkendt af en samarbejdende  \r\n\r\n organisation (eller, i Japans tilfælde, Japans regering), som ikke er  \r\n\r\n kontraherende part i pågældende memorandum, kan en sådan bestemmelse kun  \r\n\r\n ændres med den samarbejdende organisations (eller, i Japans tilfælde, Japans  \r\n\r\n regerings) skriftlige samtykke hertil. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>Registrering; jurisdiktion og kontrol</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I overensstemmelse med artikel II i konventionen om  \r\n\r\n registrering skal enhver deltager som rumobjekter registrere de i bilaget  \r\n\r\n hertil anførte flyelementer, der stilles til rådighed af deltageren, idet den  \r\n\r\n europæiske deltager bemyndiger ESA til at foretage denne registrering i  \r\n\r\n deltagerens navn og på deltagerens vegne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I henhold til artikel VIII i traktaten om det ydre  \r\n\r\n rum og artikel II i konventionen om registrering beholder enhver deltager  \r\n\r\n jurisdiktionen over og kontrol med de af deltageren registrerede elementer i  \r\n\r\n overensstemmelse med stk. 1 ovenfor samt det personale i eller på  \r\n\r\n rumstationen, der er statsborgere i pågældende deltagerstat. Udøvelsen af en  \r\n\r\n sådan jurisdiktion og kontrol skal ske i henhold til bestemmelserne i  \r\n\r\n nærværende overenskomst, memorandaene og implementeringsaftalerne, herunder  \r\n\r\n de deri fastlagte proceduremæssige regler. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>Ejendomsretten til elementer og udstyr</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De Forenede Stater, den europæiske deltager og  \r\n\r\n Canada via deres respektive samarbejdende organisationer og en af Japan  \r\n\r\n udpeget juridisk person på tidspunktet for Japans deponering af instrumentet  \r\n\r\n i henhold til artikel 25, stk. 2, har ejendomsretten til de elementer i  \r\n\r\n bilaget, som de hver især stiller til rådighed, medmindre andet er bestemt i  \r\n\r\n nærværende overenskomst. Deltagerne forpligter sig til gennem deres  \r\n\r\n samarbejdende organisationer at holde hinanden underrettet om ejendomsretten  \r\n\r\n til udstyret i eller på rumstationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den europæiske deltager overdrager til ESA, der  \r\n\r\n handler i deltagerens navn og på deltagerens vegne, ejendomsretten til de  \r\n\r\n elementer, pågældende deltager stiller til rådighed, samt til alt andet  \r\n\r\n udstyr, som er udviklet og finansieret under et ESA-program i form af bidrag  \r\n\r\n til rumstationen, dens drift eller udnyttelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Overdragelsen af ejendomsretten til de i bilaget  \r\n\r\n anførte elementer eller udstyr i eller på rumstationen har ikke nogen  \r\n\r\n indvirkning på deltagernes pligter og rettigheder i medfør af nærværende  \r\n\r\n overenskomst, memorandaene eller implementeringsaftalerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udstyr i eller på rumstationen må kun ejes af, og  \r\n\r\n ejendomsretten til de i bilaget anførte elementer må kun overdrages til, en  \r\n\r\n ikke-deltager eller en privat juridisk person under en ikke-deltagers  \r\n\r\n jurisdiktion, såfremt de øvrige deltagere har givet deres forudgående  \r\n\r\n samtykke hertil. For at kunne overdrage ejendomsretten til et af de i bilaget  \r\n\r\n anførte elementer skal de øvrige deltagere forudgående underrettes herom.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ejendomsretten til udstyr eller materiel, der er  \r\n\r\n stillet til rådighed af en bruger, berøres ikke af den blotte tilstedeværelse  \r\n\r\n af sådant udstyr eller materiel i eller på rumstationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ejendomsretten til registrering af elementer eller  \r\n\r\n ejendomsretten til udstyr skal på ingen måde anses for at være ensbetydende  \r\n\r\n med ejendomsretten til materiel eller data, der måtte stamme fra udførte  \r\n\r\n aktiviteter i eller på rumstatationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Udøvelsen af ejendomsretten til elementer og udstyr  \r\n\r\n reguleres efter bestemmelserne i nærværende overenskomst, memorandaene og  \r\n\r\n implementeringsaftalerne, herunder de deri fastlagte proceduremæssige regler.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>Ledelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De Forenede Stater er gennem NASA ansvarlig for  \r\n\r\n ledelsen og styringen af De Forenede Staters eget program i overensstemmelse  \r\n\r\n med memorandaene og implementeringsaftalerne. De Forenede Stater er gennem  \r\n\r\n NASA ligeledes ansvarlig for den samlede koordinering og styring af  \r\n\r\n rumstationsprogrammet, medmindre andet er fastlagt i denne artikel eller i  \r\n\r\n memorandaene. Derudover er De Forenede Stater gennem NASA ansvarlig for den  \r\n\r\n samlede systemteknik og -integration og for udarbejdelsen af samlede  \r\n\r\n sikkerhedskrav og -planer i henhold til memorandaene og  \r\n\r\n implementeringsaftalerne. De Forenede Stater er gennem NASA endvidere  \r\n\r\n ansvarlig for den overordnede planlægning og styring af den daglige drift af  \r\n\r\n den bemandede base og den amerikanske polarplatform i henhold til  \r\n\r\n memorandaene og implementeringsaftalerne. Derudover er De Forenede Stater  \r\n\r\n gennem NASA ansvarlig for ledelsen af De Forenede Staters aktiviteter  \r\n\r\n vedrørende udnyttelsen af rumstationen i henhold til memorandaene og  \r\n\r\n implementeringsaftalerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I overensstemmelse med NASAs samlede ansvarsområder  \r\n\r\n som anført ovenfor er de øvrige deltagere gennem disses samarbejdende  \r\n\r\n organisationer ansvarlige for ledelsen og styringen af deres respektive  \r\n\r\n programmer, for de af dem til rådighed stillede elementers systemteknik og  \r\n\r\n -integration, for udviklingen og implementeringen af udførlige sikkerhedskrav  \r\n\r\n og -planer for de af dem til rådighed stillede elementer samt for  \r\n\r\n understøttelsen af NASAs overordnede planlægning og styring af den daglige  \r\n\r\n drift af den bemandede base i henhold til memorandaene og  \r\n\r\n implementeringsaftalerne. De øvrige deltagere er gennem deres samarbejdende  \r\n\r\n organisationer ansvarlige for ledelsen af deres respektive  \r\n\r\n rumstationsudnyttelsesaktiviteter i henhold til memorandaene og  \r\n\r\n implementeringsaftalerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I det omfang et spørgsmål om udtænkning og  \r\n\r\n udvikling kun vedrører et element til en bemandet base, der er stillet til  \r\n\r\n rådighed af den europæiske deltager, Japan eller Canada, og som ikke er  \r\n\r\n omfattet af den i memorandaene anførte fælles programdokumentation, er den  \r\n\r\n europæiske deltager berettiget til gennem sin samarbejdende organisation at  \r\n\r\n træffe afgørelser vedrørende egne elementer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den europæiske deltager er gennem ESA ansvarlig for  \r\n\r\n udtænkningen, udviklingen, planlægningen og styringen af den daglige drift af  \r\n\r\n den af deltageren til rådighed stillede polarplatform og af det fritflyvende  \r\n\r\n bemandede laboratorium (i det følgende kaldet &#187;MTFF&#171;) i henhold til  \r\n\r\n memorandaene mellem NASA og ESA og implementeringsaftalerne, under  \r\n\r\n forudsætning af at disse aktiviteter ikke har nogen indflydelse på NASAs  \r\n\r\n rumtransportsystem eller den bemandede base, som er forbundet med  \r\n\r\n serviceringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Deltagernes og deres samarbejdendes organisationers  \r\n\r\n ansvar for beslutningstagning i henseende til de af deltagerne til rådighed  \r\n\r\n stillede elementer er nærmere fastlagt i nærværende overrenskomst og i  \r\n\r\n memorandaene. Deltagerne er forpligtede til gennem deres samarbejdende  \r\n\r\n organisationer at oprette og deltage i ledelsesorganer, der har til formål at  \r\n\r\n planlægge og koordinere aktiviteter, der måtte berøre udtænkningen og  \r\n\r\n udviklingen af rumstationen samt en sikker, økonomisk og effektiv drift og  \r\n\r\n udnyttelse af rumstationen i henhold til memorandaene og  \r\n\r\n implementeringsaftalerne. I disse ledelsesorganer tilstræbes det at træffe  \r\n\r\n beslutninger ved enstemmighed. Regler for beslutningstagning i disse  \r\n\r\n ledelsesorganer i tilfælde af, at det ikke er muligt for de samarbejdende  \r\n\r\n organisationer at nå frem til enstemmighed, herunder NASAs beslutninger  \r\n\r\n vedrørende den bemandede base og NASAs eller en anden samarbejdende  \r\n\r\n organisations beslutninger vedrørende elementer, der ikke har tilknytning til  \r\n\r\n den bemandede base, er fastlagt i memorandaene. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P> <I>Specifik udtænkning og udvikling</I>  </P>  \r\n\r\n<P>Enhver deltager udtænker og udvikler gennem sin samarbejdende organisation  \r\n\r\n de af deltageren til rådighed stillede elementer, herunder sådanne  \r\n\r\n rumstations-specifikke jordelementer, der måtte være nødvendige for at  \r\n\r\n understøtte den fortsattte drift og uindskrænkede folkeretlige udnyttelse af  \r\n\r\n flyelementerne, i henhold til artikel 7 og andre bestemmelser i nærværende  \r\n\r\n overenskomst og i henhold til memorandaene og implementeringsaftalerne. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>Udnyttelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De Forenede Stater bibeholder retten til at udnytte  \r\n\r\n de af den bemandede bases brugerelementer, som De Forenede Stater stiller til  \r\n\r\n rådighed, medmindre andet er fastlagt i dette stykke eller i stk. 5 nedenfor.  \r\n\r\n De Forenede Stater overlader til de øvrige deltagere ressourcer fra den  \r\n\r\n rumstationsinfrastruktur, De Forenede Stater stiller til rådighed til driften  \r\n\r\n og udnyttelsen af den bemandede base. Som modydelse for De Forenede Staters  \r\n\r\n overladelse af sådanne ressourcer til den europæiske partner og Japan, skal  \r\n\r\n den europæiske partner og Japan til De Forenede Stater yde en fast procentdel  \r\n\r\n af udnyttelsen af henholdsvis det med rumstationen sammenkoblede trykmodul (i  \r\n\r\n det følgende kaldet &#187;APM&#171;) og det japanske eksperimentmodul (i det  \r\n\r\n følgende kaldet &#187;JEM&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den europæiske deltager bibeholder retten til at  \r\n\r\n udnytte de elementer af MTFF og APM, som den europæiske deltager stiller til  \r\n\r\n rådighed, medmindre andet er bestemt i nærværende artikels stk. 1 og 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De Forenede Stater og den europæiske deltager deler  \r\n\r\n udnyttelsen af hinandens polarplatforme ligeligt mellem sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Japan bibeholder retten til at udnytte det af Japan  \r\n\r\n til rådighed stillede JEM, medmindre andet er fastlagt i nærværende artikels  \r\n\r\n stk. 1 og 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Canada overlader til de øvrige deltagere ressourcer  \r\n\r\n fra den rumstationsinfrastruktur, Canada stiller til rådighed til driften og  \r\n\r\n udnyttelsen af den bemandede base. Som modydelse for Canadas overladelse af  \r\n\r\n en væsentligt del af rumstationsinfrastrukturen, skal de øvrige deltagere til  \r\n\r\n Canada yde en fast procentdel af udnyttelsen af samtlige bemandede  \r\n\r\n brugerelementer og polarplatformene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Stk. 1-5 ovenfor beskriver fordelingen af  \r\n\r\n rumstationens brugerelementer og af ressourcer fra rumstationsinfrastrukturen  \r\n\r\n mellem deltagerne. Deltagernes nøjagtige allokationer fremgår af memorandaene  \r\n\r\n og implementeringsaftalerne. Ressourcer fra den bemandede base til  \r\n\r\n serviceringen af MTFT stilles til rådighed som anført i memorandumet mellem  \r\n\r\n NASA og ESA og i implementeringsaftalerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Deltagerne er berettigede til at bytte eller sælge  \r\n\r\n en hvilken som helst del af deres respektive allokationer. De Forenede Stater  \r\n\r\n har ret til at købe eller bytte sig til en fast procentdel af MTFF som  \r\n\r\n angivet i memorandumet mellem NASA og ESA. Betingelserne for salg og køb samt  \r\n\r\n byttehandel fastsættes i hvert enkelt tilfælde af de i handelen involverede  \r\n\r\n parter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Enhver deltager kan udnytte eller udvælge brugere  \r\n\r\n til at udnytte sine allokationer til et hvilket som helst formål, der er  \r\n\r\n foreneligt med nærværende overenskomsts mål og de i memorandaene og  \r\n\r\n implementeringsaftalerne fastlagte bestemmelser, under forudsætning af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) at enhver planlagt udnyttelse af et brugerelement af en ikke-deltager  \r\n\r\n eller af en privat juridisk person under en ikke-deltagers jurisdiktion  \r\n\r\n kræver, at samtlige deltagere i forvejen underrettes herom via deres  \r\n\r\n samarbejdende organisationer, og at der gives tilladelse hertil af den  \r\n\r\n deltager, der stiller elementet til rådighed, og - hvis elementet er et  \r\n\r\n element til en bemandet base eller er sammenkoblet med den bemandede base -  \r\n\r\n af De Forenede Stater; og </LI>  \r\n\r\n<LI>(b) at den deltager, der stiller et element til rådighed, afgør, hvorvidt  \r\n\r\n en planlagt udnyttelse af det pågældende element tjener fredelige formål  \r\n\r\n eller ej. Dog kan denne bestemmelse ikke tages i anvendelse for at hindre en  \r\n\r\n deltager i at udnytte ressourcer fra rumstationsinfrastrukturen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ved udnyttelsen af rumstationen skal enhver  \r\n\r\n deltager gennem sin samarbejdende organisation og ved hjælp af de i  \r\n\r\n memorandaene fastlagte mekanismer bestræbe sig på at undgå, at der opstår en  \r\n\r\n alvorlig negativ effekt på de øvrige deltageres udnyttelse af rumstationen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Enhver deltager sikrer, at de øvrige deltagere har  \r\n\r\n adgang til og kan udnytte deltagerens rumstationselementer i overensstemmelse  \r\n\r\n med deres respektive allokationer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> For så vidt angår denne artikel, skal en  \r\n\r\n medlemsstat af ESA, som var medlem af ESA på tidspunktet for De Forenede  \r\n\r\n Staters undertegnelse af nærværende overrenskomst, ikke anses for en  \r\n\r\n &#187;ikke-deltager&#171;. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>Drift</I>  </P>  \r\n\r\n<P>Deltagerne er gennem deres samarbejdende organisationer ansvarlige for  \r\n\r\n driften af de af dem til rådighed stillede elementer i henhold til artikel 7  \r\n\r\n og andre relevante bestemmelser i nærværende overenskomst og i  \r\n\r\n overensstemmelse med memorandaene og implementeringsaftalerne. Deltagerne  \r\n\r\n skal gennem deres samarbejdende organisationer udvikle og implementere  \r\n\r\n arbejdsprocedurer til driften af rumstationen på en for rumstationsbrugerne  \r\n\r\n og -operatørerne sikker, økonomisk og effektiv måde i overensstemmelse med  \r\n\r\n memorandaene og implementeringsaftalerne. Endvidere er den enkelte deltager  \r\n\r\n gennem sin samarbejdende organisation ansvarlig for at opretholde  \r\n\r\n funktionsdygtigheden med hensyn til de elementer, deltageren stiller til  \r\n\r\n rådighed. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>Besætning</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver deltager er berettiget til at skaffe  \r\n\r\n kvalificeret personale, der på grundlag af et rimeligt skøn skal fungere som  \r\n\r\n besætningsmedlemmer på rumstationen. Udvælgelsen skal ske i overensstemmelse  \r\n\r\n med den i memorandaene og implementeringsaftalerne fastlagte fremgangsmåde.  \r\n\r\n Beslutninger vedrørende udpegning af en deltagers besætningsmedlemmer til  \r\n\r\n flytjeneste træffes i samråd med pågældende deltager gennem rette  \r\n\r\n samarbejdende organisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Et regelsæt for besætningsmedlemmers adfærd på  \r\n\r\n rumstationen udvikles af alle deltagerne i henhold til memorandaene. Såfremt  \r\n\r\n det kræves i en deltagerstat, at et sådant regelsæt godkendes på  \r\n\r\n regeringsplan, skal den pågældende deltager godkende regelsættet, inden  \r\n\r\n deltageren skaffer besætningsmedlemmer til rumstationen. Ved udøvelsen af  \r\n\r\n retten til at skaffe besætningsmedlemmer skal enhver deltager drage omsorg  \r\n\r\n for, at deltagerens besætningsmedlemmer vil overholde regelsættet. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>Transport</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For så vidt angår udtænkningen af  \r\n\r\n rumstationselementer og -nyttelaster er NASAs rumtransportsystem det  \r\n\r\n grundlæggende opsendelses- og hjemsendelsestransportsystem for den bemandede  \r\n\r\n base på rumstationen og for De Forenede Staters polarplatform, og ESAs  \r\n\r\n rumtransportsystem er det grundlæggende opsendelsestransportsystem for MTFF  \r\n\r\n og den polarplatform, som den europæiske deltager har stillet til rådighed.  \r\n\r\n Andre offentlige og private transportsystemer fra deltagerstaterne kan tages  \r\n\r\n i anvendelse i forbindelse med rumstationen, såfremt de er kompatible med  \r\n\r\n rumstationen. Den europæiske deltager og Japan har adgangsret til  \r\n\r\n rumstationen ved hjælp af henholdsvis ESAs rumtransportsystem (herunder  \r\n\r\n Ariane og Hermes) og det japanske rumtransportsystem (herunder  \r\n\r\n opsendelsessystemet H-II). En sådan adgang skal ske i henhold til  \r\n\r\n bestemmelserne i memorandaene og implementeringsaftalerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> NASA skal mod betaling levere opsendelses- og  \r\n\r\n hjemsendelsestransport-serviceydelser til de øvrige samarbejdende  \r\n\r\n organisationer og disses respektive brugere i overensstemmelse med de i  \r\n\r\n memorandaene og implementeringsaftalerne fastlagte bestemmelser. For så vidt  \r\n\r\n angår de økonomiske betingelser, leverer de samarbejdende organisationer  \r\n\r\n opsendelses- og hjemsendelsestransport-ydelser til hinanden og til hinandens  \r\n\r\n brugere til de priser, de normalt forlanger af lignende brugere. De  \r\n\r\n samarbejdende organisationer bestræber sig af bedste evne på at tage hensyn  \r\n\r\n til hinandens foreslåede krav og flytider. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver deltager skal respektere  \r\n\r\n ejendomsrettighederne til og fortroligheden af korrekt mærkede data og  \r\n\r\n korrekt mærkede varer, der skal sendes med pågældende deltagers  \r\n\r\n rumtransportsystem. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Kommunikation</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Rumnetværket i NASAs sporings- og  \r\n\r\n datatransmissions-satellitsystem (TDRSS) er det grundlæggende  \r\n\r\n kommunikationssystem for rumstationens bemandede base, De Forenede Staters  \r\n\r\n polarplatform samt deres nyttelaster. ESAs datatransmissions- satellitsystem  \r\n\r\n (DRS) er det grundlæggende kommunikationssystem for den polarplatform, som  \r\n\r\n den europæiske deltager har stillet til rådighed, MTFF, samt deres  \r\n\r\n nyttelaster. Andre kommunikationssystemer kan tages i anvendelse af  \r\n\r\n deltagerne, såfremt systemerne er kompatible med den bemandede base og basens  \r\n\r\n anvendelse af TDRSS. En sådan anvendelse samt jord-til-jord-transmission af  \r\n\r\n rumstationsdata skal ske i overensstemmelse med de i vedkommende memoranda og  \r\n\r\n implementeringsaftaler indeholdte bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De samarbejdende organisationer skal mod betaling  \r\n\r\n bestræbe sig af bedste evne på med deres respektive kommunikationssystemer at  \r\n\r\n tage henysn til hinandens specifikke rumstationsrelaterede krav i  \r\n\r\n overensstemmelse med de vedkommende memoranda og implementeringsaftaler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Som anført i memorandaene kan der træffes  \r\n\r\n forholdsregler for at bevare fortroligheden af brugerdata, der går gennem  \r\n\r\n rumstationens informationssystem og andre kommunikationssystemer, der  \r\n\r\n anvendes i forbindelse med rumstationen. Enhver deltager skal ved levering af  \r\n\r\n kommunikationsydelser til en anden deltagerstat respektere  \r\n\r\n ejendomsrettighederne til og fortroligheden af brugerdata, der går gennem  \r\n\r\n pågældende deltagers kommunikationssystem, herunder deltagerens jordnetværk  \r\n\r\n og deltagerens leverandørers kommunikationssystemer. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Videreudvikling</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Deltagerne har til hensigt at videreudvikle  \r\n\r\n rumstationen ved at øge dens kapacitet og skal bestræbe sig på at  \r\n\r\n sandsynliggøre i størst muligt omfang, at en sådan videreudvikling vil finde  \r\n\r\n sted gennem bidrag fra alle deltagerne. Til dette formål skal enhver deltager  \r\n\r\n bestræbe sig på, hvor dette er hensigtsmæssigt, at give de øvrige deltagere  \r\n\r\n mulighed for at indgå i samarbejde om deltagerens forslag til en udvidet  \r\n\r\n kapacitet. Rumstationen med dens eventuelle udvidede kapacitet skal forblive  \r\n\r\n en civil rumstation, og rumstationen skal betjenes og udnyttes til fredelige  \r\n\r\n formål i overensstemmelse med folkeretten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende overenskomst fastlægger udelukkende  \r\n\r\n pligter og rettigheder, der vedrører de i bilaget nævnte elementer. Dog  \r\n\r\n finder denne artikel og artikel 16 også anvendelse på eventuelle  \r\n\r\n kapacitetsudvidelser. Nærværende overenskomst forpligter ikke  \r\n\r\n deltagerstaterne til at deltage i en udvidelse af kapaciteten og giver ikke  \r\n\r\n deltagerstaterne nogen rettigheder til sådanne eventuelle  \r\n\r\n kapacitetsudvidelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fremgangsmåden for, hvorledes deltagernes  \r\n\r\n respektive videreudviklingsstudier skal koordineres, og hvorledes konkrete  \r\n\r\n forslag til en kapacitetsudvidelse skal vurderes, er fastlagt i memorandaene.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Samarbejdet mellem to eller flere deltagere  \r\n\r\n vedrørende en fælles udvidelse af kapaciteten kræver, ud over den i  \r\n\r\n ovenstående stk. 3 omtalte koordinering og vurdering, enten en ændring af  \r\n\r\n nærværende overenskomst eller en særskilt overenskomst, hvor de Forenede  \r\n\r\n Stater - såfremt en sådan udvidelse sker på den bemandede base eller har en  \r\n\r\n teknisk eller driftsmæssig indvirkning på den bemandede base eller NASAs  \r\n\r\n rumtransportsystem - er deltager for at sikre, at en sådan  \r\n\r\n kapacitetsudvidelse er forenelig med De Forenede Staters samlede  \r\n\r\n programansvar som anført i artikel 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Efter den i stk. 3 ovenfor omtalte koordinering og  \r\n\r\n vurdering kræver en kapacitetsudvidelse, der foretages af en enkelt deltager,  \r\n\r\n at de øvrige deltagere på forhånd underrettes herom, og i det omfang en sådan  \r\n\r\n udvidelse sker på den bemandede base eller har en teknisk eller driftsmæssig  \r\n\r\n indvirkning på den bemandede base eller NASAs rumtransportsystem, at der  \r\n\r\n indgås en overrenskomst med De Forenede Stater for at sikre, at en sådan  \r\n\r\n kapacitetsudvidelse er forenelig med De Forenede Staters samlede  \r\n\r\n programansvar som anført i artikel 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En deltager, der måtte blive berørt af  \r\n\r\n kapacitetsudvidelsen i henhold til stk. 4 eller 5 ovenfor, kan anmode om at  \r\n\r\n rådføre sig med de øvrige deltagere som anført i artikel 23. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> En eventuel kapacitetsudvidelse ændrer på ingen  \r\n\r\n måde de for deltagerstaterne gældende pligter og rettigheder i henhold til  \r\n\r\n nærværende overenskomst og memorandaene vedrørende de i bilaget anførte  \r\n\r\n elementer, medmindre andet er aftalt med den berørte deltagers godkendelse.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P> <I>Finansiering</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver deltager afholder i overensstemmelse med  \r\n\r\n bestemmelserne i memorandaene og implementeringsaftalerne omkostningerne i  \r\n\r\n forbindelse med opfyldelsen af deltagerens pligter ifølge nærværende  \r\n\r\n overenskomst, herunder en rimelig andel af de aftalte fælles  \r\n\r\n driftsomkostninger til rumstationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver deltager imødekommer sine økonomiske  \r\n\r\n forpligtelser ifølge nærværende overenskomst efter pågældende deltagerlands  \r\n\r\n finansieringsprocedureregler, og under forudsætning af, at bevillinger  \r\n\r\n stilles til rådighed. I erkendelse af vigtigheden af rumstationssamarbejdet  \r\n\r\n forpligter hver deltager sig til at bestræbe sig af bedste evne på - i  \r\n\r\n overensstemmelse med pågældende deltagerlands finansieringsprocedureregler -  \r\n\r\n at få godkendt bevillinger til imødegåelse af disse forpligtelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt der opstår finansieringsvanskeligheder, der  \r\n\r\n måtte få indflydelse på en deltagers evne til at imødekomme sine  \r\n\r\n forpligtelser inden for rumstationssamarbejdet, er pågældende deltager  \r\n\r\n forpligtet til gennem sin samarbejdende organisation at underrette de øvrige  \r\n\r\n samarbejdende organisationer herom og rådføre sig med dem. Såfremt det  \r\n\r\n skønnes nødvendigt, kan deltagerne ligeledes rådføre sig med hinanden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Deltagerne skal forsøge at begrænse udvekslingen af  \r\n\r\n pengemidler under implementeringen af rumstationssamarbejdet, blandt andet -  \r\n\r\n hvis de berørte deltagere er enige herom - via byttehandler. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Gensidigt frafald af ansvar</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst har til formål at  \r\n\r\n fastlægge, at deltagerstaterne og de tilhørende juridiske personer gensidigt  \r\n\r\n frafalder hinandens ansvar med henblik på at fremme deltagelsen i  \r\n\r\n udforskningen, udnyttelsen og anvendelsen af det ydre rum gennem  \r\n\r\n rumstationen. Dette gensidige frafald af ansvar skal fortolkes bredt, for at  \r\n\r\n formålet kan opfyldes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For så vidt angår nærværende overenskomst, skal  \r\n\r\n nedenstående være gældende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) En &#187;deltagerstat&#171; omfatter deltagerstatens samarbejdende  \r\n\r\n organisation. Endvidere er omfattet enhver juridisk person, som er anført i  \r\n\r\n memorandumet mellem NASA og Japans regering, og som hjælper Japans regerings  \r\n\r\n samarbejdende organisation med at implementere dette memorandum. </LI>  \r\n\r\n<LI>(b) Ved udtrykket &#187;tilhørende juridisk person&#171; forstås: </LI>  \r\n\r\n<LI>(1) en leverandør eller underleverandør til en deltagerstat på alle  \r\n\r\n niveauer; </LI>  \r\n\r\n<LI>(2) en bruger eller kunde fra en deltagerstat på alle niveauer; eller  \r\n\r\n</LI>  \r\n\r\n<LI>(3) en leverandør eller underleverandør til en bruger eller kunde fra en  \r\n\r\n deltagerstat på alle niveauer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Leverandører&#171; og &#187;underleverandører&#171; omfatter alle  \r\n\r\n former for leverandører. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(c) Ved udtrykket &#187;skade&#171; forstås: </LI>  \r\n\r\n<LI>(1) legemsskade tilføjet person, svækkelse af en persons helbred eller en  \r\n\r\n persons død; </LI>  \r\n\r\n<LI>(2) beskadigelse eller tab af ejendom eller tabt brugsret til ejendom;  \r\n\r\n</LI>  \r\n\r\n<LI>(3) tab af indtægt eller overskud; eller </LI>  \r\n\r\n<LI>(4) andre direkte eller indirekte skader eller følgeskader. </LI>  \r\n\r\n<LI>(d) Ved udtrykket &#187;opsendelsesfartøj&#171; forstås en til opsendelse  \r\n\r\n beregnet genstand (eller en del deraf), der er opsendt fra jorden eller  \r\n\r\n vender tilbage til jorden, og som befragter nyttelast eller personer eller  \r\n\r\n begge dele. </LI>  \r\n\r\n<LI>(e) Ved udtrykket &#187;nyttelast&#171; forstås alle de genstande, der  \r\n\r\n skal flyves eller anvendes på eller i et opsendelsesfartøj eller  \r\n\r\n rumstationen. </LI>  \r\n\r\n<LI>(f) Ved udtrykket &#187;beskyttede rumoperationer&#171; forstås alle  \r\n\r\n opsendelsesfartøjs-, rumstations- og nyttelast-aktiviteter på jorden, i det  \r\n\r\n ydre rum eller mellem jorden og det ydre rum i forbindelse med  \r\n\r\n implementeringen af nærværende overenskomst, memorandaene og  \r\n\r\n implementeringsaftalerne. Udtrykket omfatter blandt andet: </LI>  \r\n\r\n<LI>(1) forskning, udtænkning, udvikling, afprøvning, fremstilling,  \r\n\r\n montering, integrering, drift eller udnyttelse af opsendelses- eller  \r\n\r\n transferfartøjer (f.eks. af det orbitale manøvreringsfartøj), rumstationen  \r\n\r\n eller nyttelaster samt tilhørende understøttende udstyr, anlæg og  \r\n\r\n serviceydelser; </LI>  \r\n\r\n<LI>(2) alle aktiviteter i forbindelse med jordunderstøttelses-,  \r\n\r\n afprøvnings-, uddannelses-, simulerings-, styrings- og kontroludstyr samt  \r\n\r\n tilhørende anlæg og tjenesteydelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Beskyttede rumoperationer&#171; omfatter desuden alle aktiviteter i  \r\n\r\n forbindelse med videreudviklingen af rumstationen i henhold til artikel 14  \r\n\r\n ovenfor. Derimod omfatter &#187;beskyttede rumoperationer&#171; ikke  \r\n\r\n aktiviteter på jorden, der finder sted efter tilbagerejsen fra rumstationen  \r\n\r\n med henblik på at videreudvikle en nyttelasts produkt eller behandling til  \r\n\r\n andre formål end rumstationsrelaterede aktiviteter inden for rammerne af  \r\n\r\n nærværende overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Enhver deltagerstat erklærer sig indforstået med bestemmelsen om  \r\n\r\n gensidigt frafald af ansvar, ifølge hvilken bestemmelse enhver deltagerstat  \r\n\r\n frafalder alle krav mod de i (1), (2) og (3) nedenfor nævnte juridiske  \r\n\r\n personer og privatpersoner, der måtte gøres gældende som følge af skade  \r\n\r\n opstået i forbindelse med beskyttede rumoperationer. Dette frafald skal kun  \r\n\r\n finde anvendelse, såfremt den skadevoldende privatperson, juridiske person  \r\n\r\n eller genstand deltager i beskyttede rumoperationer, og såfremt den  \r\n\r\n skadelidte privatperson, juridiske person eller genstand beskadiges som følge  \r\n\r\n af deltagelsen i beskyttede rumoperationer. Bestemmelsen om frafald af ansvar  \r\n\r\n finder kun anvendelse på skadeskrav, uanset hvad det retlige grundlag for  \r\n\r\n sådanne krav måtte være, blandt andet lovovertrædelse og skadevoldende  \r\n\r\n handling (herunder alle grader af og former for uagtsomhed) og kontrakt, mod:  \r\n\r\n</LI>  \r\n\r\n<LI>(1) en anden deltagerstat; </LI>  \r\n\r\n<LI>(2) en tilhørende juridisk person fra en anden deltagerstat; </LI>  \r\n\r\n<LI>(3) medarbejdere hos de under (1) og (2) ovenfor omtalte juridiske  \r\n\r\n personer. </LI>  \r\n\r\n<LI>(b) Derudover skal enhver deltagerstat lade det gensidige frafald af  \r\n\r\n ansvar som nævnt under (a) ovenfor finde tilsvarende anvendelse på sine egne  \r\n\r\n tilhørende juridiske personer ved at forlange, at disse kontraktligt eller på  \r\n\r\n anden vis erklærer sig indforstået med at frafalde alle krav mod de juridiske  \r\n\r\n personer eller privatpersoner, der er omtalt i (1), (2) og (3) ovenfor. </LI>  \r\n\r\n<LI>(c) For at undgå tvivlstilfælde omfatter dette gensidige frafald af  \r\n\r\n ansvar et gensidigt frafald af ansvar, der måtte opstå i henhold til  \r\n\r\n konventionen om ansvar, såfremt den skadevoldende privatperson, juridiske  \r\n\r\n person eller genstand deltager i beskyttede rumoperationer og den skadelidte  \r\n\r\n privatperson, juridiske person eller genstand beskadiges som følge af  \r\n\r\n deltagelsen i beskyttede rumoperationer. </LI>  \r\n\r\n<LI>(d) Uagtet de øvrige bestemmelser i nærværende overenskomst finder dette  \r\n\r\n frafald af ansvar ikke anvendelse på: </LI>  \r\n\r\n<LI>(1) krav mellem en deltagerstat og statens tilhørende juridiske person  \r\n\r\n eller mellem statens tilhørende juridiske personer; </LI>  \r\n\r\n<LI>(2) krav, der gøres gældende af en privatperson, af vedkommendes dødsbo,  \r\n\r\n efterlevende eller andre, der måtte indtræde i dennes sted, som følge af  \r\n\r\n personens legemsskade eller død; </LI>  \r\n\r\n<LI>(3) krav om tingsskade forvoldt ved forsætlig handling; </LI>  \r\n\r\n<LI>(4) krav om åndelig ejendom. </LI>  \r\n\r\n<LI>(e) Ingen fortolkning af bestemmelserne i nærværende artikel kan danne  \r\n\r\n grundlag for et krav eller en retssag, for hvilke der eller sikke ville være  \r\n\r\n retligt grundlag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Konventionen om ansvar</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre andet er fastlagt i artikel 16, vedbliver  \r\n\r\n deltagerstaterne og ESA at være ansvarlige i overensstemmelse med  \r\n\r\n konventionen om ansvar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt der måtte opstå et krav i henhold til  \r\n\r\n konventionen om ansvar, skal deltagerne (og, om muligt, ESA) med  \r\n\r\n øjeblikkeligt varsel rådføre sig med hinanden om et eventuelt ansvar, om en  \r\n\r\n eventuel opdeling af et sådant ansvar og om forsvaret af et sådant krav. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For så vidt angår bestemmelserne om opsendelses- og  \r\n\r\n hjemsendelsestransport som anført i artikel 12, stk. 2, er de pågældende  \r\n\r\n deltagere (og, om muligt, ESA) berettigede til at indgå særskilte aftaler om  \r\n\r\n opdelingen af eventuelt fælles og solidarisk ansvar, der måtte opstå i  \r\n\r\n henhold til konventionen om ansvar. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>Told og indrejse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hver deltagerstat skal med respekt af sine  \r\n\r\n lovbestemmelser og retsregler gøre det lettere for personer at rejse og  \r\n\r\n lettere for varer at blive transporteret ind og ud af statens område, hvilket  \r\n\r\n er nødvendigt for implementeringen af nærværende overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med respekt af sine lovbestemmelser og retsregler  \r\n\r\n skal enhver deltagerstat gøre det lettere at udstede de påkrævede indrejse-  \r\n\r\n og opholdsdokumenter til statsborgere i en anden deltagerstat og til disses  \r\n\r\n familiemedlemmer, som rejser ind i, rejser ud af eller opholder sig inden for  \r\n\r\n førstnævnte deltagerstats område for at udføre arbejdsopgaver, der er  \r\n\r\n nødvendige for implementeringen af nærværende overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver deltagerstat skal bestræbe sig på at  \r\n\r\n tillade, at varer, der er nødvendige for implementeringen af nærværende  \r\n\r\n overenskomst, får lov til at blive indført i deltagerstatens område uden at  \r\n\r\n blive pålagt told og andre lignende afgifter. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>Udveksling af data og varer </I></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre andet er bestemt i nærværende stykke,  \r\n\r\n videregiver enhver deltager gennem sin samarbejdende organisation alle  \r\n\r\n tekniske data og varer, der (af begge involverede parter i videregivelsen)  \r\n\r\n skønnes at være nødvendige for at kunne opfylde de af pågældende  \r\n\r\n deltagerstats samarbejdende organisations indgåede forpligtelser i henhold  \r\n\r\n til memorandaene og implementeringsaftalerne. Det påhviler hver enkelt  \r\n\r\n deltager hurtigt at behandle enhver anmodning om tekniske data eller varer,  \r\n\r\n der forelægges af en anden deltagerstats samarbejdende organisation med  \r\n\r\n henblik på rumstationssamarbejdet. Nærværende stykke kræver ikke, at en  \r\n\r\n deltagerstat skal videregive tekniske data og varer, såfremt dette er i  \r\n\r\n modstrib med pågældende stats nationale lovbestemmelser og retsregler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Deltagerne skal af bedste evne bestræbe sig på  \r\n\r\n hurtigt at behandle ansøgninger om tilladelse til at videregive tekniske data  \r\n\r\n og varer, hvor udvekslingen ønskes foretaget af andre privatpersoner og  \r\n\r\n juridiske personer end deltagerne og deres samarbejdende organisationer  \r\n\r\n (f.eks. udvekslinger mellem selskaber, hvilket sandsynligvis bliver mere  \r\n\r\n udbredt), og deltagerne skal fremme og lette sådanne videregivelser i  \r\n\r\n forbindelse med rumstationssamarbejdet i henhold til nærværende overenskomst.  \r\n\r\n Nationale lovbestemmelser og retsregler finder anvendelse på sådanne  \r\n\r\n videregivelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Deltagerne erklærer sig indforstået med, at  \r\n\r\n videregivelse af tekniske data og varer i henhold til nærværende overenskomst  \r\n\r\n skal ske på grundlag af de i nærværende stykke fastlagte restriktioner.  \r\n\r\n Tekniske data og varer, der ikke er omfattet af de i nærværende stykke  \r\n\r\n fastlagte restriktioner, kan videregives ubegrænset, medmindre videregivelsen  \r\n\r\n er begrænset af deltagernes nationale lovbestemmelser og retsregler. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den samarbejdende organisation, der fungerer som leverandør, forsyner  \r\n\r\n de tekniske data eller varer, som skal beskyttes med henblik på  \r\n\r\n eksportkontrollen, med en anmærkning eller et andet særligt kendetegn. Af en  \r\n\r\n sådan anmærkning eller et sådant kendetegn skal fremgå alle særlige  \r\n\r\n betingelser for, hvordan sådanne tekniske data eller varer kan anvendes af  \r\n\r\n den modtagende samarbejdende organisation og dennes leverandører og  \r\n\r\n underleverandører, herunder (1) at sådanne tekniske data eller varer  \r\n\r\n udelukkende skal anvendes til at opfylde de af den samarbejdende  \r\n\r\n organisations indgåede forpligtelser i henhold til nærværende overenskomst og  \r\n\r\n de relevante memoranda, og (2) at sådanne tekniske data eller varer ikke må  \r\n\r\n anvendes af andre privatpersoner eller juridiske personer end den modtagende  \r\n\r\n samarbejdende organisation, dennes leverandører eller underleverandører,  \r\n\r\n eller til andre formål, uden at den leverende deltagerstat forudgående har  \r\n\r\n givet sit skriftlige samtykke hertil gennem sin samarbejdende organisation.  \r\n\r\n</LI>  \r\n\r\n<LI>(b) Den leverende samarbejdende organisation forsyner de tekniske data,  \r\n\r\n som skal beskyttes med henblik på ejendomsrettigheder, med en anmærkning  \r\n\r\n eller et andet særligt kendetegn. Af en sådan anmærkning eller et sådant  \r\n\r\n kendetegn skal fremgå alle særlige betingelser for, hvordan sådanne tekniske  \r\n\r\n data kan anvendes af den modtagende samarbejdende organisation og dennes  \r\n\r\n leverandører og underleverandører, herunder (1) at sådanne tekniske data  \r\n\r\n udelukkende skal anvendes, kopieres eller videregives til at opfylde de af  \r\n\r\n den samarbejdende organisation indgåede forpligtelser i henhold til  \r\n\r\n nærværende overenskomst og de relevante memoranda, og (2) at sådanne tekniske  \r\n\r\n data eller varer ikke må anvendes af andre privatpersoner eller juridiske  \r\n\r\n personer end den modtagende samarbejdende organisation, dennes leverandører  \r\n\r\n eller underleverandører, eller til andre formål, uden at den leverende  \r\n\r\n deltagerstat forudgående har givet sit skriftlige samtykke hertil gennem sit  \r\n\r\n samarbejdende organisation. </LI>  \r\n\r\n<LI>(c) Såfremt tekniske data eller varer, der videregives i henhold til  \r\n\r\n nærværende overenskomst, er stemplet som fortrolige, forsyner den leverende  \r\n\r\n samarbejdende organisation sådanne data eller varer med en anmærkning herom  \r\n\r\n eller et andet særligt kendetegn. Den anmodede deltagerstat kan forlange, at  \r\n\r\n en sådan videregivelse sker i henhold til en løfteerklæring, som indeholder  \r\n\r\n betingelserne for, hvordan de tekniske data eller varer skal videregives og  \r\n\r\n beskyttes. Tekniske data eller varer kan ikke forlanges videregivet, såfremt  \r\n\r\n den modtagende deltagerstat ikke sørger for at beskytte hemmeligholdelsen af  \r\n\r\n patentanmeldelser, der indeholder oplysninger, som er stemplede som  \r\n\r\n fortrolige eller på anden måde skal holdes hemmelige af nationale  \r\n\r\n sikkerhedshensyn. Tekniske data eller varer, der er stemplede som fortrolige,  \r\n\r\n kan kun videregives i henhold til nærværende overenskomst, såfremt begge  \r\n\r\n parter erklærer sig indforståede med videregivelsen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver deltagerstat træffer alle nødvendige  \r\n\r\n foranstaltninger for at sikre, at de af deltagerstaten modtagne data eller  \r\n\r\n varer i henhold til (a), (b) eller (c) ovenfor behandles af den modtagende  \r\n\r\n deltagerstat, dennes samarbejdende organisation og andre privatpersoner og  \r\n\r\n juridiske personer (herunder leverandører og underleverandører), til hvem de  \r\n\r\n tekniske data eller varer senere videregives, i overensstemmelse med de i  \r\n\r\n anmærkningen eller kendetegnet indeholdte betingelser. Enhver deltagerstat og  \r\n\r\n samarbejdende organisation træffer alle skønsmæssigt nødvendige  \r\n\r\n foranstaltninger, blandt andet for at sikre rimelige kontraktsvilkår i deres  \r\n\r\n aftaler og underaftaler og til at forhindre uretmæssig brug, afsløring eller  \r\n\r\n videregivelse af sådanne tekniske data eller varer eller uretmæssig adgang  \r\n\r\n hertil. Ved tekniske data eller varer, der modtages i henhold til (c)  \r\n\r\n ovenfor, er den modtagende deltagerstat eller samarbejdende organisation  \r\n\r\n forpligtet til at yde sådanne tekniske data eller varer beskyttelse i mindst  \r\n\r\n samme omfang som den beskyttelse, der ydes af den leverende deltagerstat  \r\n\r\n eller samarbejdende organisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Deltagerne har ikke til hensigt via nærværende  \r\n\r\n overenskomst eller de relevante memoranda at give en modtager andre  \r\n\r\n rettigheder end retten til at anvende, røbe eller videregive modtagne  \r\n\r\n tekniske data eller varer i overensstemmelse med de i nærværende overenskomst  \r\n\r\n fastlagte bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Såfremt en deltagerstat træder ud af nærværende  \r\n\r\n overenskomst, vil dette ikke berøre pligterne og rettighederne for så vidt  \r\n\r\n angår beskyttelsen af tekniske data og varer, der er videregivet i henhold  \r\n\r\n til nærværende overenskomst inden datoen for en sådan udtræden, medmindre  \r\n\r\n andet er aftalt i en udtrædelsesaftale som anført i artikel 27. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> For så vidt angår nærværende artikel, anses enhver  \r\n\r\n videregivelse af tekniske data og varer fra en samarbejdende organisation til  \r\n\r\n ESA for at være bestemt for ESA, alle europæiske deltagerstater og de af ESA  \r\n\r\n udpegede leverandører og underleverandører, medmindre andet er udtrykkeligt  \r\n\r\n aftalt på tidspunktet for videregivelsen. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P> <I>Behandling af data og varer i transit</I>  </P>  \r\n\r\n<P>I erkendelse af vigtigheden af en kontinuerlig drift og uindskrænket  \r\n\r\n folkeretlig udnyttelse af rumstationen, giver hver enkelt deltagerstat  \r\n\r\n tilladelse til - i det omfang, den pågældende deltagerstats lovbestemmelser  \r\n\r\n og retsregler giver mulighed herfor - en hurtig overførsel af data og varer  \r\n\r\n fra de andre deltagere, deres samarbejdende organisationer og deres brugere.  \r\n\r\n Denne artikel finder kun anvendelse på data og varer, der befinder sig i  \r\n\r\n transit på vej til eller fra rumstationen, herunder blandt andet transit  \r\n\r\n mellem deltagerens statsgrænse og en start- eller landingsplads inden for  \r\n\r\n deltagerstatens område og mellem en start- eller landingsplads og  \r\n\r\n rumstationen. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P> <I>Intellektuel ejendomsret</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For så vidt angår nærværende overenskomst, skal  \r\n\r\n begrebet &#187;intellektuel ejendomsret&#171; defineres i henhold til artikel  \r\n\r\n 2 i konventionen til oprettelse af verdensorganisationen for intellektuel  \r\n\r\n ejendomsret, der blev vedtaget i Stockholm den 14. juli 1967. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I henhold til de i denne artikel indeholdte  \r\n\r\n bestemmelser, og for så vidt angår intellektuel ejendomsret, skal en  \r\n\r\n aktivitet, der finder sted i eller på et flyelement til rumstationen  \r\n\r\n udelukkende anses for at have fundet sted inden for den deltagerstats område,  \r\n\r\n som har registreret det pågældende element. Hvad angår ESA-registrerede  \r\n\r\n elementer, kan enhver europæisk deltagerstat dog anse aktiviteten for at have  \r\n\r\n fundet sted inden for sit eget område. For at undgå tvivlstilfælde skal  \r\n\r\n deltagelsen af en deltagerstat, dens samarbejdende organisation eller dens  \r\n\r\n tilhørende juridiske personer i en aktivitet, der finder sted i eller på en  \r\n\r\n anden deltagers flyelement til rumstationen, ikke i sig selv ændre eller  \r\n\r\n berøre den jurisdiktion over en sådan aktivitet, som er fastlagt i første  \r\n\r\n punktum ovenfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En deltagerstat skal ikke - i forbindelse med en  \r\n\r\n opfindelse, der er gjort i eller på et flyelement på rumstationen af en  \r\n\r\n person, som ikke er statsborger eller har fast bopæl i pågældende stat -  \r\n\r\n anvende sine lovbestemmelser om hemmeligholdelse af opfindelser på en sådan  \r\n\r\n måde, at staten forhindrer indgivelse af patentanmeldelser (f.eks. ved at  \r\n\r\n fastlægge en tidsfrist eller ved at forlange, at der indhentes en  \r\n\r\n forhåndsgodkendelse) i en anden deltagerstat, hvor man beskytter  \r\n\r\n hemmeligholdelsen af patentanmeldelser, der indeholder oplysninger, som er  \r\n\r\n stemplede som fortrolige eller på anden måde skal holdes hemmelige af  \r\n\r\n nationale sikkerhedshensyn. Denne bestemmelse er uden præjudice for (a) den  \r\n\r\n ret, som deltagerstaten, hvor en patentanmeldelse først indgives, har til at  \r\n\r\n kontrollere, at hemmeligholdelsen af en sådan patentanmeldelse overholdes, og  \r\n\r\n til at begrænse en yderligere anmeldelse; eller (b) den ret, som en anden  \r\n\r\n deltagerstat, hvor en anmeldelse efterfølgende indgives, har til at begrænse  \r\n\r\n udbredelsen af en anmeldelse i henhold til en folkeretlig forpligtelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Såfremt en privatperson eller en juridisk person  \r\n\r\n ejer intellektuel ejendom, der er beskyttet i flere europæiske  \r\n\r\n deltagerstater, kan denne privatperson eller juridiske person ikke få tildelt  \r\n\r\n erstatning i mere end en af disse stater for den samme overtrædelse af de  \r\n\r\n samme rettigheder til sådan intellektuel ejendom, hvor overtrædelsen har  \r\n\r\n fundet sted i eller på et ESA-registreret element. Såfremt den samme  \r\n\r\n overtrædelse har fundet sted i eller på et ESA-registreret element og giver  \r\n\r\n anledning til retssager anlagt af forskellige ejere af åndelig ejendom i  \r\n\r\n kraft af, at mere end en europæisk deltagerstat anser den pågældende  \r\n\r\n aktivitet for at have fundet sted inden for deres område, kan en domstol i  \r\n\r\n tilfælde af en senere anlagt retssag beslutte midlertidigt at udsætte sagen  \r\n\r\n for at afvente udfaldet af en tidligere anlagt retssag. Såfremt der anlægges  \r\n\r\n mere end en retssag, vil en dom, der tildeler skadelidte erstatning i en af  \r\n\r\n disse sager, udelukke sagens vinder fra at opnå yderligere erstatning i en  \r\n\r\n verserende eller senere retssag, der anlægges på grundlag af samme  \r\n\r\n overtrædelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For så vidt angår en aktivitet, der finder sted i  \r\n\r\n eller på et ESA-registreret element, må ingen deltagerstat nægte at anerkende  \r\n\r\n en licens til udøvelsen af en intellektuel ejendomsret, såfremt den  \r\n\r\n pågældende licens har retskraft i medfør af lovbestemmelsrne i en af de  \r\n\r\n europæiske deltagerstater. Såfremt de i en sådan licens indeholdte  \r\n\r\n bestemmelser overholdes, er det endvidere ikke muligt at kræve erstatning for  \r\n\r\n overtrædelser i en europæisk deltagerstat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den inden for en deltagerstats område midlertidige  \r\n\r\n tilstedeværelse af genstande, herunder komponenter til et flyelement, der  \r\n\r\n befinder sig i transit mellem et hvilket som helst sted på jorden og et  \r\n\r\n hvilket som helst flyelement til rumstationen, der er registreret af en anden  \r\n\r\n deltagerstat eller ESA, skal ikke i sig selv danne grundlag for anlæggelse af  \r\n\r\n retssag i den første deltagerstat for patentovertrædelse. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P> <I>Strafferetlig jurisdiktion</I>  </P>  \r\n\r\n<P>I betragtning af dette enestående og uovertrufne samarbejde i rummet </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> kan de Forenede Stater, de europæiske  \r\n\r\n deltagerstater, Japan og Canada i henhold til artikel 5, stk. 2, udøve  \r\n\r\n strafferetlig jurisdiktion over de af dem til rådighed stillede flyelementer  \r\n\r\n og over personale, der befinder sig i eller på flyelementer, og som har  \r\n\r\n statsborgerskab i de respektive stater; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> kan De Forenede Stater endvidere udøve  \r\n\r\n strafferetlig jurisdiktion i tilfælde af en tjenesteforseelse begået af en  \r\n\r\n ikke-amerikansk statsborger i eller på et ikke-amerikansk element, der  \r\n\r\n befinder sig på eller er sammenkoblet med den bemandede base, såfremt en  \r\n\r\n sådan forseelse er til fare for den bemandede bases eller basebesætningens  \r\n\r\n sikkerhed. Inden retsforfølgning skal De Forenede Stater imidlertid </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) rådføre sig med den deltagerstat, hvis statsborger påstås at have  \r\n\r\n begået tjenesteforseelsen, med henblik på begge staters interesse i  \r\n\r\n retssagen; og </LI>  \r\n\r\n<LI>(b) skal enten </LI>  \r\n\r\n<LI>(1) have modtaget meddelelse om den pågældende deltagerstats samtykke til  \r\n\r\n at fortsætte retsforfølgelsen; eller </LI>  \r\n\r\n<LI>(2) såfremt der ikke foreligger et sådant samtykke, ikke være blevet  \r\n\r\n forsikret om af pågældende deltagerstat, at staten har til hensigt at  \r\n\r\n retsforfølge sin statsborger på grundlag af lignende anklager, der  \r\n\r\n underbygges af bevismaterialet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>Møder</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Deltagerne kan gennem deres samarbejdende  \r\n\r\n organisationer rådføre sig med hinanden om alle spørgsmål, der måtte opstå  \r\n\r\n som følge af rumstationssamarbejdet. Deltagerne skal af bedste evne bestræbe  \r\n\r\n sig på at afgøre sådanne spørgsmål på møder mellem to eller flere af deres  \r\n\r\n samarbejdende organisationer i overensstemmelse med de i memorandaene  \r\n\r\n fastlagte procedureregler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver deltager kan anmode om at få afholdt et møde  \r\n\r\n på regeringsplan med en anden deltager om et hvilket som helst spørgsmål, der  \r\n\r\n måtte opstå som følge af rumstationssamarbejdet. Den anden deltager skal  \r\n\r\n ufortøvet give sit samtykke til en sådan anmodning. Såfremt den anmodende  \r\n\r\n deltager underretter De Forenede Stater om, at emnet for et sådant møde egner  \r\n\r\n sig til at blive drøftet af samtlige deltagere, skal De Forenede Stater  \r\n\r\n fastsætte datoen for et multilateralt møde til afholdelse snarest muligt og  \r\n\r\n skal indkalde alle deltagerne til mødet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt et spørgsmål, der ikke er blevet afgjort på  \r\n\r\n et møde, stadig kræver en afgørelse, kan de berørte deltagere vælge efter  \r\n\r\n aftale at lade dette spørgsmål afgøre på anden vis, f.eks. ved forlig,  \r\n\r\n mægling eller voldgift. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P> <I>Vurdering af rumstationssamarbejdet</I>  </P>  \r\n\r\n<P>I erkendelse af, at samarbejdet i henhold til nærværende overenskomst er  \r\n\r\n af en langvarig og kompleks natur og tænkes at skulle videreudvikles, skal  \r\n\r\n deltagerne holde hinanden underrettet om udviklingen, der måtte have  \r\n\r\n indflydelse på dette samarbejde. Deltagerne skal mødes hvert tredje år,  \r\n\r\n første gang i 1989, for at behandle spørgsmål i forbindelse med deres  \r\n\r\n samarbejde og for at vurdere og fremme rumstationssamarbejdet. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P> <I>Ikrafttrædelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst står åben for tiltrædelse  \r\n\r\n af de i præamblen anførte stater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende overenskomst skal ratificeres,  \r\n\r\n accepteres, godkendes eller tiltrædes. Ratifikationen, accepten, godkendelsen  \r\n\r\n eller tiltrædelsen skal ske i overensstemmelse med hvert enkelt deltagerlands  \r\n\r\n forfatningsmæssige procedurer. Ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrumenterne deponeres hos De Forenede Staters regering, der  \r\n\r\n herved udpeges som depositar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Nærværende overenskomst træder i kraft, når De Forenede Stater har  \r\n\r\n deponeret et ratifikations-, accept- eller godkendelsesinstrument og  \r\n\r\n tiltrædelsesbetingelserne for den europæiske deltager, jfr. (b) nedenfor, er  \r\n\r\n opfyldt, eller når en anden deltager har deponeret sit ratifikations-,  \r\n\r\n accept- eller godkendelsesinstrument. Depositaren skal give alle  \r\n\r\n signatarstaterne meddelelse om nærværende overenskomsts ikraftræden.  \r\n\r\n Derefter, såfremt nærværende overenskomst ikke er trådt i kraft for den  \r\n\r\n europæiske deltager, skal den træde i kraft for denne deltager i henhold til  \r\n\r\n (b) nedenfor; for øvrige deltagere træder overenskomsten i kraft ved  \r\n\r\n deponeringen af disse deltageres ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrumenter. </LI>  \r\n\r\n<LI>(b) Nærværende overenskomst træder ikke i kraft for en enkelt europæisk  \r\n\r\n deltagerstat, før den træder i kraft for den europæiske deltager. Den træder  \r\n\r\n først i kraft for den europæiske deltager, efter at depositaren har modtaget  \r\n\r\n ratifikations-, accept-, godkendelses- eller tiltrædelsesinstrumenter fra  \r\n\r\n mindst fire europæiske signatar- eller tiltrædelsesstater, som tilsammen  \r\n\r\n bidrager mindst 80 pct. til Den Europæiske Rumorganisations  \r\n\r\n Columbus-udviklingsprogram. </LI>  \r\n\r\n<LI>(c) Så snart nærværende overenskomst er trådt i kraft for den europæiske  \r\n\r\n deltager, kan enhver i præamblen anført europæisk stat, under forbehold af  \r\n\r\n bestemmelserne i (b) ovenfor, eller enhver anden af ESAs medlemsstater, som  \r\n\r\n var medlem af ESA på tidspunktet for De Forenede Staters undertegnelse af  \r\n\r\n nærværende overenskomst, tiltræde nærværende overenskomst efter først at have  \r\n\r\n deponeret sit tiltrædelsesinstrument hos depositaren. Alle andre  \r\n\r\n medlemsstater af ESA kan tiltræde nærværende overenskomst med De Forenede  \r\n\r\n Staters samtykke. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis nærværende overenskomst ikke er trådt i kraft  \r\n\r\n for en deltager den 31. december 1992, indkalder De Forenede Stater  \r\n\r\n nærværende overenskomsts signatarstater til en konference for at drøfte,  \r\n\r\n hvilke forholdsregler, herunder eventuelle ændringer af nærværende  \r\n\r\n overenskomst, der er nødvendige for at tage dette forhold i betragtning. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P> <I>Ændringer</I>  </P>  \r\n\r\n<P>Nærværende overenskomst kan ændres, såfremt de deltagerstater, for hvem  \r\n\r\n nærværende overenskomst er trådt i kraft, erklærer sig skriftligt indforstået  \r\n\r\n hermed. Enhver ændring skal ratificeres, accepteres, godkendes eller  \r\n\r\n tiltrædes af de føromtalte stater i overensstemmelse med deres respektive  \r\n\r\n forfatningsmæssige procedurer. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P> <I>Udtræden</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver deltagerstat kan på et hvilket som helst  \r\n\r\n tidspunkt udtræde af nærværende overenskomst ved at meddele dette til  \r\n\r\n depositaren med mindst et års forudgående skriftligt varsel. Såfremt en  \r\n\r\n europæisk deltagerstat træder ud af nærværende overenskomst, vil dette ikke  \r\n\r\n berøre den pågældende europæiske deltagers pligter og rettigheder i henhold  \r\n\r\n til nærværende overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt en deltager indgiver varsel om udtræden af  \r\n\r\n nærværende overenskomst, skal deltagerne med henblik på at sikre  \r\n\r\n fortsættelsen af det samlede program bestræbe sig på at nå til enighed om  \r\n\r\n betingelserne og vilkårene for den pågældende deltagers udtræden, inden en  \r\n\r\n sådan udtræden finder sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Idet Canadas bidrag udgør en væsentlig del af  \r\n\r\n rumstationens infrastruktur, skal Canada ved eventuel udtræden sikre sig, at  \r\n\r\n De Forenede Stater er i stand til effektivt at udnytte og betjene de i  \r\n\r\n bilaget anførte canadiske elementer. Til dette formål skal Canada ufortøvet  \r\n\r\n stille tegninger, dokumentationsmateriale, software, reservedele, værktøj,  \r\n\r\n særligt afprøvningsudstyr og/eller andre nødvendige dele til rådighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ud over de i stk. 2 og 3 ovenfor indeholdte  \r\n\r\n bestemmelser skal De Forenede Stater og Canada, umiddelbart efter at Canada  \r\n\r\n af en eller anden årsag måtte indgive varsel om udtræden, forhandle sig frem  \r\n\r\n til en udtrædelsesaftale. Under forudsætning af at en sådan aftale fastlægger  \r\n\r\n bestemmelser om videregivelse til De Forenede Stater af de i bilaget anførte  \r\n\r\n elementer, skal aftalen ligeledes stipulere, at De Forenede Stater skal yde  \r\n\r\n Canada en rimelig kompensation for en sådan videregivelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Såfremt en deltager indgiver varsel om udtræden af  \r\n\r\n nærværende overenskomst, anses deltagerens samarbejdende organisation for at  \r\n\r\n være udtrådt af det tilsvarende memorandum med NASA med virkning fra samme  \r\n\r\n dato som den føromtalte udtræden af nærværende overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En deltagerstats udtræden har ingen indflydelse på  \r\n\r\n den pågældende stats fortsatte pligter og rettigheder i henhold til artikel  \r\n\r\n 16, 17 og 19, medmindre andet er fastlagt i en udtrædelsesaftale som anført i  \r\n\r\n stk. 2 og 4 ovenfor. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, som er behørigt befuldmægtiget  \r\n\r\n dertil af deres respektive regeringer, undertegnet nærværende overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>UDFÆRDIGET i Washington, D.C., den 29. september 1988. </P>  \r\n\r\n<P>Nærværende overenskomst er udfærdiget på engelsk, fransk, tysk, italiensk  \r\n\r\n og japansk, således at alle tekster har samme gyldighed. En enkelt  \r\n\r\n originaltekst på hvert sprog deponeres i arkivet hos De Forenede Staters  \r\n\r\n regering, som skal fremsende bekræftede genparter til alle signatarstaterne.  \r\n\r\n Ved nærværende overenskomsts ikrafttræden lader depositaren den registrere i  \r\n\r\n medfør af artikel 102 i De Forenede Nationers Pagt. </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Rumstationselementer, der stilles til rådighed af deltagerne </P>  \r\n\r\n<P>De rumstationselementer, der stilles til rådighed af deltagerne, er  \r\n\r\n opsummeret nedenfor og omtales mere indgående i memorandaene: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De Forenede Staters regering stiller gennem NASA  \r\n\r\n følgende til rådighed: </P>  \r\n\r\n<P>- elementer til rumstationsinfrastrukturen, herunder et beboelsesmodul;  \r\n\r\n</P>  \r\n\r\n<P>- som brugerelementer: et laboratoriemodul til den bemandede base  \r\n\r\n (herunder grundlæggende funktionsudstyr), tilkoblet nyttelastoptagelsesudstyr  \r\n\r\n til den bemandede base samt en polarplatform; og </P>  \r\n\r\n<P>- ud over de ovennævnte flyelementer: rumstationsspecifikke jordelementer.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De europæiske regeringer stiller gennem ESA  \r\n\r\n følgende til rådighed: </P>  \r\n\r\n<P>- som brugerelementer: det tilkoblede trykmodul til den bemandede base  \r\n\r\n (herunder grundlæggende funktionsudstyr), et fritflyvende bemandet  \r\n\r\n laboratorium, der skal serviceres på den bemandede base, og en polarplatform;  \r\n\r\n og </P>  \r\n\r\n<P>- ud over de ovennævnte flyelementer: rumstationsspecifikke jordelementer.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Japans regering stiller følgende til rådighed: </P>  \r\n\r\n<P>- som brugerelement: det japanske eksperimentmodul til den bemandede base  \r\n\r\n (herunder grundlæggende funktionsudstyr samt Exposed Facility og  \r\n\r\n eksperimentlogistikmodulerne); og </P>  \r\n\r\n<P>- ud over de ovennævnte flyelementer: rumstationsspecifikke jordelementer.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Canadas regering stiller gennem MOSST følgende til  \r\n\r\n rådighed: </P>  \r\n\r\n<P>- som elementer til rumstationsinfrastrukturen: det mobile  \r\n\r\n vedligeholdelsescenter (MSC), MSC vedligeholdelsesdepot og den effektive  \r\n\r\n manipulator til specialformål; og </P>  \r\n\r\n<P>- ud over de ovennævnte flyelementer: rumstationsspecifikke jordelementer.  \r\n\r\n</P>  \r\n\r\n<P> <B>AFTALE OM GENNEMFØRELSE AF REGERINGSOVERENSKOMSTEN OG RUMSTATIONEN  \r\n\r\n INDTIL DENS IKRAFTTRÆDEN</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne aftales parter er alle underskrivere af  \r\n\r\n overenskomsten mellem Amerikas Forenede Staters regering, regeringer, der er  \r\n\r\n medlemmer af Den Europæiske Rumorganisation, Japans regering og Canadas  \r\n\r\n regering om samarbejde vedrørende design, udvikling, drift og udnyttelse af  \r\n\r\n den fast bemandede civile rumstation, udfærdiget i Washington, D.C., den 29.  \r\n\r\n september 1988 (&#187;rumstationsoverenskomsten&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I henhold til dens bestemmelser vil  \r\n\r\n rumstationsoverenskomsten træde i kraft, når De Forenede Stater og en anden  \r\n\r\n deltager har deponeret ratifikations-, accept- eller godkendelsesinstrument.  \r\n\r\n Derefter vil rumstationsoverenskomsten træde i kraft for en deltager ved  \r\n\r\n deponeringen af den pågældende deltagers ratifikations-, accept-,  \r\n\r\n godkendelses- eller tiltrædelsesinstrument. I den forbindelse skal den  \r\n\r\n europæiske deltager anses for at have deponeret sit ratifikations-, accept-,  \r\n\r\n godkendelses- eller tiltrædelsesinstrument, når depositaren har modtaget  \r\n\r\n ratifikations-, accept-, godkendelses- eller tiltrædelsesinstrumenter fra  \r\n\r\n mindst fire europæiske underskrivende eller tiltrædende stater, som tilsammen  \r\n\r\n bidrager med ikke under 80 procent af Columbus udviklingsprogrammet i Den  \r\n\r\n Europæiske Rumorganisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Denne aftales parter ønsker at samarbejde som  \r\n\r\n beskrevet i rumstationsoverenskomsten i videst muligt omfang, indtil de hver  \r\n\r\n især har afsluttet de nationale procedurer, som kræves for tiltrædelse,  \r\n\r\n ratifikation, accept eller godkendelse af rumstationsaftalen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Denne aftales parter forpligter sig derfor til, i  \r\n\r\n så vidt omfang det er muligt efter deres nationale love og regler, at  \r\n\r\n respektere rumstationsoverenskomstens bestemmelser, indtil den træder i kraft  \r\n\r\n for hver af dem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Denne aftales parter anerkender og forpligter sig  \r\n\r\n endvidere til, i henhold til artikel 4, stk. 2, i rumstationsoverenskomsten,  \r\n\r\n at Den Amerikanske Luft- og Rumfartsorganisation vil indgå memoranda om  \r\n\r\n samarbejde om det specifikke design, udvikling, drift og udnyttelse af den  \r\n\r\n fast bemandede civile rumstation med henholdsvis Den Europæiske  \r\n\r\n Rumorganisation og med Canadas Ministerium for Videnskab og Teknologi snarest  \r\n\r\n muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> En deltager kan udtræde af denne aftale med 60  \r\n\r\n dages skriftligt varsel til de øvrige parter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Denne aftale vil træde i kraft ved undertegnelsen.  \r\n\r\n</P>  \r\n\r\n<P>UNDERTEGNET i Washington, D.C., den 29. september 1988. Denne aftales  \r\n\r\n tekster på engelsk, fransk, tysk og italiensk har samme gyldighed. </P>  \r\n\r\n<P>Danmarks ratifikationsinstrument deponeredes den 5. juli 1989 hos De  \r\n\r\n Forenede Staters regering. </P>  \r\n\r\n<P>Overenskomsten trådte i henhold til artikel 25 i kraft den 30. januar 1992  \r\n\r\n for Danmark, Amerikas Forenede Stater, Belgien, Canada, Forbundsrepublikken  \r\n\r\n Tyskland, Frankrig, Italien, Japan, Nederlandene, Norge, Spanien og  \r\n\r\n Storbritannien. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 10. oktober  \r\n\r\n 1996 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/10/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19960011764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042059"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "117"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/10/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forskningsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin., N.3., j.nr. 46.C.30.g.5."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}