{
    "id": 45961,
    "title": "Bekendtgørelse af overenskomst af 29. maj 1990 om oprettelse af Den Europæiske Bank for Genopbygning og Udvikling ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 120 af 05/12/1991",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">Kapitel 1 FORMÅL, OPGAVER OG MEDLEMMER</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">Kapitel II KAPITAL</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">Kapitel III BANKENS VIRKSOMHED</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">Kapitel IV LÅNOPTAGELSE OG ANDRE BEFØJELSER</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">Kapitel V VALUTAER</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\">Kapitel VI ORGANISATION OG LEDELSE</A></LI>  \r\n\r\n<LI><A HREF=\"#K7\">Kapitel VII UDTRÆDEN OG SUSPENSION AF MEDLEMMER:  \r\n\r\n MIDLERTIDIG OG DEFINITIV</A></LI>  \r\n\r\n<LI><A HREF=\"#K8\">Kapitel VIII RETSSTILLING, IMMUNITETER, PRIVILEGIER OG  \r\n\r\n FRITAGELSER</A></LI>  \r\n\r\n<LI><A HREF=\"#K9\">Kapitel IX ÆNDRINGER, FORTOLKNING, VOLDGIFT</A></LI>  \r\n\r\n<LI><A HREF=\"#K10\">Kapitel X AFSLUTTENDE BESTEMMELSER</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 29. maj 1990  \r\n\r\n om oprettelse af Den Europæiske Bank for Genopbygning og Udvikling </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til kgl. resolution af 20. marts 1991, og efter at </P>  \r\n\r\n<P>Folketinget den 19. marts 1991 havde meddelt sit samtykke dertil, </P>  \r\n\r\n<P>har Danmark ratificeret den i Paris den 29. maj 1990 undertegnede </P>  \r\n\r\n<P>overenskomst om oprettelse af Den Europæiske Bank for Genopbygning </P>  \r\n\r\n<P>og Udvikling (EBRD). </P>  \r\n\r\n<P>Overenskomsten har følgende ordlyd (den franske, tyske og russiske tekst  \r\n\r\n er udeladt her): </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P> <B>OVERENSKOMST OM OPRETTELSE AF DEN EUROPÆISKE BANK FOR GENOPBYGNING OG  \r\n\r\n UDVIKLING</B> De kontraherende parter, </P>  \r\n\r\n<P>som bekender sig til de grundlæggende principper om demokratisk  \r\n\r\n flerpartistyre, faste retsregler, respekt for menneskerettighederne samt  \r\n\r\n markedsøkonomi, </P>  \r\n\r\n<P>som minder om slutakten fra Konferencen om Sikkerhed og Samarbejde i  \r\n\r\n Europa, særlig dens deklaration om principper, </P>  \r\n\r\n<P>som hilser de central- og østeuropæiske landes bestræbelser for at indføre  \r\n\r\n et demokratisk flerpartisystem, styrke de demokratiske institutioner, de  \r\n\r\n almindelige retsprincipper og respekten for menneskerettighederne samt deres  \r\n\r\n vilje til at gennemføre reformer for at lette overgangen til  \r\n\r\n markedsorienterede økonomier, velkommen, </P>  \r\n\r\n<P>som lægger vægt på at etablere et snævert og koordineret samarbejde med  \r\n\r\n henblik på at fremme økonomiske fremskridt i de central- og østeuropæiske  \r\n\r\n lande for at hjælpe deres økonomier til at blive mere konkurrencedygtige på  \r\n\r\n internationalt plan og bistå dem i deres genopbygning og udvikling og således  \r\n\r\n i givet fald reducere risici i forbindelse med finansiering af deres  \r\n\r\n økonomier, </P>  \r\n\r\n<P>som er overbevist om, at oprettelsen af en multilateral finansiel  \r\n\r\n institution, der har en grundlæggende europæisk karakter og en bred  \r\n\r\n international medlemskreds, vil kunne bidrage til at tjene disse formål og  \r\n\r\n vil kunne blive en ny og enestående samarbejdsstruktur i Europa, </P>  \r\n\r\n<P>er blevet enige om at oprette Den Europæiske Bank for Genopbygning og  \r\n\r\n Udvikling (herefter benævnt &#187;Banken&#171;), der udøver sin virksomhed i  \r\n\r\n overensstemmelse med følgende bestemmelser: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>FORMÅL, OPGAVER OG MEDLEMMER </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 1 </P>  \r\n\r\n<P> <I>FORMÅL </I></P>  \r\n\r\n<P> Bankens formål er - ved at bidrage til økonomiske fremskridt og økonomisk  \r\n\r\n genopbygning - at lette overgangen til åbne markedsorienterede økonomier samt  \r\n\r\n fremme privat initiativ og foretagsomhed i de central- og østeuropæiske  \r\n\r\n lande, som bekender sig til og anvender principperne om demokratisk  \r\n\r\n flerpartistyre, pluralisme og markedsøkonomi. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>OPGAVER </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> For på lang sigt at opfylde det angivne formål, der  \r\n\r\n består i at lette de central- og østeuropæiske landes ovegang til  \r\n\r\n markedsorienterede økonomier og fremme privat initiativ og foretagsomhed,  \r\n\r\n bistår Banken modtagermedlemslandene med at gennemføre strukturelle  \r\n\r\n økonomiske reformer inden for de forskellige sektorer, herunder  \r\n\r\n afmonopolisering, decentralisering og privatisering, for at hjælpe dem med at  \r\n\r\n blive fuldt integreret i den internationale økonomi; Banken træffer med  \r\n\r\n henblik herpå foranstaltninger, der sigter på: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) gennem private og andre interesserede investorer at fremme  \r\n\r\n oprettelsen, forbedringen og udviklingen af produktive, konkurrencedygtige og  \r\n\r\n private aktiviteter, særlig små og mellemstore virksomheder; </LI>  \r\n\r\n<LI>(ii) at mobilisere indenlandsk og udenlandsk kapital og erfarne ledere  \r\n\r\n med sigte på det under (i) nævnte formål; </LI>  \r\n\r\n<LI>(iii) at fremme produktive investeringer, herunder i tjenestesektoren og  \r\n\r\n den finansielle sektor og i hertil knyttede infrastrukturer, når dette er  \r\n\r\n nødvendigt for at støtte privat initiativ og foretagsomhed, således at der  \r\n\r\n bidrages til at skabe et konkurrencebetonet erhvervsklima og til at forbedre  \r\n\r\n produktiviteten, levestandarden og arbejdsvilkårene; </LI>  \r\n\r\n<LI>(iv) at tilvejebringe teknisk bistand til forberedelse, finansiering og  \r\n\r\n gennemførelse af relevante projekter, enten enkeltprojekter eller projekter,  \r\n\r\n der indgår i særlige investeringsprogrammer; </LI>  \r\n\r\n<LI>(v) at stimulere og tilskynde til udviklingen af kapitalmarkeder; </LI>  \r\n\r\n<LI>(vi) at støtte sunde og økonomisk bæredygtige projekter, som vedrører  \r\n\r\n flere modtagermedlemslande; </LI>  \r\n\r\n<LI>(vii) inden for rammerne af alle Bankens aktiviteter, at fremme en  \r\n\r\n miljømæssig sund og bæredygtig udvikling; </LI>  \r\n\r\n<LI>(viii) at iværksætte sådanne andre aktiviteter og levere sådanne andre  \r\n\r\n tjenesteydelser, som kan fremme disse opgaver. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Under udførelsen af de i stk. 1 nævnte opgaver  \r\n\r\n etablerer Banken et snævert samarbejde med alle medlemmerne og - på en måde,  \r\n\r\n den finder hensigtsmæssig under iagttagelse af denne overenskomsts  \r\n\r\n bestemmelser - med Den Internationale Valutafond, Den Internationale Bank for  \r\n\r\n Genopbygning og Økonomisk Udvikling, Den Internationale  \r\n\r\n Finansieringsinstitution (IFC), Det Multilaterale Investeringsgarantiorgan  \r\n\r\n (MIGA) og Organisationen for Økonomisk Samarbejde og Udvikling (OECD); den  \r\n\r\n samarbejder endvidere med De Forenede Nationer og herunder  \r\n\r\n særorganisationerne og andre dertil knyttede organer samt med enhver anden  \r\n\r\n organisation, privat eller offentlig, der beskæftiger sig med økonomisk  \r\n\r\n udvikling og investeringer i central- og østeuopæiske lande. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>MEDLEMMER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Følgende kan optages som medlemmer af Banken: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) 1) europæiske lande og 2) ikke-europæiske lande, der er medlemmer af  \r\n\r\n Den Internationale Valutafond; </LI>  \r\n\r\n<LI>(ii) Det Europæiske Økonomiske Fællesskab og Den Europæiske  \r\n\r\n Investeringsbank. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Lande, der kan blive medlemmer af Banken efter stk.  \r\n\r\n 1, men som ikke bliver medlemmer efter artikel 61, kan optages som medlemmer  \r\n\r\n på sådanne vilkår og betingelser, som Banken måtte fastsætte, når mindst to  \r\n\r\n tredjedele af repræsentantskabsmedlemmerne, der mindst repræsenterer tre  \r\n\r\n fjerdedele af medlemmernes samlede stemmetal, træffer beslutning herom. </P>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>KAPITAL </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 4 </P>  \r\n\r\n<P> <I>AUTORISERET AKTIEKAPITAL </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Den oprindelige autoriserede aktiekapital er ti  \r\n\r\n milliarder (10.000.000.000) ecu. Den fordeles på en million (1.000.000)  \r\n\r\n aktier, der hver har en pålydende værdi af ti tusinde (10.000) ecu, og som  \r\n\r\n kun medlemmerne har adgang til at tegne i overensstemmelse med bestemmelserne  \r\n\r\n i artikel 5. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den oprindelige aktiekapital deles i indbetalte  \r\n\r\n aktier og aktier, der kan kræves indbetalt. Den samlede pålydende værdi af de  \r\n\r\n indbetalte aktier andrager fra starten tre milliarder (3.000.000.000) ecu.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Den autoriserede aktiekapital kan når som helst og  \r\n\r\n på passende vilkår udvides ved en beslutning truffet af mindst to tredjedele  \r\n\r\n af repræsentantskabsmedlemmerne, der mindst repræsenterer tre fjerdedele af  \r\n\r\n medlemmernes samlede stemmetal. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>AKTIETEGNING </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvert medlem tegner aktier i Banken i  \r\n\r\n overensstemmelse med sine egne interne procedurer. For så vidt angår den  \r\n\r\n oprindelige autoriserede aktiekapital, skal de indbetalte aktier og de  \r\n\r\n aktier, der kan kræves indbetalt, tegnes i forholdet tre (3) til syv (7). Det  \r\n\r\n oprindelige antal aktier, der kan tegnes af de signatarer, som bliver  \r\n\r\n medlemmer i overensstemmelse med artikel 61, er det i bilag A anførte. Alle  \r\n\r\n medlemmers oprindelige aktietegning skal omfatte mindst hundrede (100)  \r\n\r\n aktier. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Det oprindelige antal aktier, som skal tegnes af  \r\n\r\n lande, der optages som medlemmer i overensstemmelse med artikel 3, stk. 2,  \r\n\r\n fastsættes af repræsentantskabet, dog på den betingelse, at EØF-landenes, Det  \r\n\r\n Europæiske Økonomiske Fællesskabs og Den Europæiske Investeringsbanks  \r\n\r\n aktiebesiddelser tilsammen stadig udgør over halvdelen af den samlede tegnede  \r\n\r\n kapital. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Repræsentantskabet tager mindst hvert femte (5.) år  \r\n\r\n Bankens aktiekapital op til revision. Hvis den autoriserede aktiekapital  \r\n\r\n forhøjes, skal hvert medlem have lejlighed til på sådanne ensartede vilkår og  \r\n\r\n betingelser, som repræsentantskabet måtte fastsætte, at overtage en så stor  \r\n\r\n procent af aktiekapitalens forøgelse, som medlemmets tegnede aktiebeløb udgør  \r\n\r\n af Bankens samlede tegnede aktiekapital umiddelbart før forhøjelsen. Et  \r\n\r\n medlem er ikke forpligtet til at overtage nogen del af en kapitaludvidelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Med forbehold af bestemmelserne i stk. 3 kan  \r\n\r\n repræsentantskabet efter anmodning fra et medlem forhøje dette medlems  \r\n\r\n aktieandel eller tildele dette medlem andele inden for den autoriserede  \r\n\r\n aktiekapital, som ikke er blevet tegnet af andre medlemmer, dog på den  \r\n\r\n betingelse, at EØF-landenes, Det Europæiske Økonomiske Fællesskabs og Den  \r\n\r\n Europæiske Investeringsbanks aktiebesiddelser tilsammen stadig udgør over  \r\n\r\n halvdelen af den samlede tegnede kapital. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Medlemmernes oprindeligt tegnede aktier udstedes  \r\n\r\n til parikurs. Andre aktier udstedes til parikurs, medmindre  \r\n\r\n repræsentantskabet med et flertal på mindst to tredjedele af  \r\n\r\n repræsentantskabsmedlemmerne, der mindst repræsenterer to tredjedele af  \r\n\r\n medlemmernes samlede stemmetal, beslutter at udstede dem under særlige  \r\n\r\n omstændigheder på andre vilkår. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Aktierne må ikke under nogen som helst form  \r\n\r\n pantsættes eller behæftes, og de kan kun overdrages til Banken i  \r\n\r\n overensstemmelse med kapitel VII. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Aktionærernes ansvar er begrænset til den ikke  \r\n\r\n indbetalte del af aktiernes emissionspris. Et medlem hæfter ikke, på grund af  \r\n\r\n sit medlemskab, for Bankens forpligtelser. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>INDBETALING AF TEGNEDE AKTIEBELØB </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Betaling af indbetalte andele af det beløb, der  \r\n\r\n oprindeligt er tegnet af de signatarer, som bliver medlemmer i  \r\n\r\n overensstemmelse med artikel 61, foretages i fem (5) rater, der hver udgør  \r\n\r\n tyve (20) procent. Den første rate indbetales af medlemmet inden tres (60)  \r\n\r\n dage efter overenskomstens ikrafttræden eller inden tres (60) dage efter  \r\n\r\n deponeringen af ratifikations-, accept- eller godkendelsesinstrumentet i  \r\n\r\n overensstemmelse med artikel 61, såfremt deponeringen finder sted efter  \r\n\r\n ikrafttrædelsesdatoen. De resterende fire (4) rater forfalder hver gang et år  \r\n\r\n efter forfaldstidspunktet for den foregående rate og indbetales i  \r\n\r\n overensstemmelse med hvert medlems egne interne procedurer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Betaling af de i stk. 1 omhandlede rater eller  \r\n\r\n betaling fra et medlem, der er optaget i overensstemmelse med artikel 3, stk.  \r\n\r\n 2, kan for halvtreds (50) procents vedkommende erlægges i form af  \r\n\r\n gældsbeviser, der er udstedt af medlemmet og benævnt i enten ecu, USD eller  \r\n\r\n yen; de anvendes i takt med Bankens udbetalingsbehov i forbindelse med dens  \r\n\r\n virksomhed. Disse gældsbeviser er ikke-negotiable og ikke-rentebærende og  \r\n\r\n skal på Bankens anfordring kunne indfries til pari. Indfrielser af disse  \r\n\r\n gældsbeviser foretages over passende perioder på en sådan måde, at deres  \r\n\r\n værdi i ecu på anfordringstidspunktet er proportional med antallet af  \r\n\r\n indbetalte aktier, som hvert medlem, der har deponeret disse gældsbeviser,  \r\n\r\n har tegnet eller besidder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Et medlems indbetalingsforpligtelser i forbindelse  \r\n\r\n med den oprindelige aktietegning afregnes enten i ecu, USD eller yen på  \r\n\r\n grundlag af den pågældende valutas gennemsnitlige valutakurs over for ecu for  \r\n\r\n perioden 30. september 1989 til 31. marts 1990. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Den del af Bankens aktiekapital, der kan kræves  \r\n\r\n indbetalt, kan under hensyntagen til artikel 17 og 42 kun kræves indbetalt,  \r\n\r\n efterhånden som og når det kræves af hensyn til Bankens forpligtelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Hvis der kræves indbetaling i henhold til stk. 4,  \r\n\r\n foretager medlemmet indbetaling i ecu, USD eller yen. Indbetalingerne for  \r\n\r\n alle aktier, der kan kræves indbetalt, skal foretages efter en ensartet  \r\n\r\n ecu-værdi, der beregnes på tidspunktet for fremsættelse af  \r\n\r\n indbetalingskravet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Banken fastsætter senest en måned efter  \r\n\r\n repræsentantskabets åbningsmøde det sted, hvortil de i denne artikel  \r\n\r\n omhandlede indbetallinger skal foretages; indtil denne beslutning træffes,  \r\n\r\n indbetales den i stk. 1 nævnte første rate til Den Europæiske  \r\n\r\n Investeringsbank, der fungerer som depotinstitution for Banken. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> For andre end de i stk. 1, 2 og 3 nævnte  \r\n\r\n aktietegninger erlægges de indbetalte aktiebeløb i ecu, USD eller yen i form  \r\n\r\n af kontanter eller gældsforskrivninger eller andre forpligtelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> I denne artikel forstås der ved indbetaling eller  \r\n\r\n benævnelse i ecu ligeledes indbetaling eller benævnelse i en hvilken som  \r\n\r\n helst fuldt konvertibel valuta, der på indbetalings- eller  \r\n\r\n indkasseringstidspunktet modsvarer værdien af den pågældende forpligtelse i  \r\n\r\n ecu. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>BANKENS ORDINÆRE KAPITAL </I></P>  \r\n\r\n<P> Ved Bankens &#187;ordinære kapital&#171; forstås i denne overenskomst:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) Bankens autoriserede aktiekapital, der er tegnet i overensstemmelse  \r\n\r\n med artikel 5, og som omfatter indbetalte aktier og aktier, der kan kræves  \r\n\r\n indbetalt; </LI>  \r\n\r\n<LI>(ii) midler, som Banken fremskaffer ved lånoptagelse i medfør af  \r\n\r\n beføjelserne i artikel 20, stk. 1, (i), og på hvilke bestemmelserne i artikel  \r\n\r\n 6, stk. 4, om den del af kapitalen, der kan kræves indbetalt, finder  \r\n\r\n anvendelse; </LI>  \r\n\r\n<LI>(iii) midler, der er modtaget som tilbagebetaling af lån eller garantier,  \r\n\r\n og indtægter fra afhændelse af aktier, der er erhvervet med de under (i) og  \r\n\r\n (ii) nævnte midler; </LI>  \r\n\r\n<LI>(iv) indtægter fra lån og aktier, der er finansieret med de under punkt  \r\n\r\n (i) og (ii) nævnte midler, og indtægter fra garantier og emissionsgarantier,  \r\n\r\n der ikke falder ind under Bankens særlige virksomhed; </LI>  \r\n\r\n<LI>(v) alle andre midler og indtægter, som Banken modtager, og som ikke  \r\n\r\n indgår i de i artikel 19 nævnte særlige fondsmidler. </LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>BANKENS VIRKSOMHED </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 8 </P>  \r\n\r\n<P> <I>MODTAGERLANDE OG ANVENDELSE AF MIDLERNE </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Bankens midler og faciliteter anvendes udelukkende  \r\n\r\n til opfyldelse af det i artikel 1 nævnte formål og til udførelse af de i  \r\n\r\n artikel 2 nævnte opgaver. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Banken kan udøve sin virksomhed i central- og  \r\n\r\n østeuropæiske lande, som uden afbrydelse gennemfører overgangen henimod  \r\n\r\n markedsorienterede økonomier og fremmer privat initiativ og foretagsomhed og,  \r\n\r\n ved konkrete skridt og på anden måde, anvender de i artikel 1 nævnte  \r\n\r\n principper. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Fører et medlem en politik, der er uforenelig med  \r\n\r\n artikel 1, eller foreligger der ekstraordinære omstændigheder, undersøger  \r\n\r\n bestyrelsen, hvorvidt et medlems adgang til Bankens midler bør suspenderes  \r\n\r\n eller på anden måde ændres og kan i den anledning fremsætte anbefalinger til  \r\n\r\n repræsentantskabet. En beslutning om disse spørgsmål træffes af  \r\n\r\n repræsentantskabet med et flertal på mindst to tredjedele af  \r\n\r\n repræsentskabsmedlemmerne, der mindst repræsenterer tre fjerdele af  \r\n\r\n medlemmernes samlede stemmetal. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) Alle potentielle modtagerlande kan anmode Banken om at få adgang til  \r\n\r\n dens midler til begrænsede formål for en periode af tre (3) år at regne fra  \r\n\r\n denne overenskomsts ikrafttræden. En sådan anmodning skal anses for at udgøre  \r\n\r\n en integrerende del af denne overenskomst, så snart den er fremsat. </LI>  \r\n\r\n<LI>(ii) I løbet af nævnte periode: </LI>  \r\n\r\n<LI>(a) leverer Banken det pågældende land og virksomhederne på dets  \r\n\r\n territorium - på deres anmodning - teknisk bistand og andre former for  \r\n\r\n bistand, der tager sigte på at finansiere den private sektor, på at lette  \r\n\r\n statsejede virksomheders omdannelse til private virksomheder og på at hjælpe  \r\n\r\n virksomheder, der arbejder under konkurrencebestemte vilkår, og som  \r\n\r\n forbereder sig til at operere i en markedsorienteret økonomi; denne bistand  \r\n\r\n ydes i det i artikel 11, stk. 3, fastsatte forhold; </LI>  \r\n\r\n<LI>(b) kan det samlede beløb for den således leverede bistand ikke overstige  \r\n\r\n det samlede beløb af de kontante midler og de gældsbeviser, som det  \r\n\r\n pågældende land har betalt henholdsvis udstedt for sine aktier. </LI>  \r\n\r\n<LI>(iii) Ved udgangen af denne periode træffer repræsentantskabet beslutning  \r\n\r\n om, i hvilket omfang det pågældende land kan få adgang til Bankens midler ud  \r\n\r\n over de under (a) og (b) anførte grænser, med et flertal på mindst tre  \r\n\r\n fjerdedele af repræsentantskabsmedlemmerne, der mindst repræsenterer  \r\n\r\n femogfirs (85) procent af medlemmernes samlede stemmetal. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>BANKENS ORDINÆRE OG SÆRLIGE VIRKSOMHED </I></P>  \r\n\r\n<P> Bankens virksomhed opdeles i ordinær virksomhed, der finansieres med  \r\n\r\n Bankens ordinære kapital som omhandlet i artikel 7, og særlig virksomhed, der  \r\n\r\n finansieres med de særlige fondsmidler, som er omhandlet i artikel 19. De to  \r\n\r\n typer virksomhed kan kombineres. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>OPDELING AF BANKENS VIRKSOMHED </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Den ordinære kapital og de særlige fondsmidler skal  \r\n\r\n altid og i alle henseender holdes, anvendes, bindes, investeres eller på  \r\n\r\n anden måde benyttes fuldstændigt adskilt fra hinanden. Bankens regnskaber  \r\n\r\n skal udvise Bankens reserver sammen med dens ordinære virksomhed og - adskilt  \r\n\r\n herfra - dens særlige virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Bankens ordinære kapital anvendes under ingen  \r\n\r\n omstændigheder til at dække tab eller indfri forpligtelser, der opstår i  \r\n\r\n forbindelse med den særlige virksomhed eller andre aktiviteter, hvortil der  \r\n\r\n oprindelig var anvendt eller afsat midler fra de særlige fondsmidler. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Udgifter, der direkte vedrører den ordinære  \r\n\r\n virksomhed, afholdes over Bankens ordinære kapital. Udgifter, der direkte  \r\n\r\n vedrører den særlige virksomhed, afholdes over de særlige fondsmidler. Alle  \r\n\r\n andre udgifter dækkes - med forbehold af artikel 18, stk. 1 - på sådanne  \r\n\r\n betingelser, som Banken måtte fastsætte. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>BANKENS VIRKSOMHED </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken udøver sin virksomhed til fremme af det  \r\n\r\n formål og de opgaver, der er fastsat i artikel 1 og 2, på en eller flere af  \r\n\r\n følgende måder: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) ved at yde eller - sammen med multilaterale institituoner,  \r\n\r\n forretningsbanker eller andre interesserede kapitalkilder - samfinansiere lån  \r\n\r\n eller deltage i lån til virksomheder i den private sektor og til statsejede  \r\n\r\n virksomheder, der arbejder under konkurrencebestemte vilkår, og som  \r\n\r\n forbereder sig til at operere i en markedsorienteret økonomi, samt til  \r\n\r\n statsejede virksomheder for at lette deres omdannelse til private  \r\n\r\n virksomheder; det drejer sig særligt om at fremme eller øge deltagelsen af  \r\n\r\n privat og/eller udenlandsk kapital i sådanne virksomheder; </LI>  \r\n\r\n<LI>(ii) (a) ved at erhverve kapitalandele i virksomheder i den private  \r\n\r\n sektor; </LI>  \r\n\r\n<LI>(b) ved at erhverve kapitalandele i statsejede virksomheder, der arbejder  \r\n\r\n under konkurrencebestemte vilkår, og som forbereder sig til at operere i en  \r\n\r\n markedsorienteret økonomi, og kapitalandele i statsejede virksomheder for at  \r\n\r\n lette deres omdannelse til private virksomheder; det drejer sig særligt om at  \r\n\r\n fremme eller øge deltagelsen af privat og/eller udenlandsk kapital i sådanne  \r\n\r\n virksomheder; </LI>  \r\n\r\n<LI>(c) ved at garantere, når der ikke findes andre egnede  \r\n\r\n finansieringsformer, værdipapiremissioner fra virksomheder i den private  \r\n\r\n sektor og de under (b) nævnte statsejede virksomheder med henblik på de under  \r\n\r\n (b) angivne formål; </LI>  \r\n\r\n<LI>(iii) ved at lette adgangen til nationale og internationale  \r\n\r\n kapitalmarkeder for virksomheder i den private sektor eller for andre under  \r\n\r\n punkt (i) nævnte virksomheder med henblik på de under (i) angivne formål ved  \r\n\r\n hjælp af ydelse af garantier, når der ikke findes andre egnede  \r\n\r\n finansieringsformer, og ved hjælp af finansiel rådgivning og andre former for  \r\n\r\n bistand; </LI>  \r\n\r\n<LI>(iv) ved at benytte de særlige fondsmidler i overensstemmelse med de  \r\n\r\n aftaler, der fastlægger disse midlers anvendelse; </LI>  \r\n\r\n<LI>(v) ved at yde eller deltage i lån og give teknisk bistand til  \r\n\r\n genopbygning og udvikling af infrastrukturer - herunder miljøprogrammer - der  \r\n\r\n er nødvendige for at udvikle den private sektor og for at fremme overgangen  \r\n\r\n til en markedsorienteret økonomi. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I henhold til dette stykke anses en statsejet virksomhed kun for at  \r\n\r\n arbejde under konkurrencebestemte vilkår, såfremt den drives autonomt på  \r\n\r\n konkurrencebetonede markedsvilkår og er underkastet en konkurslovgivning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) Bestyrelsen foretager mindst en gang om året en gennemgang af Bankens  \r\n\r\n virksomhed og lånestrategi i de enkelte modtagerlande for at sikre, at  \r\n\r\n Bankens formål og opgaver, som defineret i artikel 1 og 2, tilgodeses fuldt  \r\n\r\n ud. Beslutninger på grundlag af denne gennemgang træffes med et flertal på  \r\n\r\n mindst to tredjedele af bestyrelsesmedlemmerne, der mindst repræsenterer tre  \r\n\r\n fjerdele af medlemmernes samlede stemmetal. </LI>  \r\n\r\n<LI>(ii) Denne gennemgang omfatter bl.a. en analyse af de enkelte  \r\n\r\n modtagerlandes resultater vedrørende decentralisering, afmonopolisering og  \r\n\r\n privatisering samt beskriver den relative fordeling af Bankens långivning  \r\n\r\n inden for infrastruktur, teknisk bistand og andre formål, til private  \r\n\r\n virksomheder og til statsejede virksomheder, der omstiller sig til en  \r\n\r\n markedsorienteret økonomi eller privatiseres. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) Den statslige sektor må højst tegne sig for fyrre (40) procent af  \r\n\r\n Bankens samlede engagementer vedrørende lån, garantier og erhvervelser af  \r\n\r\n kapitalandele, medens den øvrige virksomhed, der er nævnt i denne artikel,  \r\n\r\n ikke omfattes af denne begrænsning. Dette loft gælder i starten for en samlet  \r\n\r\n periode af to (2) år fra det tidspunkt, hvor Banken begynder sin virksomhed,  \r\n\r\n og derefter for et regnskabsår ad gangen. </LI>  \r\n\r\n<LI>(ii) For et givet land må den statslige sektor for en samlet periode af  \r\n\r\n fem (5) år højst tegne sig for fyrre (40) procent af Bankens samlede  \r\n\r\n engagementer vedrørende lån, garantier og erhvervelser af kapitalandele,  \r\n\r\n medens den øvrige virksomhed, der er nævnt i denne artikel, ikke omfattes af  \r\n\r\n denne begrænsning. </LI>  \r\n\r\n<LI>(iii) I henhold til dette stykke </LI>  \r\n\r\n<LI>(a) omfatter den statslige sektor nationale og lokale myndigheder, deres  \r\n\r\n organer samt de virksomheder, som de ejer eller kontrollerer; </LI>  \r\n\r\n<LI>(b) betragtes lån eller garantier til statsejede virksomheder eller  \r\n\r\n erhvervelser af kapitalandele i sådanne virksomheder ikke som støtte til den  \r\n\r\n statslige sektor, hvis de pågældende virksomheder er ved at blive omdannet  \r\n\r\n til private virksomheder; </LI>  \r\n\r\n<LI>(c) betragtes lån til finansieringsinstitutter med henblik på videreudlån  \r\n\r\n til den private sektor ikke som støtte til den statslige sektor. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>BEGRÆNSNINGER I BANKENS ORDINÆRE VIRKSOMHED </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Det samlede beløb, som Banken inden for rammerne af  \r\n\r\n sin ordinære virksomhed har bundet i lån, erhvervelser af kapitalandele og  \r\n\r\n garantier, må på intet tidspunkt forøges, hvis det samlede beløb ved en sådan  \r\n\r\n forøgelse vil komme til at overstige hundrede (100) procent af Bankens  \r\n\r\n ubehæftede aktiekapital med tillæg af reserver og overskud, der indgår i dens  \r\n\r\n ordinære kapitalmidler. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> En kapitalinteresse må normalt ikke overstige en  \r\n\r\n sådan procentdel af en given virksomheds egenkapital, som bestyrelsen efter  \r\n\r\n en generel regel fastsætter som passende. Banken søger ikke med en sådan  \r\n\r\n kapitaldeltagelse at opnå en kontrollerende indflydelse i den pågældende  \r\n\r\n virksomhed; den udøver ikke en sådan inflydelse og påtager sig ikke et  \r\n\r\n direkte ansvar i ledelsen af envirksomhed, i hvilken den har investeret,  \r\n\r\n bortset fra tilfælde af misligholdelse eller fare for misligholdelse af  \r\n\r\n forpligtelserne i forbindelse med kapitaldeltagelsen eller tilfælde af  \r\n\r\n insolvens eller fare for insolvens for den virksomhed, i hvilken den har  \r\n\r\n investeret, eller andre situationer, som efter Bankens vurdering kan true  \r\n\r\n investeringerne; i dette tilfælde kan Banken træffe sådanne foranstaltninger  \r\n\r\n eller udøve sådanne rettigheder, som den finder påkrævet for at beskytte sine  \r\n\r\n interesser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Bankens samlede erhvervelser af kapitalandele må på  \r\n\r\n intet tidspunkt overstige dens ubehæftede indbetalte aktiekapital med tillæg  \r\n\r\n af overskud og almindelig reserve. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Banken yder ikke eksportkreditgarantier og udøver  \r\n\r\n ikke forsikringsvirksomhed. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>FORRETNINGSPRINCIPPER </I></P>  \r\n\r\n<P> Banken udøver sin virksomhed i overensstemmelse med følgende principper:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) Banken anvender sunde bankprincipper i sin virksomhed; </LI>  \r\n\r\n<LI>(ii) Bankens virksomhed sigter på finansiering af særlige projekter,  \r\n\r\n enten enkeltprojekter eller projekter, der indgår i særlige  \r\n\r\n investeringsprogrammer, og på tilvejebringelse af teknisk bistand med henblik  \r\n\r\n på at opfylde det formål og udføre de opgaver, der er fastsat i artikel 1 og  \r\n\r\n 2; </LI>  \r\n\r\n<LI>(iii) Banken finansierer ikke foranstaltninger på et medlems territorium,  \r\n\r\n hvis dette medlem gør indsigelse mod en sådan finansiering; </LI>  \r\n\r\n<LI>(iv) Banken tillader ikke, at en uforholdsmæssig stor del af dens midler  \r\n\r\n anvendes til fordel for et enkelt medlem; </LI>  \r\n\r\n<LI>(v) Banken bestræber sig for at opretholde en rimelig spredning i alle  \r\n\r\n sine investeringer; </LI>  \r\n\r\n<LI>(vi) ydelse af lån eller garantier eller erhvervelser af aktier finder  \r\n\r\n først sted, når ansøgeren har forelagt et passende forslag, og når Bankens  \r\n\r\n præsident har forelagt bestyrelsen en skriftlig rapport om forslaget sammen  \r\n\r\n med anbefalinger, der baseres på en undersøgelse foretaget af Banken; </LI>  \r\n\r\n<LI>(vii) Banken stiller ikke finansieringsmidler eller faciliteter til  \r\n\r\n rådighed, når ansøgeren er i stand til at opnå tilstrækkelig finansiering  \r\n\r\n eller tilstrækkelige faciliteter andre steder på sådanne vilkår og  \r\n\r\n betingelser, som Banken finder rimelige; </LI>  \r\n\r\n<LI>(viii) når Banken yder eller påtager sig garanti for finansiering, skal  \r\n\r\n den tage behørigt hensyn til udsigterne til, at låntageren og, i givet fald,  \r\n\r\n garanten vil være i stand til at opfylde forpligtelserne i forbindelse med  \r\n\r\n finansieringskontrakten; </LI>  \r\n\r\n<LI>(ix) når Banken yder et direkte lån, giver den kun låntager tilladelse  \r\n\r\n til at trække på lånemidlerne til dækning af de udgifter, der faktisk er  \r\n\r\n påløbet; </LI>  \r\n\r\n<LI>(x) Banken bestræber sig for at mobilisere sine midler ved at sælge sine  \r\n\r\n investeringer til private investorer, når som helst den hensigtsmæssigt kan  \r\n\r\n gøre dette på tilfredsstillende betingelser; </LI>  \r\n\r\n<LI>(xi) ved investeringer i enkeltvirksomheder yder Banken finansiering på  \r\n\r\n vilkår og betingelser, som den finder passende under hensyntagen til  \r\n\r\n virksomhedens behov, de risici, som Banken løber, samt de vilkår og  \r\n\r\n betingelser, der normalt gælder for private investorer for tilsvarende  \r\n\r\n finansiering; </LI>  \r\n\r\n<LI>(xii) Banken lægger ikke begrænsninger på køb af varer og tjenester fra  \r\n\r\n noget som helst land, som foretages med provenuet af lån, investeringer eller  \r\n\r\n anden finansiering, der er effektueret inden for rammerne af Bankens ordinære  \r\n\r\n eller særlige virksomhed; når det er hensigtsmæssigt, gør den sine lån og  \r\n\r\n andre transaktioner betinget af, at der afholdes internationale licitationer;  \r\n\r\n</LI>  \r\n\r\n<LI>(xiii) Banken træffer alle nødvendige foranstaltninger til at sikre, at  \r\n\r\n provenuet af lån, som Banken har ydet, garanteret eller deltaget i, eller af  \r\n\r\n aktier kun anvendes til de formål, hvortil lånet blev ydet eller aktien  \r\n\r\n erhvervet, idet der bør lægges behørig vægt på hensynet til økonomi og  \r\n\r\n effektivitet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>VILKÅR OG BETINGELSER FOR YDELSE AF LÅN OG GARANTIER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> For så vidt angår lån, som Banken yder, deltager i  \r\n\r\n eller garanterer for, fastsættes vilkårene og betingelserne i kontrakten,  \r\n\r\n særlig vedrørende tilbagebetaling af hovedstol, betaling af renter og andre  \r\n\r\n gebyrer og omkostninger samt forfalds- og betalingstidspunkter. Ved  \r\n\r\n fastsættelsen af disse vilkår og betingelser sørger Banken for fornøden  \r\n\r\n sikring af sine indtægter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Er modtageren af et lån eller en lånegaranti ikke  \r\n\r\n selv medlem, men en statsejet virksomhed, kan Banken, når den finder det  \r\n\r\n ønskeligt - under hensyntagen til de forskellige egnede fremgangsmåder for  \r\n\r\n offentlige og statsejede virksomheder, der omdannes til private virksomheder  \r\n\r\n - kræve, at det medlem eller de medlemmer, på hvis territorium det pågældende  \r\n\r\n projekt skal realiseres, eller et under dette medlem eller disse medlemmer  \r\n\r\n hørende offentligt organ eller foretagende, som Banken kan acceptere,  \r\n\r\n garanterer for tilbagebetaling af hovedstol, betaling af renter og andre  \r\n\r\n gebyrer og omkostninger i forbindelse med lånet i overensstemmelse med  \r\n\r\n lånekontrakten. Bestyrelsen undersøger hvert år Bankens praksis på dette  \r\n\r\n område under passende hensyntagen til Bankens kreditværdighed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> I låne- eller garantikontrakten fastsættes  \r\n\r\n udtrykkeligt, i hvilken valuta eller i hvilke valutaer alle kontraktmæssige  \r\n\r\n betalinger skal foretages, eller om de skal foretages i ecu. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P> <I>PROVISION OG GEBYRER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken opkræver ud over renter en provision af de  \r\n\r\n lån, den yder eller deltager i inden for rammerne af den ordinære virksomhed.  \r\n\r\n Vilkårene og betingelserne vedrørende denne provision fastsættes af  \r\n\r\n bestyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når Banken garanterer for et lån inden for rammerne  \r\n\r\n af den ordinære virksomhed, eller når den garanterer for salget af  \r\n\r\n værdipapirer, opkræver Banken som en passende godtgørelse for sin risiko  \r\n\r\n gebyrer, hvis størrelse og betalingstidspunkter fastsættes af bestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Bestyrelsen kan fastsætte andre omkostninger, der  \r\n\r\n skal betales i forbindelse med Bankens ordinære virksomhed, og andre  \r\n\r\n provisioner, gebyrer eller omkostninger inden for rammerne af den særlige  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>SÆRLIG RESERVE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> De provisions- og gebyrbeløb, som Banken oppebærer  \r\n\r\n i henhold til artikel 15, henlægges til en særlig reserve, der anvendes til  \r\n\r\n dækning af Bankens tab i overensstemmelse med artikel 17. Den særlige reserve  \r\n\r\n holdes likvid på en sådan måde, som Banken måtte bestemme. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis bestyrelsen bestemmer, at den særlige reserve  \r\n\r\n er tilstrækkelig, kan den beslutte, at alle eller en del af de nævnte  \r\n\r\n provisions- eller gebyrbeløb fremover indgår i Bankens indtægter. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>METODER TIL DÆKNING AF BANKENS TAB </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I tilfælde af restancer eller misligholdelse af  \r\n\r\n kontrakter vedrørende lån, som Banken har ydet, deltaget i eller garanteret  \r\n\r\n for inden for rammerne af den ordinære virksomhed, og i tilfælde af tab, der  \r\n\r\n opstår i forbindelse med garantier for værdipapiremissioner og aktier inden  \r\n\r\n for rammerne af den ordinære virksomhed, træffer Banken sådanne  \r\n\r\n foranstaltninger, som den måtte finde hensigtsmæssige. Banken foretager  \r\n\r\n passende hensættelser til dækning af eventuelle tab. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Tab, der opstår inden for rammerne af Bankens  \r\n\r\n ordinære virksomhed, dækkes: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) i første række, af de i stk. 1 nævnte hensættelser; </LI>  \r\n\r\n<LI>(ii) i anden række, af nettoindtægterne; </LI>  \r\n\r\n<LI>(iii) i tredje række, af den i artikel 16 nævnte særlige reserve; </LI>  \r\n\r\n<LI>(iv) i fjerde række, af Bankens almindelige reserve og overskud; </LI>  \r\n\r\n<LI>(v) i femte række, af den ubehæftede indbetalte kapital; </LI>  \r\n\r\n<LI>(vi) og tilsidst, af et passende beløb af den tegnede kapital, der kan  \r\n\r\n kræves indbetalt, men som endnu ikke er krævet indbetalt; beløbet indbetales  \r\n\r\n i overensstemmelse med artikel 6, stk. 4 og 5. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>SÆRLIGE FONDE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken kan varetage administrationen af særlige  \r\n\r\n fonde, der tjener Bankens formål og falder inden for Bankens opgaveområder.  \r\n\r\n Omkostningerne ved at administrere en sådan særlig fond dækkes af den  \r\n\r\n pågældende særlige fond. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> De særlige fonde, som Banken accepterer, kan  \r\n\r\n anvendes på en hvilken som helst måde på sådanne vilkår og betingelser, som  \r\n\r\n er forenelige med Bankens formål og opgaver, med denne overenskomsts øvrige  \r\n\r\n gældende bestemmelser samt med den aftale eller de aftaler, der er indgået om  \r\n\r\n disse fonde. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Banken fastsætter de regler og bestemmelser, der er  \r\n\r\n nødvendige for at oprette, administrere og anvende de enkelte særlige fonde.  \r\n\r\n Disse regler og bestemmelser skal være i overensstemmelse med bestemmelserne  \r\n\r\n i denne overenskomst bortset fra de bestemmelser, der udtrykkeligt kun gælder  \r\n\r\n for Bankens ordinære virksomhed. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>SÆRLIGE FONDSMIDLER </I></P>  \r\n\r\n<P> Udtrykket &#187;særlige fondsmidler&#171; angiver midlerne i de enkelte  \r\n\r\n særlige fonde og omfatter: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) midler, som Banken har accepteret under en særlig fond; </LI>  \r\n\r\n<LI>(ii) midler, der er tilbagebetalt i forbindelse med lån eller garantier,  \r\n\r\n og provenu af aktier, der er finansieret med midler fra en særlig fond, og  \r\n\r\n som tilfalder denne særlige fond i overensstemmelse med reglerne og  \r\n\r\n bestemmelserne for denne særlige fond; </LI>  \r\n\r\n<LI>(iii) indtægter af investeringer af særlige fondsmidler. </LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>LÅNOPTAGELSE OG ANDRE BEFØJELSER </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 20 </P>  \r\n\r\n<P> <I>ALMINDELIGE BEFØJELSER </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ud over de beføjelser, der er fastsat i andre  \r\n\r\n bestemmelser i denne overenskomst, har Banken beføjelse til at: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) optage lån i medlemslandene elller andre steder, på betingelse af:  \r\n\r\n</LI>  \r\n\r\n<LI>(a) at Banken, inden den sælger sine gældsbeviser på et lands  \r\n\r\n territorium, har opnået dette lands samtykke; </LI>  \r\n\r\n<LI>(b) at Banken, når dens gældsbeviser skal benævnes i et medlems valuta,  \r\n\r\n har opnået dette medlems samtykke; </LI>  \r\n\r\n<LI>(ii) investere eller placere midler, som den ikke har brug for i sin  \r\n\r\n virksomhed; </LI>  \r\n\r\n<LI>(iii) købe og sælge værdipapirer, den selv har udstedt eller ydet garanti  \r\n\r\n for eller anbragt kapital i, på det sekundære marked; </LI>  \r\n\r\n<LI>(iv) at yde garanti for værdipapirer, den har anbragt kapital i, for at  \r\n\r\n lette deres salg; </LI>  \r\n\r\n<LI>(v) garantere for eller deltage i garantier for værdipapiremissioner, der  \r\n\r\n foretages af en virksomhed til formål, der er i overensstemmelse med Bankens  \r\n\r\n formål og opgaver; </LI>  \r\n\r\n<LI>(vi) give teknisk rådgivning og bistand, der tjener Bankens formål og  \r\n\r\n falder inden for dens opgaver; </LI>  \r\n\r\n<LI>(vii) udøve sådanne andre beføjelser og fastsætte sådanne regler og  \r\n\r\n bestemmelser, der måtte være nødvendige eller egnede til fremme af dens  \r\n\r\n formål eller opgaver, og som er forenelige med bestemmelserne i denne  \r\n\r\n overenskomst; </LI>  \r\n\r\n<LI>(viii) indgå samarbejdsaftaler med andre offentlige eller private  \r\n\r\n organer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Et værdipapir, som er udstedt eller garanteret af  \r\n\r\n Banken, forsynes på forsiden med en iøjnefaldende angivelse af, at det ikke  \r\n\r\n repræsenterer en forpligtelse for en regering eller et medlem, medmindre det  \r\n\r\n rent faktisk er en bestemt regering eller et bestemt medlem, der har indgået  \r\n\r\n forpligtelsen; i dette tilfælde skal det udtrykkeligt fremgå af værdipapiret.  \r\n\r\n</P>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel V </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>VALUTAER </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 21 </P>  \r\n\r\n<P> <I>FASTLÆGGELSE AF VALUTAERS KONVERTIBILITET OG ANVENDELSE </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Når det i henhold til denne overenskomst er  \r\n\r\n nødvendigt at afgøre, om en valuta er fuldt konvertibel i henhold til denne  \r\n\r\n overenskomst, træffer Banken afgørelse herom eventuelt efter at have  \r\n\r\n rådspurgt Den Internationale Valutafond, idet den først og fremmest tager  \r\n\r\n hensyn til at sikre sine egne finansielle interesser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Medlemmerne lægger ikke begrænsninger på Bankens  \r\n\r\n modtagelse, beholdning, anvendelse eller overførsel af følgende: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) valutaer eller ecu, som indbetales til Banken for tegnede aktiebeløb  \r\n\r\n i overensstemmelse med artikel 6; </LI>  \r\n\r\n<LI>(ii) valutaer, som Banken fremskaffer vedlånoptagelse; </LI>  \r\n\r\n<LI>(iii) valutaer eller andre midler, som Banken forvalter indenfor rammerne  \r\n\r\n af særlige fonde; </LI>  \r\n\r\n<LI>(iv) valutaer, som Banken modtager som tilbagebetaling af hovedstol,  \r\n\r\n betaling af renter, dividender eller andre omkostninger i forbindelse med lån  \r\n\r\n eller investeringer eller som provenu af salg af investeringer, der er  \r\n\r\n foretaget med de under (i) til (iii) nævnte midler, eller som betaling af  \r\n\r\n provision, gebyrer eller andre omkostninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VI </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ORGANISATION OG LEDELSE </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 22 </P>  \r\n\r\n<P> <I>BANKENS STRUKTUR </I></P>  \r\n\r\n<P> Banken har et repræsentantskab, en bestyrelse, en præsident, en eller  \r\n\r\n flere vicepræsidenter og sådanne andre tjenestemænd og funktionærer, der  \r\n\r\n skønnes nødvendige. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>REPRÆSENTANTSKABET: SAMMENSÆTNING </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvert medlem repræsenteres i repræsentantskabet og  \r\n\r\n udnævner et repræsentantskabsmedlem og en suppleant. Hvert  \r\n\r\n repræsentantskabsmedlem og hver suppleant udfører hvervet, så længe det  \r\n\r\n medlem, som har foretaget udnævnelsen, ønsker det. En suppleant kan kun  \r\n\r\n stemme i tilfælde af repræsentantskabsmedlemmets fravær. På hvert af de  \r\n\r\n årlige møder vælger repræsentantskabet et af repræsentantskabsmedlemmerne til  \r\n\r\n formand, som bestrider hvervet til valget af den næste formand. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Repræsentantskabsmedlemmerne og deres suppleanter  \r\n\r\n udfører deres funktioner uden vederlag fra Banken. </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P> <I>REPRÆSENTANTSKABET: BEFØJELSER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Repræsentantskabet er højeste myndighed i alle  \r\n\r\n Bankens anliggender. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Repræsentantskabet kan overdrage bestyrelsen at  \r\n\r\n udøve enhver af repræsentantskabets beføjelser med undtagelse af beføjelsen  \r\n\r\n til: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) at optage nye medlemmer og fastsætte betingelserne for deres  \r\n\r\n optagelse; </LI>  \r\n\r\n<LI>(ii) at udvide eller nedsætte Bankens autoriserede aktiekapital; </LI>  \r\n\r\n<LI>(iii) at suspendere et medlem; </LI>  \r\n\r\n<LI>(iv) at træffe afgørelse i appelsager vedrørende bestyrelsens fortolkning  \r\n\r\n eller anvendelse af denne overenskomst; </LI>  \r\n\r\n<LI>(v) at godkende indgåelse af almindelige aftaler om samarbejde med andre  \r\n\r\n internationale organisationer; </LI>  \r\n\r\n<LI>(vi) at vælge Bankens bestyrelse og præsident; </LI>  \r\n\r\n<LI>(vii) at fastsætte honorarerne for bestyrelsesmedlemmerne og deres  \r\n\r\n suppleanter samt præsidentens aflønning og dennes tjenestekontraktsvilkår;  \r\n\r\n</LI>  \r\n\r\n<LI>(viii) at godkende Bankens almindelige balance og resultatopgørelse på  \r\n\r\n grundlag af revisionsberetningen; </LI>  \r\n\r\n<LI>(ix) at træffe bestemmelse om reserverne og fordelingen af Bankens  \r\n\r\n nettooverskud; </LI>  \r\n\r\n<LI>(x) at ændre denne overenskomst; </LI>  \r\n\r\n<LI>(xi) at træffe beslutning om standsning af Bankens virksomhed og  \r\n\r\n udlodning af dens aktiver; </LI>  \r\n\r\n<LI>(xii) at udøve alle øvrige beføjelser, der udtrykkeligt er tillagt  \r\n\r\n repræsentantskabet i denne overenskomst. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Repræsentantskabet bibeholder beføjelse til at  \r\n\r\n træffe endelig afgørelse i alle sager, der overdrages eller delegeres til  \r\n\r\n bestyrelsen efter stk. 2 eller efter andre bestemmelser i denne overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P> <I>REPRÆSENTANTSKABET: PROCEDURE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Repræsentantskabet afholder et årligt møde og  \r\n\r\n sådanne andre møder, som repræsentantskabet i øvrigt måtte træffe bestemmelse  \r\n\r\n om, eller hvortil bestyrelsen indkalder. Repræsentantskabsmøder indkaldes af  \r\n\r\n bestyrelsen, når det forlanges af mindst fem (5) medlemmer af Banken eller af  \r\n\r\n medlemmer, der mindst råder over en fjerdel af medlemmernes samlede  \r\n\r\n stemmetal. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Repræsentantskabet er beslutningsdygtigt, når to  \r\n\r\n tredjedele af repræsentantskabsmedlemmerne, der mindst repræsenterer to  \r\n\r\n tredjedele af medlemmernes samlede stemmetal, er til stede. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Repræsentantskabet kan bestemme, at bestyrelsen,  \r\n\r\n når denne anser der for tilrådeligt, kan opnå et votum fra repræsentantskabet  \r\n\r\n vedrørende et bestemt spørgsmål uden at indkalde til et  \r\n\r\n repræsentantskabsmøde. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Repræsentantskabet og bestyrelsen - i det omfang  \r\n\r\n denne har beføjelse hertil - kan vedtage sådanne regler og bestemmelser og  \r\n\r\n oprette sådanne hjælpeorganer, som måtte være nødvendige eller  \r\n\r\n hensigtsmæssige for Bankens virksomhed. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P> <I>BESTYRELSEN: SAMMENSÆTNING </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Bestyrelsen består af treogtyve (23) medlemmer, der  \r\n\r\n ikke er medlemmer af repræsentantskabet, og hvoraf: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) elleve (11) vælges af de repræsentantskabsmedlemmer, der  \r\n\r\n repræsenterer Belgien, Danmark, Forbundsrepublikken Tyskland, Det Forenede  \r\n\r\n Kongerige, Frankrig, Grækenland, Irland, Italien, Luxembourg, Nederlandene,  \r\n\r\n Portugal, Spanien, Det Europæiske Økonomiske Fællesskab og Den Europæiske  \r\n\r\n Investeringsbank; </LI>  \r\n\r\n<LI>(ii) tolv (12) vælges af de repræsentantskabsmedlemmer, der repræsenterer  \r\n\r\n andre medlemmer, hvoraf: </LI>  \r\n\r\n<LI>(a) fire (4) af de repræsentantskabsmedlemmer, der repræsenterer de  \r\n\r\n lande, der i bilag A til denne overenskomst er anført som central- og  \r\n\r\n østeuropæiske lande, som kan få støtte gennem Banken; </LI>  \r\n\r\n<LI>(b) fire (4) af de repræsentantskabsmedlemmer, der repræsenterer de  \r\n\r\n lande, der i bilag A til denne overenskomst er anført som andre europæiske  \r\n\r\n lande; </LI>  \r\n\r\n<LI>(c) fire (4) af de repræsentantskabsmedlemmer, der repræsenterer de  \r\n\r\n lande, der i bilag A til denne overenskomst er anført som ikke-europæiske  \r\n\r\n lande. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bestyrelsesmedlemmerne kan ud over at repræsentere de medlemmer, af hvis  \r\n\r\n repræsentantskabsmedlemmer de er valgt, også repræsentere medlemmer, som  \r\n\r\n overdrager dem deres stemmer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Bestyrelsesmedlemmerne skal have en høj grad af  \r\n\r\n faglig kompetence i økonomiske og finansielle spørgsmål og vælges i  \r\n\r\n overensstemmelse med bilag B. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Repræsentantskabet kan med et flertal på mindst to  \r\n\r\n tredjedele af repræsentantskabsmedlemmerne, der mindst repræsenterer tre  \r\n\r\n fjerdedele af medlemmernes samlede stemmetal, forøge eller formindske  \r\n\r\n antallet af bestyrelsesmedlemmer eller ændre bestyrelsens sammensætning for  \r\n\r\n at tage hensyn til ændringer i antallet af Bankens medlemmer. Uden at  \r\n\r\n udøvelsen af disse beføjelser herved indskrænkes ved efterfølgende valg, skal  \r\n\r\n antallet af medlemmer i og sammensætningen af den anden bestyrelsen være som  \r\n\r\n fastsat i stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Hvert bestyrelsesmedlem udnævner en suppleant med  \r\n\r\n fuldmagt til at fungere i hans eller hendes sted, når han eller hun ikke er  \r\n\r\n til stede. Bestyrelsesmedlemmerne og deres suppleanter skal være statsborgere  \r\n\r\n i medlemslandene. Et medlem kan kun repræsenteres ved eet bestyrelsesmedlem.  \r\n\r\n En suppleant kan deltage i bestyrelsesmøder, men kan kun stemme i tilfælde af  \r\n\r\n bestyrelsesmedlemmets fravær. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Bestyrelsesmedlemmerne beklæder deres stilling for  \r\n\r\n tre (3) år ad gangen og kan genvælges; den første bestyrelse vælges  \r\n\r\n imidlertid af repræsentantskabet på dets åbningsmøde og fungerer indtil  \r\n\r\n repræsentantskabets næste umiddelbart efterfølgende årlige møde eller, dersom  \r\n\r\n repræsentantskabet på dette årlige møde træffer beslutning herom, indtil dets  \r\n\r\n næste derpå følgende årlige møde. Bestyrelsesmedlemmerne beklæder fortsat  \r\n\r\n deres stilling, indtil deres efterfølgere er valgt og har overtaget deres  \r\n\r\n poster. Hvis et bestyrelsesmedlems post bliver ledig tidligere end  \r\n\r\n ethundredeogfirs (180) dage før udløbet af det tidsrum, for hvilket han eller  \r\n\r\n hun er valgt, vælger de repræsentantskabsmedlemmer, der havde valgt det  \r\n\r\n afgåede bestyrelsesmedlem, et nyt bestyrelsesmedlem for resten af perioden i  \r\n\r\n overensstemmelse med bilag B. Til valg kræves der et flertal af de af  \r\n\r\n repræsentantskabsmedlemmerne afgivne stemmer. Hvis et bestyrelsesmedlems post  \r\n\r\n bliver ledig ethundredeogfirs (180) dage eller færre dage før udløbet af det  \r\n\r\n tidsrum, for hvilket han eller hun er valgt, vælger de  \r\n\r\n repræsentantskabsmedlemmer, der havde valgt det afgåede bestyrelsesmedlem, et  \r\n\r\n nyt bestyrelsesmedlem på lignende måde for resten af perioden; til valg  \r\n\r\n kræves der et flertal af de af repræsentantskabsmedlemmerne afgivne stemmer.  \r\n\r\n Så længe bestyrelseshvervet er ledigt, udøver det afgåede bestyrelsesmedlems  \r\n\r\n suppleant hans eller hendes beføjelser med undtagelse af beføjelsen til at  \r\n\r\n udnævne en suppleant. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P> <I>BESTYRELSEN: BEFØJELSER </I></P>  \r\n\r\n<P> Uden at repræsentantskabets beføjelser i medfør af artikel 24 herved  \r\n\r\n indskrænkes, er bestyrelsen ansvarlig for ledelsen af Bankens almindelige  \r\n\r\n virksomhed og udøver i så henseende - ud over de beføjelser, der udtrykkeligt  \r\n\r\n er tillagt den ved denne overenskomst - alle de beføjelser, der er delegeret  \r\n\r\n til den af repræsentantskabet, og skal særlig: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) forberede repræsentantskabets arbejde; </LI>  \r\n\r\n<LI>(ii) i overensstemmelse med repræsentantskabets almindelige  \r\n\r\n retningslinjer, udforme politikker og træffe beslutninger vedrørende lån,  \r\n\r\n garantier, erhvervelser af kapitalinteresser, Bankens lånoptagelse, levering  \r\n\r\n af teknisk bistand og Bankens øvrige forretninger; </LI>  \r\n\r\n<LI>(iii) forelægge de reviderede regnskaber for hvert regnskabsår til  \r\n\r\n repræsentantskabets godkendelse på dets årlige møder; </LI>  \r\n\r\n<LI>(iv) godkende Bankens budget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P> <I>BESTYRELSEN: PROCEDURE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Bestyrelsen udøver normalt sine funktioner ved  \r\n\r\n Bankens hovedsæde og afholder møder så ofte, som Bankens virksomhed kræver  \r\n\r\n det. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Bestyrelsen er beslutningsdygtig, når et flertal af  \r\n\r\n bestyrelsesmedlemmerne, der mindst repræsenterer to tredjedele af  \r\n\r\n medlemmernes samlede stemmetal, er til stede. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Repræsentantskabet vedtager bestemmelser, i henhold  \r\n\r\n til hvilke et medlem, såfremt ingen af bestyrelsesmedlemmerne er af det  \r\n\r\n pågældende medlems nationalitet, kan sende en repræsentant uden stemmeret til  \r\n\r\n at deltage i bestyrelsesmøder, når en sag, der særlig angår medlemmet, er  \r\n\r\n genstand for forhandling. </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P> <I>AFSTEMNING </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvert medlems stemmetal er lig med det antal  \r\n\r\n aktier, det har tegnet i Bankens aktiekapital. Har et medlem ikke indbetalt  \r\n\r\n en del af det beløb, der er forfaldent ifølge forpligtelserne i forbindelse  \r\n\r\n med de indbetalte aktier i henhold til artikel 6, kan dette medlem ikke - så  \r\n\r\n længe dette beløb ikke er indbetalt - bruge den procentdel af sit stemmetal,  \r\n\r\n som svarer til det skyldige, men ikke indbetalte beløbs andel af de samlede  \r\n\r\n indbetalte aktier, som dette medlem har tegnet i Bankens aktiekapital. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ved afstemninger i repræsentantskabet er hvert  \r\n\r\n repræsentantskabsmedlem berettiget til at afgive de stemmer, der tilkommer  \r\n\r\n det medlem, som han eller hun repræsenterer. Medmindre andet udtrykkeligt er  \r\n\r\n foreskrevet i denne overenskomst, træffes alle repræsentantskabets  \r\n\r\n beslutninger med et flertal af de afgivne stemmer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ved afstemninger i bestyrelsen er hvert  \r\n\r\n bestyrelsesmedlem berettiget til at afgive det antal stemmer, som de  \r\n\r\n repræsentantskabsmedlemmer, der har valgt ham eller hende, er berettiget til,  \r\n\r\n samt til at afgive det antal stemmer, som de repræsentantskabsmedlemmer, der  \r\n\r\n har overdraget deres stemmer til ham eller hende i overensstemmelse med  \r\n\r\n Sektion D i bilag B, er berettiget til. Et bestyrelsesmedlem, der  \r\n\r\n repræsenterer mere end et medlem, kan særskilt afgive stemme for de  \r\n\r\n medlemmer, som han eller hun repræsenterer. Medmindre andet udtrykkeligt er  \r\n\r\n foreskrevet i denne overenskomst og bortset fra beslutninger vedrørende den  \r\n\r\n almindelige politik, som træffes med et flertal på mindst to tredjedele af de  \r\n\r\n afgivne stemmer, afgøres sager, der behandles i bestyrelsen, med et flertal  \r\n\r\n af de afgivne stemmer. </P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P> <I>PRÆSIDENTEN </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Repræsentantskabet vælger Bankens præsident med et  \r\n\r\n flertal af alle repræsentantskabsmedlemmer, der mindst repræsenterer et  \r\n\r\n flertal af medlemmernes samlede stemmetal. Præsidenten må i sin funktionstid  \r\n\r\n hverken være repræsentantskabsmedlem eller bestyrelsesmedlem eller suppleant  \r\n\r\n for et repræsentantskabsmedlem eller bestyrelsesmedlem. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Præsidentens funktionstid er fire (4) år. Han eller  \r\n\r\n hun kan genvælges. Præsidentens funktioner ophører, når repræsentantskabet  \r\n\r\n træffer beslutning herom med tilslutning fra mindst to tredjedele af  \r\n\r\n repræsentantskabsmedlemmerne, der mindst repræsenterer to tredjedele af  \r\n\r\n medlemmernes samlede stemmetal. Hvis præsidentposten af en eller anden grund  \r\n\r\n bliver ledig, vælger repræsentantskabet i overensstemmelse med bestemmelserne  \r\n\r\n i stk. 1 en efterfølger for en periode af indtil fire (4) år. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Præsidenten har ikke stemmeret bortset fra, at han  \r\n\r\n eller hun har den afgørende stemme i tilfælde af stemmelighed. Han eller hun  \r\n\r\n kan deltage i repræsentantskabets møder og fører forsædet i bestyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Præsidenten er Bankens legale repræsentant. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Præsidenten er chef for Bankens personale. Han  \r\n\r\n eller hun er ansvarlig for organisationen af Bankens tjenestemands- og  \r\n\r\n funktionærstab samt for ansættelser og afskedigelser i overensstemmelse med  \r\n\r\n de bestemmelser, som bestyrelsen skal fastsætte. Præsidenten skal ved  \r\n\r\n personaleansættelser tage passende hensyn til at engagere tjenestemænd og  \r\n\r\n funktionærer på et bredt geografisk grundlag blandt Bankens medlemmer, dog  \r\n\r\n med det forbehold, at det er af største vigtighed at sikre Banken den højeste  \r\n\r\n grad af dygtighed og sagkundskab. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Præsidenten leder efter bestyrelsens anvisninger  \r\n\r\n Bankens daglige virksomhed. </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI> <I>VICEPRÆSIDENT(ER) </I></LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Bestyrelsen udnævner en eller flere vicepræsidenter  \r\n\r\n på anbefaling af præsidenten. Bestyrelsen fastsætter en vicepræsidents  \r\n\r\n funktionstid, beføjelser og opgaver i Bankens administration. Er præsidenten  \r\n\r\n fraværende eller forhindret i at udføre sine funktioner, udøves dennes  \r\n\r\n beføjelser og varetages dennes opgaver af en vicepræsident. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> En vicepræsident kan deltage i bestyrelsens møder,  \r\n\r\n men har ikke stemmeret i disse møder, bortset fra at han eller hun har den  \r\n\r\n afgørende stemme i tilfælde af, at han eller hun handler på præsidentens  \r\n\r\n vegne. </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P> <I>BANKENS INTERNATIONALE KARAKTER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken må ikke acceptere særlige fonde eller andre  \r\n\r\n lån eller former for bistand, som på nogen måde kan skade, fordreje eller på  \r\n\r\n anden måde ændre Bankens formål eller opgaver. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Banken, Bankens præsident, vicepræsident(er),  \r\n\r\n tjenestemænd og funktionærer baserer udelukkende deres beslutninger på  \r\n\r\n betragtninger, der vedrører Bankens formål, opgaver og virksomhed som fastsat  \r\n\r\n i denne overenskomst. Disse betragtninger afvejes upartisk, således at  \r\n\r\n Bankens formål kan opfyldes og dens opgaver udføres. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Bankens præsident, vicepræsident(er), tjenestemænd  \r\n\r\n og funktionærer er med hensyn til udøvelsen af deres tjenestegerning  \r\n\r\n udelukkende ansvarlige over for Banken og står ikke til ansvar over for nogen  \r\n\r\n anden myndighed. Hvert af Bankens medlemmer skal respektere dette ansvars  \r\n\r\n internationale karakter og afholde sig fra ethvert forsøg på at øve  \r\n\r\n indflydelse med hensyn til udøvelsen af de pågældendes tjenestegerning. </P>  \r\n\r\n<P>Artikel 33 </P>  \r\n\r\n<P> <I>KONTORERNES BELIGGENHED </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken har hovedsæde i London. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Banken kan oprette agenturer eller filialer på  \r\n\r\n andre medlemmers territorier. </P>  \r\n\r\n<P>Artikel 34 </P>  \r\n\r\n<P> <I>FORVARINGSSTEDER OG KOMMUNIKATIONSKANALER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvert medlem udpeger sin centralbank eller en anden  \r\n\r\n med Banken aftalt institution som forvaringssted for hele Bankens beholdning  \r\n\r\n af dets valuta samt for andre af Bankens aktiver. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvert medlem udpeger en egnet officiel institution,  \r\n\r\n som Banken kan kontakte i forbindelse med spørgsmål, der falder ind under  \r\n\r\n denne overenskomst. </P>  \r\n\r\n<P>Artikel 35 </P>  \r\n\r\n<P> <I>OFFENTLIGGØRELSE AF BERETNINGER OG UDSENDELSE AF MEDDELELSER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Banken offentliggør en årsberetning med en  \r\n\r\n revideret regnskabsopgørelse og tilstiller mindst hver tredje måned  \r\n\r\n medlemmerne en summarisk oversigt over dens finansielle stilling samt et  \r\n\r\n driftsregnskab, der udviser resultatet af dens virksomhed. Finansregnskabet  \r\n\r\n føres i ecu. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Banken udsender hvert år en beretning om de  \r\n\r\n miljømæssige virkninger af sine aktiviteter og kan offentliggøre andre  \r\n\r\n beretninger i det omfang, den finder det ønskeligt for at fremme sine formål.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Eksemplarer af alle de i denne artikel omhandlede  \r\n\r\n beretninger, oversigter og offentligørelser tilstilles medlemmerne. </P>  \r\n\r\n<P>Artikel 36 </P>  \r\n\r\n<P> <I>FORDELING OG UDLODNING AF NETTOINDTÆGTER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Repræsentantskabet bestemmer mindst een gang om  \r\n\r\n året, hvor stor en del af Bankens nettoindtægter - efter henlæggelse til  \r\n\r\n reserver og, om nødvendigt, til imødegåelse af eventuelle tab i henhold til  \r\n\r\n artikel 17, stk. 1 - der skal fordeles på overskud eller andre formål, og  \r\n\r\n hvor stor en del der eventuelt skal udloddes. En beslutning om at anvende  \r\n\r\n Bankens nettoindtægter til andre formål træffes med et flertal på mindst to  \r\n\r\n tredjedele af repræsentantskabsmedlemmerne, der mindst repræsenterer to  \r\n\r\n tredjedele af medlemmernes stemmetal. Der foretages først en sådan fordeling  \r\n\r\n og udlodning, når den almindelige reserve andrager mindst ti (10) procent af  \r\n\r\n den autoriserede aktiekapital. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den udlodning, der er omhandlet i stk. 1, foretages  \r\n\r\n i forhold til antallet af hvert medlems indbetalte aktier; ved beregning af  \r\n\r\n dette antal tages der kun hensyn til de kontantindbetalinger og de  \r\n\r\n gældsbeviser, der senest ved udløbet af det pågældende regnskabsår er  \r\n\r\n modtaget henholdsvis indfriet for sådanne aktier. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Betalingerne til de enkelte medlemmer finder sted  \r\n\r\n på de betingelser, som repræsentantskabet måtte fastsætte. Betalingerne og  \r\n\r\n modtagerlandets anvendelse heraf underkastes ikke begrænsninger fra andre  \r\n\r\n medlemmers side. </P>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VII </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>UDTRÆDEN OG SUSPENSION AF MEDLEMMER:  \r\n\r\n MIDLERTIDIG OG DEFINITIV </I> </P>  \r\n\r\n STANDSNING AF BANKENS VIRKSOMHED  \r\n\r\n</center>\r\n\r\n<P> Artikel 37 </P>  \r\n\r\n<P> <I>MEDLEMMERNES RET TIL UDTRÆDEN </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvert medlem kan til enhver tid udtræde af Banken  \r\n\r\n ved at indsende en skriftlig opsigelse til Bankens hovedsæde. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Et medlems udtræden bliver virksom, og  \r\n\r\n medlemsskabet ophører, fra den i meddelelsen angivne dato, men tidligst seks  \r\n\r\n (6) måneder efter Bankens modtagelse af meddelelsen. Før udmeldelsen bliver  \r\n\r\n endeligt virksom, kan medlemmet dog til enhver tid ved skriftlig meddelelse  \r\n\r\n til Banken trække sin beslutning om udtræden tilbage. </P>  \r\n\r\n<P>Artikel 38 </P>  \r\n\r\n<P> <I>SUSPENSION AF MEDLEMSKAB </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Undlader et medlem at opfylde en eller flere af  \r\n\r\n sine forpligtelser over for Banken, kan Banken suspendere dets medlemskab ved  \r\n\r\n en beslutning truffet af et flertal på mindst to tredjedele af  \r\n\r\n repræsentantskabsmedlemmerne, der mindst repræsenterer to tredjedele af  \r\n\r\n medlemmernes samlede stemmetal. Det således suspenderede medlem ophører  \r\n\r\n automatisk med at være medlem, når der er forløbet et år efter datoen for  \r\n\r\n suspensionen, medmindre der med samme flertal træffes beslutning om at  \r\n\r\n genoptage vedkommende som medlem. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Et suspenderet medlem kan, så længe suspensionen  \r\n\r\n varer, ikke udøve nogen af de af denne overenskomst flydende rettigheder med  \r\n\r\n undtagelse af retten til udmeldelse, hvorimod det vedblivende er underkastet  \r\n\r\n alle forpligtelser. </P>  \r\n\r\n<P>Artikel 39 </P>  \r\n\r\n<P> <I>AFVIKLING AF MELLEMVÆRENDER MED TIDLIGERE MEDLEMMER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Når et medlem ophører med at være medlem, hæfter  \r\n\r\n det vedblivende for sine direkte forpligtelser over for Banken samt for sine  \r\n\r\n eventualforpligtelser over for denne, så længe nogen del af de lån, garantier  \r\n\r\n eller kapitalinteresser, der er ydet henholdsvis erhvervet inden medlemmets  \r\n\r\n udtræden, er udestående; medlemmet pådrager sig derimod intet ansvar med  \r\n\r\n hensyn til lån, garantier og aktier, der efter dette tidspunkt ydes  \r\n\r\n henholdsvis erhverves af Banken, og ophører med at få del i Bankens indtægter  \r\n\r\n og deltage i dens udgifter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Når et medlem ophører med at være medlem, træffer  \r\n\r\n Banken foranstaltninger med henblik på tilbagekøb af dets aktier som et led i  \r\n\r\n afviklingen af mellemværendet med det tidligere medlem i overensstemmelse med  \r\n\r\n bestemmelserne i denne artikel. Herved skal den kurs, hvortil aktierne  \r\n\r\n tilbagekøbes, ansættes til den værdi, som Bankens regnskaber udviser på  \r\n\r\n tidspunktet for medlemsskabets ophør, idet det dog gælder, at den oprindelige  \r\n\r\n købspris for hver aktie udgør maksimumsværdien. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Betalingen for de af Banken i henhold til denne  \r\n\r\n artikel tilbagekøbte aktier skal være underkastet følgende betingelser: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) ethvert til det tidligere medlem for dets aktier skyldigt beløb skal  \r\n\r\n tilbageholdes, så længe det tidligere medlem, dets centralbank eller et af  \r\n\r\n dets organer eller foretagender hæfter som låntager eller garant over for  \r\n\r\n Banken, og et sådant beløb kan efter Bankens frie valg anvendes til dækning  \r\n\r\n af nævnte forpligtelser, efterhånden som de forfalder. Intet beløb kan  \r\n\r\n tilbageholdes i anledning af de forpligtelser, der påhviler det tidligere  \r\n\r\n medlem som følge af dets aktietegning i overensstemmelse med artikel 6, stk.  \r\n\r\n 4, 5 og 7. I intet tilfælde må et medlems tilgodehavende for aktier udbetales  \r\n\r\n før seks (6) måneder efter den dato, da medlemmet ophørte med at være medlem;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) betalingen for aktier kan finde sted, efterhånden som de afleveres  \r\n\r\n af det tidligere medlem, og i det omfang den i henhold til stk. 2 fastsatte  \r\n\r\n tilbagekøbspris overstiger de samlede forpligtelser i forbindelse med de  \r\n\r\n under (i) omhandlede lån, garantier og kapitalinteresser, indtil det  \r\n\r\n tidligere medlem har modtaget den fulde tilbagekøbspris; </LI>  \r\n\r\n<LI>(iii) betalingerne finder sted i de af Banken fastlagte fuldt konvertible  \r\n\r\n valutaer eller i ecu og på de af Banken fastsatte betingelser og tidspunkter;  \r\n\r\n</LI>  \r\n\r\n<LI>(iv) hvis Banken lider tab på garantier, deltagelse i lån eller ydelse af  \r\n\r\n lån, som ikke var indfriet på tidspunktet for medlemmets udtræden, eller hvis  \r\n\r\n Banken lider et nettotab på aktier, som den besidder på dette tidspunkt, og  \r\n\r\n sådanne tab overstiger de reserver, der på tidspunktet for medlemmets  \r\n\r\n udtræden findes til imødegåelse af tab, skal det tidligere medlem på  \r\n\r\n anfordring tilbagebetale det beløb, hvormed tilbagekøbsprisen for dets aktier  \r\n\r\n ville være blevet formindsket, dersom tabene var blevet medregnet ved  \r\n\r\n fastsættelsen af tilbagekøbsprisen. Endvidere skal det tidligere medlem  \r\n\r\n vedblivende hæfte for eventuelle ikke-indbetalte beløb af aktiekapitalen i  \r\n\r\n henhold til artikel 6, stk. 4, i det omfang det ville have haft  \r\n\r\n indbetalingspligt, dersom nedskrivningen af kapitalen havde fundet sted og  \r\n\r\n indbetalingen var blevet krævet foretaget på det tidspunkt, da aktiernes  \r\n\r\n tilbagekøbskurs blev fastsat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Hvis Banken inden seks (6) måneder fra tidspunktet  \r\n\r\n for et medlems udtræden at regne standser sin virksomhed i henhold til  \r\n\r\n artikel 41, bestemmes alle dette tidligere medlems rettigheder efter artikel  \r\n\r\n 41 til 43. </P>  \r\n\r\n<P>Artikel 40 </P>  \r\n\r\n<P> <I>MIDLERTIDIG STANDSNING AF BANKENS VIRKSOMHED </I></P>  \r\n\r\n<P> I nødstilfælde kan bestyrelsen midlertidig standse de forretninger, der  \r\n\r\n består i ydelse af nye lån, garantier, emissionsgarantier, teknisk bistand  \r\n\r\n samt aktieinvesteringer, indtil repræsentantskabet får lejlighed til nøjere  \r\n\r\n overvejelse og til at træffe yderligere foranstaltninger. </P>  \r\n\r\n<P>Artikel 41 </P>  \r\n\r\n<P> <I>DEFINITIV STANDSNING AF BANKENS VIRKSOMHED </I></P>  \r\n\r\n<P> Banken kan definitivt standse sin virksomhed ved en beslutning truffet af  \r\n\r\n mindst to tredjedele af repræsentantskabsmedlemmerne, der mindst  \r\n\r\n repræsenterer tre fjerdele af medlemmernes samlede stemmetal. Efter en sådan  \r\n\r\n standsning skal Banken straks ophøre med al virksomhed med undtagelse af,  \r\n\r\n hvad der står i forbindelse med behørig realisation, bevaring og sikring af  \r\n\r\n dens aktiver samt afvikling af dens forpligtelser. </P>  \r\n\r\n<P>Artikel 42 </P>  \r\n\r\n<P> <I>MEDLEMMERNES FORPLIGTELSER OG BETALING AF FORDRINGER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I tilfælde af standsning af Bankens virksomhed  \r\n\r\n hæfter medlemmerne vedblivende for sådanne beløb af Bankens aktiekapital, som  \r\n\r\n ikke er krævet indbetalt, indtil alle kreditorernes fordringer, herunder  \r\n\r\n eventualfordringer, er dækket. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Kreditorer i sammenhæng med den ordinære  \r\n\r\n virksomhed, der har direkte fordringer, skal i første række fyldestgøres  \r\n\r\n gennem Bankens aktiver, i anden række gennem de til Banken skyldige beløb for  \r\n\r\n indbetalte aktier, der ikke er blevet indbetalt, og endelig gennem de til  \r\n\r\n Banken skyldige beløb for den aktiekapital, der kan kræves indbetalt. Inden  \r\n\r\n bestyrelsen udbetaler dividende til dækning af direkte fordringer, skal den  \r\n\r\n træffe sådanne foranstaltninger, som den finder nødvendige til at sikre en  \r\n\r\n<I>pro rata</I> -fordeling mellem kreditorer med direkte fordringer og  \r\n\r\n kreditorer med eventualfordringer. </P>  \r\n\r\n<P>Artikel 43 </P>  \r\n\r\n<P> <I>UDLODNING AF AKTIVER </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Der kan ikke i henhold til dette kapitel foretages  \r\n\r\n udbetalinger til medlemmerne i anledning af deres aktietegning, før: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) alle kreditorernes fordringer er dækket, eller der er foretaget  \r\n\r\n henlæggelser til deres imødegåelse, og før </LI>  \r\n\r\n<LI>(ii) repræsentantskabet med et flertal på mindst to tredjedele af  \r\n\r\n repræsentantskabsmedlemmerne, der repræsenterer mindst tre fjerdedele af  \r\n\r\n medlemmernes samlede stemmetal, har besluttet at foretage udbetalinger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Udlodning af Bankens aktiver til medlemmerne  \r\n\r\n foretages i forhold til medlemmernes andel i aktiekapitalen og på de  \r\n\r\n tidspunkter og betingelser, som Banken finder ret og rimeligt. De udbetalte  \r\n\r\n aktivandele behøver ikke at henhøre under samme aktivkategori. Et medlem er  \r\n\r\n først berettiget til at modtage sin andel af aktiverne, når det har opfyldt  \r\n\r\n alle sine forpligtelser over for Banken. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ethvert medlem, der i henhold til denne artikel får  \r\n\r\n udbetalt aktiver, skal have samme rettigheder med hensyn til sådanne aktiver,  \r\n\r\n som Banken havde, før udbetalingen fandt sted. </P>  \r\n\r\n<A NAME=\"K8\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VIII </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>RETSSTILLING, IMMUNITETER, PRIVILEGIER OG  \r\n\r\n FRITAGELSER </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 44 </P>  \r\n\r\n<P> <I>KAPITLETS FORMÅL </I></P>  \r\n\r\n<P> For at sætte Banken i stand til at opfylde det formål og de opgaver, der  \r\n\r\n er betroet den, skal den retsstilling, de immuniteter, privilegier og  \r\n\r\n fritagelser, der omhandles i nærværende kapitel, indrømmes Banken inden for  \r\n\r\n ethvert medlemslands territorium. </P>  \r\n\r\n<P>Artikel 45 </P>  \r\n\r\n<P> <I>BANKENS RETSSTILLING </I></P>  \r\n\r\n<P> Banken skal i enhver henseende betragtes som en juridisk person og er i  \r\n\r\n særdeleshed berettiget til: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) at indgå kontrakter </LI>  \r\n\r\n<LI>(ii) at erhverve og afhænde fast ejendom og løsøre samt </LI>  \r\n\r\n<LI>(iii) at anlægge retssager. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 46 </P>  \r\n\r\n<P> <I>BANKENS STILLING MED HENSYN TIL RETSFORFØLGNING </I></P>  \r\n\r\n<P> Der kan kun anlægges sag imod Banken ved en kompetent domstol inden for  \r\n\r\n et lands territorium, hvor Banken har et kontor, har udpeget en repræsentant  \r\n\r\n med henblik på at modtage stævning og forkyndelse eller har udstedt eller  \r\n\r\n garanteret værdipapirer. Der kan imidlertid ikke anlægges sag af medlemmer  \r\n\r\n eller personer, der handler for eller som modtager krav fra medlemmer.  \r\n\r\n Bankens ejendom og aktiver skal, hvor de end måtte bero, og i hvis besiddelse  \r\n\r\n de end måtte være, nyde beskyttelse mod enhver form for beslaglæggelse,  \r\n\r\n pantsættelse eller fuldbyrdelsesforanstaltninger, inden der foreligger en  \r\n\r\n endelig dom imod Banken. </P>  \r\n\r\n<P>Artikel 47 </P>  \r\n\r\n<P> <I>BESKYTTELSE AF BANKENS AKTIVER MOD BESLAGLÆGGELSE </I></P>  \r\n\r\n<P> Bankens ejendom og aktiver skal, hvor de end måtte bero, og i hvis  \r\n\r\n besiddelse de end måtte være, nyde beskyttelse imod ransagning, rekvisition,  \r\n\r\n konfiskation, ekspropriation eller enhver anden form for beslaglæggelse eller  \r\n\r\n tvangsfuldbyrdelse ad administrativ eller lovmæssig vej. </P>  \r\n\r\n<P>Artikel 48 </P>  \r\n\r\n<P> <I>ARKIVETS UKRÆNKELIGHED </I></P>  \r\n\r\n<P> Bankens arkiv, og alle dokumenter, der tilhører denne eller er i dennes  \r\n\r\n besiddelse, er ukrænkelig. </P>  \r\n\r\n<P>Artikel 49 </P>  \r\n\r\n<P> <I>AKTIVERNES FRITAGELSE FOR RESTRIKTIONER </I></P>  \r\n\r\n<P> I det omfang det er nødvendigt for at opfylde Bankens formål og opgaver  \r\n\r\n og med forbehold af bestemmelserne i denne overenskomst skal al ejendom og  \r\n\r\n alle aktiver, der tilhører Banken, være fritaget for restriktioner samt for  \r\n\r\n regulerings-, kontrol- og moratorieforanstaltninger af enhver art. </P>  \r\n\r\n<P>Artikel 50 </P>  \r\n\r\n<P> <I>PRIVILEGIUM VEDRØRENDE FORSENDELSER </I></P>  \r\n\r\n<P> Officielle forsendelser fra Banken skal af ethvert medlem behandles på  \r\n\r\n tilsvarende måde som officielle forsendelser fra ethvert andet medlem. </P>  \r\n\r\n<P>Artikel 51 </P>  \r\n\r\n<P> <I>TJENESTEMÆNDS OG FUNKTIONÆRERS IMMUNITETER </I></P>  \r\n\r\n<P> Alle medlemmer af Bankens repræsentantskab, bestyrelse, suppleanter,  \r\n\r\n tjenestemænd og funktionærer samt eksperter, der arbejder for Banken, skal  \r\n\r\n nyde beskyttelse mod retsforfølgning for så vidt angår de af dem i tjenestens  \r\n\r\n medfør udførte handlinger, medmindre Banken giver afkald på denne  \r\n\r\n beskyttelse, og alle deres officielle papirer og dokumenter skal være  \r\n\r\n ukrænkelige. Denne beskyttelse gælder dog ikke erstatningsansvar i  \r\n\r\n forbindelse med en trafikulykke, der er forvoldt af ethvert medlem af Bankens  \r\n\r\n repræsentantskab, bestyrelse, en suppleant, tjenestemand, funktionær eller  \r\n\r\n ekspert. </P>  \r\n\r\n<P>Artikel 52 </P>  \r\n\r\n<P> <I>TJENESTEMÆNDS OG FUNKTIONÆRERS PRIVILEGIER </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Alle medlemmer af Bankens repræsentantskab,  \r\n\r\n bestyrelse, samt suppleanter, tjenestemænd, funktionærer samt eksperter, der  \r\n\r\n arbejder for Banken: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) skal, dersom de ikke har indfødsret i opholdslandet, have krav på den  \r\n\r\n samme immunitet over for indvandringsbegrænsninger, bestemmelser vedrørende  \r\n\r\n fremmede statsborgeres anmeldelsespligt og værnepligt og opnå de samme  \r\n\r\n lempelser med hensyn til valutarestriktioner, som af medlemmer indrømmes  \r\n\r\n andre medlemmers repræsentanter, tjenestemænd og funktionærer af tilsvarende  \r\n\r\n rang, og </LI>  \r\n\r\n<LI>(ii) skal have samme adgang til rejsefaciliteter, som et medlem indrømmer  \r\n\r\n et andet medlems repræsentanter, tjenestemænd og funktionærer af tilsvarende  \r\n\r\n rang. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ægtefæller til og personer, over for hvilke der  \r\n\r\n eksisterer forsørgerpligt for ovennævnte bestyrelsesmedlemmer, suppleanter,  \r\n\r\n tjenestemænd, funktionærer og eksperter, og som er bosat i det land, hvor  \r\n\r\n Banken har sit hovedsæde, skal indrømmes mulighed for at finde beskæftigelse  \r\n\r\n i dette land. Ægtefællerne til og personer, over for hvilke disse  \r\n\r\n bestyrelsesmedlemmer, suppleanter, tjenestemænd, funktionærer og eksperter  \r\n\r\n har forsørgerpligt, og som er bosat i et land, hvor Banken har repræsentation  \r\n\r\n eller filial, skal i det omfang, det er muligt, indrømmes tilsvarende  \r\n\r\n muligheder i det pågældende land i overensstemmelse med dette lands  \r\n\r\n lovgivning. Banken forhandler særlige aftaler om gennemførelsen af  \r\n\r\n bestemmelserne i dette stykke med det land, hvor banken har sit hovedsæde og  \r\n\r\n i givet fald med de øvrige berørte lande. </P>  \r\n\r\n<P>Artikel 53 </P>  \r\n\r\n<P> <I>SKATTEFRITAGELSE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Inden for rammerne af sine officielle aktiviteter  \r\n\r\n skal Banken, dens aktiver, ejendom og indtægter være fritaget for enhver form  \r\n\r\n for direkte beskatning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis Banken foretager køb eller anvender  \r\n\r\n tjenesteydelser af betydelig værdi, der er nødvendig for udøvelsen af Bankens  \r\n\r\n officielle aktiviteter, og hvis prisen på sådanne køb eller tjenesteydelser  \r\n\r\n omfatter skatter og afgifter, skal det medlem, der har krævet skatterne og  \r\n\r\n afgifterne, såfremt disse kan beregnes, træffe hensigtsmæssige  \r\n\r\n foranstaltninger for at indrømme fritagelse for sådanne skatter og afgifter  \r\n\r\n eller for tilbagebetalingen heraf. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Varer, der indføres af Banken, og som er nødvendige  \r\n\r\n for udøvelsen af dens officielle aktiviteter, skal være fritaget for enhver  \r\n\r\n form for skatter og afgifter og for enhver form for importforbud og  \r\n\r\n restriktioner. På tilsvarende måde skal alle varer, der udføres af Banken, og  \r\n\r\n som er nødvendige for udførelsen af dens officielle aktiviteter, være  \r\n\r\n fritaget for enhver form for eksportafgifter og skatter og for enhver form  \r\n\r\n for eksportforbud og restriktioner. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Varer, der er erhvervet og indført og fritaget i  \r\n\r\n henhold til denne artikel, må ikke sælges, udlejes, udlånes eller foræres  \r\n\r\n bort imod betaling eller vederlagsfrit, undtagen hvis dette sker i  \r\n\r\n overensstemmelse med de betingelser, der er fastsat af det medlem, der har  \r\n\r\n indrømmet fritagelse eller foretaget tilbagebetaling. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Bestemmelserne i denne artikel gælder ikke skatter  \r\n\r\n og afgifter, der kun udgør vederlag for ydelser fra offentlige værker. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Medlemmer af bankens bestyrelse, suppleanter,  \r\n\r\n tjenestemænd og funktionærer skal i henhold til betingelser og regler, der  \r\n\r\n skal fastlægges og vedtages af repræsentantskabet inden for et år at regne  \r\n\r\n fra denne overenskomsts ikrafttræden betale en intern effektiv skat til  \r\n\r\n fordel for Banken af de lønninger og honorarer, der udbetales af denne. Fra  \r\n\r\n det tidspunkt, hvor denne skat opkræves, skal sådanne lønninger og honorarer  \r\n\r\n være fritaget for national indkomstbeskatning. Medlemmerne kan imidlertid  \r\n\r\n tage hensyn til de således fritagne lønninger og honorarer ved beregningen af  \r\n\r\n den skat, der skal betales af anden indkomst. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Uanset bestemmelserne i stk. 6 i denne artikel kan  \r\n\r\n et medlem med sit ratifikations-, accept- eller godkendelsesinstrument  \r\n\r\n deponere en erklæring, i henhold til hvilken dette medlem på egne vegne eller  \r\n\r\n på vegne af lokale eller andre myndigheder forbeholder sig ret til at opkræve  \r\n\r\n skat på lønninger og honorarer, som af Banken udbetales til statsborgere fra  \r\n\r\n det pågældende medlemsland. Banken skal være fritaget for enhver forpligtelse  \r\n\r\n til at udbetale, tilbageholde eller opkræve sådanne skatter. Sådanne skatter  \r\n\r\n godtgøres ikke af Banken. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Stk. 6 i denne artikel finder ikke anvendelse på  \r\n\r\n pensions- og livrenteydelser, der udbetales af Banken. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> Ingen skat af nogen art må pålægges noget af Banken  \r\n\r\n udstedt gældsbevis, herunder udbytte eller renter deraf, uanset i hvis  \r\n\r\n besiddelse det måtte være: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) dersom en sådan skat diskriminerer mod et sådant gældsbevis,  \r\n\r\n udelukkende fordi det er udstedt af Banken, eller </LI>  \r\n\r\n<LI>(ii) dersom en sådan beskatning udelukkende er baseret på stedet hvor  \r\n\r\n eller valutaen hvori et sådant gældsbevis er udstedt, skal indfries eller er  \r\n\r\n indfriet eller på beliggenheden af et af Banken benyttet kontor eller  \r\n\r\n forretningssted. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Ingen skat af nogen art må pålægges noget  \r\n\r\n gældsbevis, der er garanteret af Banken, herunder udbytte eller rente deraf,  \r\n\r\n uanset i hvis besiddelse det måtte være: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) dersom en sådan skat diskriminerer mod et sådant gældsbevis  \r\n\r\n udelukkende på grund af, at det er garanteret af Banken eller </LI>  \r\n\r\n<LI>(ii) dersom en sådan beskatning udelukkende er baseret på beliggenheden  \r\n\r\n af et af Banken benyttet kontor eller forretningssted. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 54 </P>  \r\n\r\n<P> <I>KAPITLETS IVÆRKSÆTTELSE </I></P>  \r\n\r\n<P> Hvert medlem skal omgående træffe de nødvendige foranstaltninger for at  \r\n\r\n gennemføre bestemmelserne i dette kapitel og skal giver Banken underretning  \r\n\r\n om, hvilke konkrete foranstaltninger det i så henseende har truffet. </P>  \r\n\r\n<P>Artikel 55 </P>  \r\n\r\n<P> <I>OPHÆVELSE AF IMMUNITETER, PRIVILEGIER OG FRITAGELSER </I></P>  \r\n\r\n<P> De immuniteter, privilegier og fritagelser, der er omhandlet i dette  \r\n\r\n kapitel, indrømmes i Bankens interesse. Bestyrelsen kan i det omfang og på de  \r\n\r\n betingelser den fastsætter, ophæve enhver af de i dette kapitel foreskrevne  \r\n\r\n immuniteter, privilegier og fritagelser, hvis den finder det hensigtsmæssigt  \r\n\r\n i Bankens interesse. Præsidenten har ret og pligt til at ophæve enhver  \r\n\r\n immunitet, fritagelse og ethvert privilegium, der er indrømmet enhver af  \r\n\r\n Bankens tjenestemænd, funktionærer og eksperter, bortset fra præsidenten  \r\n\r\n eller en vicepræsident, hvis han eller hun skønner, at en sådan immunitet,  \r\n\r\n fritagelse eller privilegium vil kunne hindre, at retfærdigheden sker  \r\n\r\n fyldest, og hvor det kan ske uden at skade Bankens interesser. Under lignende  \r\n\r\n omstændigheder og på samme betingelser har bestyrelsen ret og pligt til at  \r\n\r\n ophæve enhver immunitet, fritagelse eller ethvert privilegium, der er  \r\n\r\n indrømmet præsidenten eller en vicepræsident. </P>  \r\n\r\n<A NAME=\"K9\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IX </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ÆNDRINGER, FORTOLKNING, VOLDGIFT </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 56 </P>  \r\n\r\n<P> <I>ÆNDRINGER </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ethvert forslag om at ændre denne overenskomst,  \r\n\r\n hvad enten det hidrører fra et medlem, et repræsentantskabsmedlem eller  \r\n\r\n bestyrelsen, tilstilles repræsentantskabets formand, der forelægger forslaget  \r\n\r\n for dette. Dersom ændringsforslaget godkendes af repræsentantskabet, skal  \r\n\r\n Banken så hurtigt som muligt forespørge samtlige medlemmer, om de kan  \r\n\r\n tiltræde den foreslåede ændring. Hvis mindst tre fjerdedele af medlemmerne,  \r\n\r\n (herunder mindst to lande fra Central- og Østeuropa, der er anført i bilag  \r\n\r\n A), som råder over mindst fire femtedele af medlemmernes samlede stemmetal  \r\n\r\n har tiltrådt den foreslåede ændring, skal Banken bekræfte det skete gennmem  \r\n\r\n en formel meddelelse, stilet til samtlige medlemmer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Uanset det ovenfor under punkt 1 anførte </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) kræves samtlige medlemmers godkendelse til ændringer vedrørende:  \r\n\r\n</LI>  \r\n\r\n<LI>a) retten til at udtræde af Banken, </LI>  \r\n\r\n<LI>b) rettigheder i forbindelse med køb af aktiekapital som anført i artikel  \r\n\r\n 5, stk. 3, </LI>  \r\n\r\n<LI>c) begrænsninger i det ansvar, der er fastsat i artikel 5, stk. 7, og  \r\n\r\n</LI>  \r\n\r\n<LI>d) Bankens formål og opgaver som anført i overenskomstens artikel 1 og 2;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) kræves godkendelse af mindst tre fjerdedele af medlemmerne, der  \r\n\r\n tegner sig for mindst femogfirs (85) procent af medlemmernes samlede  \r\n\r\n stemmetal i tilfælde af ethvert ændringsforslag, der ændrer artikel 8, stk.  \r\n\r\n 4. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Når kravene for godkendelse af sådanne foreslåede ændringer er opfyldt,  \r\n\r\n skal Banken bekræfte det skete gennem en formel meddelelse til samtlige  \r\n\r\n medlemmer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Ændringer i overenskomsten træder for alle  \r\n\r\n medlemmers vedkommende i kraft tre måneder efter dagen for den formelle  \r\n\r\n meddelelse i henhold til stk. 1 og 2, medmindre et andet tidsrum er fastsat  \r\n\r\n af repræsentantskabet. </P>  \r\n\r\n<P>Artikel 57 </P>  \r\n\r\n<P> <I>FORTOLKNING OG ANVENDELSE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ethvert spørgsmål, der opstår mellem et medlem og  \r\n\r\n Banken eller mellem Bankens medlemmer indbyrdes vedrørende fortolkningen og  \r\n\r\n anvendelsen af denne overenskomsts bestemmelser, skal forelægges bestyrelsen  \r\n\r\n til afgørelse. Hvis der ikke findes et bestyrelsesmedlem med samme  \r\n\r\n nationalitet som det medlem, der er særlig berørt af det pågældende  \r\n\r\n spørgsmål, har dette medlem ret til at være direkte repræsenteret ved  \r\n\r\n bestyrelsesmødet, når spørgsmålet behandles. Repræsentanten for dette medlem  \r\n\r\n har imidlertid ingen stemmeret. Bestemmelserne vedrørende denne ret til  \r\n\r\n repræsentation fastlægges af repræsentantskabet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I tilfælde af, at bestyrelsen har truffet  \r\n\r\n beslutning i henhold til stk. 1, kan ethvert medlem forlange, at spørgsmålet  \r\n\r\n henvises til repræsentantskabet, hvis afgørelse er endelig. Indtil  \r\n\r\n repræsentantskabets afgørelse foreligger, kan Banken, i det omfang den anser  \r\n\r\n det for nødvendigt, handle på grundlag af bestyrelsens afgørelse. </P>  \r\n\r\n<P>Artikel 58 </P>  \r\n\r\n<P> <I>VOLDGIFT </I></P>  \r\n\r\n<P> Hvis der opstår uenighed mellem Banken og et medlem, der er udtrådt af  \r\n\r\n Banken, eller mellem Banken og et medlem, efter at der er vedtaget en  \r\n\r\n beslutning om at bringe Bankens transaktioner til ophør, skal en sådan  \r\n\r\n uenighed forelægges en voldgiftsret, bestående af tre voldgiftsmænd, een  \r\n\r\n udnævnt af Banken, een af det berørte medlem eller det udtrådte medlem og een  \r\n\r\n af præsidenten for Den Internationale Domstol eller sådan anden autoritet,  \r\n\r\n som måtte være foreskrevet ved en af af Banken vedtaget bestemmelse,  \r\n\r\n medmindre parterne kommer overens om en anden ordning. En flertalsafgørelse  \r\n\r\n blandt voldgiftsmændene er tilstrækkelig til at nå en beslutning, som er  \r\n\r\n endelig og bindende for parterne. Den tredje voldgiftsmand har fuld beføjelse  \r\n\r\n til at afgøre ethvert procedurespørgsmål i tilfælde, hvor parterne ikke kan  \r\n\r\n opnå enighed herom. </P>  \r\n\r\n<P>Artikel 59 </P>  \r\n\r\n<P> <I>STILTIENDE GODKENDELSE </I></P>  \r\n\r\n<P> I tilfælde hvor der kræves et medlems godkendelse eller accept, inden  \r\n\r\n Banken kan foretage en handling, anses denne godkendelse eller accept, hvor  \r\n\r\n intet andet er bestemt i artikel 56, for at være givet medmindre medlemmet  \r\n\r\n fremkommer med en indsigelse inden for en passende frist, som fastsættes af  \r\n\r\n Banken ved underretning af medlemmet om den foreslåede handling. </P>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel X </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>AFSLUTTENDE BESTEMMELSER </I> </P>  \r\n\r\n</center>\r\n\r\n<P> Artikel 60 </P>  \r\n\r\n<P> <I>UNDERTEGNELSE OG DEPONERING </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne overenskomst, der er deponeret hos Den  \r\n\r\n Franske Republiks regering (i det følgende benævnt &#187;depositaren&#171;)  \r\n\r\n er åben for undertegnelse indtil den 31. december 1990 for potentielle  \r\n\r\n medlemmer, hvis navne er anført i bilag A til denne overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Bekræftede kopier af denne overenskomst tilstilles  \r\n\r\n alle signatarerne. </P>  \r\n\r\n<P>Artikel 61 </P>  \r\n\r\n<P> <I>RATIFIKATION, ACCEPT OG GODKENDELSE </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Overenskomsten skal ratificeres, accepteres eller  \r\n\r\n godkendes af signatarerne. Med forbehold af stk. 2 i denne artikel skal  \r\n\r\n ratifikations-, accept- eller godkendelsesinstrumenterne deponeres hos  \r\n\r\n depositaren senest den 31. marts 1991. Depositaren underretter de øvrige  \r\n\r\n signatarer om hver enkelt deponering og tidspunktet herfor. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver signatar kan blive part i denne overenskomst  \r\n\r\n ved at deponere et ratifikations-, accept- eller godkendelsesinstrument  \r\n\r\n indtil et år efter datoen for overenskomstens ikrafttræden eller om  \r\n\r\n nødvendigt en senere dato, der træffes beslutning om af et flertal af  \r\n\r\n repræsentantskabsmedlemmerne, der repræsenterer en majoritet af den samlede  \r\n\r\n stemmeret. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> En signatar, hvis instrument som anført i stk. 1 i  \r\n\r\n denne artikel deponeres inden datoen for overenskomstens ikrafttræden, bliver  \r\n\r\n medlem af Banken på denne dato. Alle andre signatarer, der opfylder  \r\n\r\n bestemmelserne i ovenstående stykke, bliver medlem af Banken med virkning fra  \r\n\r\n den dato, hvor ratifikations-, accept- eller godkendelsesinstrumentet  \r\n\r\n deponeres. </P>  \r\n\r\n<P>Artikel 62 </P>  \r\n\r\n<P> <I>IKRAFTTRÆDEN </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Denne overenskomst træder i kraft, når  \r\n\r\n ratifikations-, accept- eller godkendelsesinstrumenterne er deponeret af  \r\n\r\n signatarer, hvis indledende indskud repræsenterer mindst to tredjedele af de  \r\n\r\n samlede indskud som anført i bilag A, herunder mindst to lande fra Central-  \r\n\r\n og Østeuropa, som anført i bilag A. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis denne overenskomst ikke er trådt i kraft den  \r\n\r\n 31. marts 1991 kan depositaren indkalde til en konference med deltagelse af  \r\n\r\n interesserede potentielle medlemmer, hvor der træffes afgørelse om, hvilken  \r\n\r\n fremgangsmåde der skal følges, og hvor der fastsættes en ny dato, inden for  \r\n\r\n hvilken ratifikations-, accept- og godkendelsesinstrumenterne skal være  \r\n\r\n deponeret. </P>  \r\n\r\n<P>Artikel 63 </P>  \r\n\r\n<P> <I>ÅBNINGSMØDE OG PÅBEGYNDELSE AF BANKENS VIRKSOMHED </I></P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Så snart denne overenskomst træder i kraft i  \r\n\r\n henhold til artikel 62, udnævner hvert medlem et repræsentantskabsmedlem. Det  \r\n\r\n første repræsentantskabsmøde skal finde sted inden for tres (60) dage fra  \r\n\r\n denne overenskomsts ikrafttræden i henhold til artikel 62 eller så hurtigt  \r\n\r\n som muligt derefter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Repræsentantskabet skal på sit første møde </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(i) vælge præsidenten </LI>  \r\n\r\n<LI>(ii) vælge Bankens bestyrelsesmedlemmer i henhold til artikel 26 i denne  \r\n\r\n overenskomst </LI>  \r\n\r\n<LI>(iii) træffe foranstaltninger for at fastsætte datoen for påbegyndelse af  \r\n\r\n Bankens virksomhed og </LI>  \r\n\r\n<LI>(iv) træffe andre fornødne foranstaltninger for at forberede  \r\n\r\n påbegyndelsen af Bankens virksomhed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Banken underretter medlemmerne om datoen for  \r\n\r\n påbegyndelsen af dens virksomhed. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Paris, den 29. maj 1990 i  \r\n\r\n et enkelt originaleksemplar, </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>hvis engelske, franske, tyske og  \r\n\r\n russiske version alle har samme </P>  \r\n\r\n gyldighed, og som deponeres i arkivet hos depositaren, som fremsender en  \r\n\r\n behørigt bekræftet genpart til alle de øvrige potentielle medlemmer, hvis  \r\n\r\n navne er anført i bilag A. </DIV>  \r\n\r\n</center>\r\n\r\n<P> <B>BILAG A </B></P>  \r\n\r\n<pre><font color=gray> \r\n\r\n INDLEDENDE TEGNING AF DEN AUTORISEREDE AKTIEKAPITAL FOR POTENTIELLE  \r\n\r\n    MEDLEMMER, DER KAN BLIVE MEDLEM I HENHOLD TIL ARTIKEL 61  \r\n\r\n                                         ANTAL AKTIER      KAPITALIND-  \r\n\r\n                                                                  SKUD  \r\n\r\n                                                            i mio. ECU  \r\n\r\n A - De Europæiske Fællesskaber  \r\n\r\n a)  \r\n\r\n Belgien ..................................    22.800           228,00  \r\n\r\n Danmark ..................................    12.000           120,00  \r\n\r\n Frankrig .................................    85.175           851,75  \r\n\r\n Forbundsrepublikken Tyskland .............    85.175           851,75  \r\n\r\n Grækenland ...............................     6.500            65,00  \r\n\r\n Irland ...................................     3.000            30,00  \r\n\r\n Italien ..................................    85.175           851,75  \r\n\r\n Luxembourg ...............................     2.000            20,00  \r\n\r\n Nederlandene .............................    24.800           248,00  \r\n\r\n Portugal .................................     4.200            42,00  \r\n\r\n Spanien ..................................    34.000           340,00  \r\n\r\n Det Forenede Kongerige ...................    85.175           851,75  \r\n\r\n b)  \r\n\r\n Det Europæiske Økonomiske Fællesskab .....    30.000           300,00  \r\n\r\n Den Europæiske Investeringsbank ..........    30.000           300,00  \r\n\r\n B - Andre europæiske lande  \r\n\r\n Østrig ...................................    22.800           228,00  \r\n\r\n Cypern ...................................     1.000            10,00  \r\n\r\n Finland ..................................    12.500           125,00  \r\n\r\n Island ...................................     1.000            10,00  \r\n\r\n Israel ...................................     6.500            65,00  \r\n\r\n Lichtenstein .............................       200             2,00  \r\n\r\n Malta ....................................       100             1,00  \r\n\r\n Norge ....................................    12.500           125,00  \r\n\r\n Sverige ..................................    22.800           228,00  \r\n\r\n Schweiz ..................................    22.800           228,00  \r\n\r\n Tyrkiet ..................................    11.500           115,00  \r\n\r\n C - Modtagerlande  \r\n\r\n Bulgarien ................................     7.900            79,00  \r\n\r\n Tjekkoslovakiet ..........................    12.800           128,00  \r\n\r\n Den Tyske Demokratiske Republik ..........    15.500           155,00  \r\n\r\n Ungarn ...................................     7.900            79,00  \r\n\r\n Polen ....................................    12.800           128,00  \r\n\r\n Rumænien .................................     4.800            48,00  \r\n\r\n Sovjetunionen ............................    60.000           600,00  \r\n\r\n Jugoslavien ..............................    12.800           128,00  \r\n\r\n D - Ikke-europæiske lande  \r\n\r\n Australien ...............................    10.000           100,00  \r\n\r\n Canada ...................................    34.000           340,00  \r\n\r\n Egypten ..................................     1.000            10,00  \r\n\r\n Japan ....................................    85.175           851,75  \r\n\r\n Republikken Korea ........................     6.500            65,00  \r\n\r\n Mexico ...................................     3.000            30,00  \r\n\r\n Marokko ..................................     1.000            10,00  \r\n\r\n New Zealand ..............................     1.000            10,00  \r\n\r\n Amerikas Forenede Stater .................   100.000          1000,00  \r\n\r\n E - Ikke-tildelte aktier                         125             1,25  \r\n\r\n I alt .................................... 1.000.000        10.000,00  \r\n\r\n</font></pre>\r\n\r\n<UL PLAIN>\r\n\r\n<LI>(*) De potentielle medlemmer er kun anført i ovennævnte kategorier af  \r\n\r\n hensyn til denne overenskomst. Modtagerlandene omtales andetsteds i denne  \r\n\r\n overenskomst som de central- og østeuropæiske lande. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>BILAG B </B></P>  \r\n\r\n<P>SEKTION A - VALG AF BESTYRELSESMEDLEMMER FORETAGET AF  \r\n\r\n REPRÆSENTANTSKABSMEDLEMMERNE FRA BELGIEN, DANMARK, FORBUNDSREPUBLIKKEN  \r\n\r\n TYSKLAND, DET FORENEDE KONGERIGE, FRANKRIG, GRÆKENLAND, IRLAND, ITALIEN,  \r\n\r\n LUXEMBOURG, NEDERLANDENE, PORTUGAL, SPANIEN, DET EUROPÆISKE ØKONOMISKE  \r\n\r\n FÆLLESSKAB OG DEN EUROPÆISKE INVESTERINGSBANK (I DET FØLGENDE BENÆVNT  \r\n\r\n REPRÆSENTANTSKABSMEDLEMMER I SEKTION A) </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nedenstående bestemmelser i denne sektion gælder  \r\n\r\n udelukkende for denne sektion. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Kandidater til posten som bestyrelsesmedlem  \r\n\r\n udnævnes af repræsentantskabsmedlemmerne i sektion A, dog således at et  \r\n\r\n repræsentantskabsmedlem kun kan udnævne een person. Valg af  \r\n\r\n bestyrelsesmedlemmerne sker ved en afstemning med deltagelse af  \r\n\r\n repræsentantskabsmedlemmerne i sektion A. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvert stemmeberettiget repræsentantskabsmedlem skal  \r\n\r\n afgive alle de stemmer, som det medlem, der har udnævnt ham eller hende, er  \r\n\r\n berettiget til i henhold til artikel 29, stk. 1 og 2, i denne overenskomst,  \r\n\r\n på een person. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Med forbehold af stk. 10 skal de 11 personer, der  \r\n\r\n får det største antal stemmer, være bestyrelsesmedlemmer, dog således, at  \r\n\r\n ingen person, som har fået mindre end 4,5 pct. af det samlede antal stemmer,  \r\n\r\n der kan afgives, skal anses for at være valgt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Med forbehold af stk. 10 skal der, dersom der ikke  \r\n\r\n er blevet valgt 11 personer ved første afstemning, afholdes en ny afstemning,  \r\n\r\n ved hvilken den kandidat, der ved første afstemning modtog det laveste antal  \r\n\r\n stemmer, udelukkes fra valg, medmindre der ikke var over 11 kandidater; i  \r\n\r\n denne afstemning deltager kun: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) de repræsentantskabsmedlemmer, der ved den første afstemning stemte på  \r\n\r\n en person, der ikke blev valgt, </LI>  \r\n\r\n<LI>b) de repræsentantskabsmedlemmer, hvis stemmeafgivning til fordel for en  \r\n\r\n person, der er blevet valgt, i henhold til stk. 6 og 7 anses for at have  \r\n\r\n bragt de på denne person afgivne stemmer op over 5,5 pct. af de stemmer, der  \r\n\r\n kunne afgives. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Ved afgørelse af, om de af et  \r\n\r\n repræsentantskabsmedlem afgivne stemmer anses for at have bragt det samlede  \r\n\r\n antal stemmer på en person op over 5,5 pct. af de stemmer, der kunne afgives,  \r\n\r\n skal de 5,5 pct. anses for at omfatte: for det første, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det største antal stemmer til fordel  \r\n\r\n for den pågældende person, for det andet, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det næststørste antal, og så  \r\n\r\n fremdeles, indtil de 5,5 pct. er nået. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Hvis en del af et repræsentantskabs medlemmer skal  \r\n\r\n medregnes for at bringe det samlede antal afgivne stemmer på en person op  \r\n\r\n over 4,5 pct., anses dette repræsentantskabsmedlem for at have afgivet alle  \r\n\r\n sine stemmer til fordel for den pågældende person, selv om dennes samlede  \r\n\r\n stemmetal derved kommer op over 5,5 pct. og han er ikke berettiget til at  \r\n\r\n deltage i en yderligere afstemning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Med forbehold af stk. 10, skal der, dersom der ikke  \r\n\r\n er blevet valgt 11 personer ved den anden afstemning, foretages yderligere  \r\n\r\n afstemninger efter de principper og procedurer, der er fastlagt i denne  \r\n\r\n sektion, indtil 11 personer er valgt, dog således, at når 10 personer er  \r\n\r\n valgt, kan den 11. person vælges med simpelt flertal af de resterende stemmer  \r\n\r\n uanset bestemmelserne i stk. 4. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> I tilfælde af en forøgelse eller nedsættelse af  \r\n\r\n antallet af bestyrelsesmedlemmer, der skal vælges af  \r\n\r\n repræsentantskabsmedlemmerne i sektion A, justeres de i stk. 4, 5, 6 og 7  \r\n\r\n fastsatte minimums- og maksimumsprocentsatser i overensstemmelse hermed af  \r\n\r\n repræsentantskabet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Så længe en signatar eller gruppe af signatarer,  \r\n\r\n hvis andel af de samlede kapitalindskud, som anført i bilag A, overstiger 2,4  \r\n\r\n pct., ikke har deponeret sit eller sine ratifikations-, godkendelses- eller  \r\n\r\n acceptinstrumenter, foretages der ikke noget valg af et bestyrelsesmedlem for  \r\n\r\n en sådan signatar eller gruppe af signatarer. Det repræsentantskabsmedlem  \r\n\r\n eller de repræsentantskabsmedlemmer, der repræsenterer en sådan signatar  \r\n\r\n eller gruppe af signatarer vælger et bestyrelsesmedlem for hver signatar  \r\n\r\n eller gruppe af signatarer, umiddelbart efter at signataren eller gruppen af  \r\n\r\n signatarer er blevet medlemmer. Et sådant bestyrelsesmedlem anses for at være  \r\n\r\n blevet valgt af repræsentantskabet ved dets åbningsmøde i overensstemmelse  \r\n\r\n med artikel 26, stk. 3, i denne overenskomst, dersom han eller hun vælges i  \r\n\r\n den periode, hvor den første bestyrelse er trådt i funktion. </P>  \r\n\r\n<P> <B>SEKTION B - VALG AF BESTYRELSES- </B></P>  \r\n\r\n<P>MEDLEMMER FORETAGET AF </P>  \r\n\r\n<P>REPRÆSENTANTSKABSMEDLEMMER </P>  \r\n\r\n<P>FRA ANDRE LANDE </P>  \r\n\r\n<P> Sektion B(i): Valg af bestyrelsesmedlemmer foretaget af de  \r\n\r\n repræsentantskabsmedlemmer, der i bilag A er anført som de central- og  \r\n\r\n østeuropæiske lande (modtagerlande) (i det følgende benævnt  \r\n\r\n repræsentantskabsmedlemmer i sektion B (i)). </P>  \r\n\r\n<P>1.Nedenstående bestemmelser i denne sektion gælder udelukkende for denne  \r\n\r\n sektion. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Kandidater til posten som bestyrelsesmedlem  \r\n\r\n udnævnes af repræsentantskabsmedlemmerne i sektion B (i), dog således at et  \r\n\r\n repræsentantskabsmedlem kun kan udnævne een person. Valg af  \r\n\r\n bestyrelsesmedlemmerne sker ved en afstemning med deltagelse af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (i). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvert stemmeberettiget repræsentantskabsmedlem skal  \r\n\r\n afgive alle de stemmer, som det medlem, der har udnævnt ham eller hende, er  \r\n\r\n berettiget til i henhold til artikel 29, stk. 1 og 2, i denne overenskomst,  \r\n\r\n på een person. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Med forbehold af stk. 10 skal de 4 personer, der  \r\n\r\n får det største antal stemmer, være bestyrelsesmedlemmer, dog således, at  \r\n\r\n ingen person, som har fået mindre end 12 pct. af det samlede antal stemmer,  \r\n\r\n der kan afgives i sektion B (i), skal anses for at være valgt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Med forbehold af stk. 10 skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer ved første afstemning, afholdes en ny afstemning,  \r\n\r\n ved hvilken den kandidat, der ved første afstemning modtog det laveste antal  \r\n\r\n stemmer, udelukkes fra valg medmindre der ikke var over 4 kandidater; i denne  \r\n\r\n afstemning deltager kun: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) de repræsentantskabsmedlemmer, der ved den første afstemning stemte på  \r\n\r\n en person, der ikke blev valgt, </LI>  \r\n\r\n<LI>b) de repræsentantskabsmedlemmer, hvis stemmeafgivning, til fordel for en  \r\n\r\n person, der er blevet valgt i henhold til stk. 6 og 7, anses for at have  \r\n\r\n bragt de på denne person afgivne stemmer op over 13 pct. af de stemmer, der  \r\n\r\n kunne afgives. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Ved afgørelse af, om de af et  \r\n\r\n repræsentantskabsmedlem afgivne stemmer anses for at have bragt det samlede  \r\n\r\n antal stemmer på en person op over 13 pct. af de stemmer, der kunne afgives,  \r\n\r\n skal de 13 pct. anses for at omfatte: for det første, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det største antal stemmer til fordel  \r\n\r\n for den pågældende person, for det andet, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det næststørste antal, og så  \r\n\r\n fremdeles, indtil de 13 pct. er nået. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Hvis en del af et repræsentantskabs medlemmer skal  \r\n\r\n medregnes for at bringe det samlede antal afgivne stemmer på en person op  \r\n\r\n over 12 pct., anses dette repræsentantskabsmedlem for at have afgivet alle  \r\n\r\n sine stemmer til fordel for den pågældende person, selv om dennes samlede  \r\n\r\n stemmetal derved kommer op over 13 pct., og han er ikke berettiget til at  \r\n\r\n deltage i en yderligere afstemning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Med forbehold af stk. 10, skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer ved den anden afstemning, foretages yderligere  \r\n\r\n afstemninger efter de principper og procedurer, der er fastlagt i denne  \r\n\r\n sektion, indtil 4 personer er valgt, dog således, at når 3 personer er valgt,  \r\n\r\n kan den 4. person vælges med simpelt flertal af de resterende stemmer uanset  \r\n\r\n bestemmelserne i stk. 4. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> I tilfælde af en forøgelse eller nedsættelse af  \r\n\r\n antallet af bestyrelsesmedlemmer, der skal vælges af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (i), justeres de i stk. 4, 5,6 og 7  \r\n\r\n fastsatte minimums- og maksimumsprocentsatser i overensstemmelse hermed af  \r\n\r\n repræsentantskabet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Så længe en signatar eller gruppe af signatarer,  \r\n\r\n hvis andel af de samlede kapitalindskud som anført i bilag A, overstiger 2,8  \r\n\r\n pct., ikke har deponeret sit eller sine ratifikations-, godkendelses- eller  \r\n\r\n acceptinstrumenter, foretages der ikke noget valg af et bestyrelsesmedlem for  \r\n\r\n en sådan signatar eller gruppe af signatarer. Det repræsentantskabsmedlem,  \r\n\r\n eller de repræsentantskabsmedlemmer, der repræsenterer en sådan signatar  \r\n\r\n eller gruppe af signatarer vælger et bestyrelsesmedlem for hver signatar  \r\n\r\n eller gruppe af signatarer, umiddelbart efter at signataren eller gruppen af  \r\n\r\n signatarer er blevet medlemmer. Et sådant bestyrelsesmedlem anses for at være  \r\n\r\n blevet valgt af repræsentantskabet ved dets åbningsmøde i overensstemmelse  \r\n\r\n med artikel 26, stk. 3, i denne overenskomst, dersom han eller hun vælges i  \r\n\r\n den periode, hvor den første bestyrelse er trådt i funktion. </P>  \r\n\r\n<P>Sektion B (ii): Valg af bestyrelsesmedlemmer foretaget af  \r\n\r\n repræsentantskabsmedlemmer fra de lande, de er anført i denne overenskomst  \r\n\r\n som andre europæiske lande (i det følgende benævnt repræsentantskabsmedlemmer  \r\n\r\n i sektion B (ii)). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nedenstående bestemmelser i denne sektion gælder  \r\n\r\n udelukkende for denne sektion. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Kandidater til posten som bestyrelsesmedlem  \r\n\r\n udnævnes af repræsentantskabsmedlemmerne i sektion B (ii), dog således at et  \r\n\r\n repræsentantskabsmedlem kun kan udnævne een person. Valg af  \r\n\r\n bestyrelsesmedlemmerne sker ved en afstemning med deltagelse af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (ii). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvert stemmeberettiget repræsentantskabsmedlem skal  \r\n\r\n afgive alle de stemmer, som det medlem, der har udnævnt ham eller hende, er  \r\n\r\n berettiget til i henhold til artikel 29, stk. 1 og 2, i denne overenskomst,  \r\n\r\n på een person. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Med forbehold af stk. 10 skal de 4 personer, der  \r\n\r\n får det største antal stemmer, være bestyrelsesmedlemmer, dog således, at  \r\n\r\n ingen person, som har fået mindre end 20,5 pct. af det samlede antal stemmer,  \r\n\r\n der kan afgives i sektion B (ii), skal anses for at være valgt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Med forbehold af stk. 10 skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer ved første afstemning, afholdes en ny afstemning,  \r\n\r\n ved hvilken den kandidat, der ved første afstemning modtog det laveste antal  \r\n\r\n stemmer, udelukkes fra valg, medmindre der ikke var over 4 kandidater; i  \r\n\r\n denne afstemning deltager kun: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) de repræsentantskabsmedlemmer, der ved den første afstemning stemte på  \r\n\r\n en person, der ikke blev valgt, </LI>  \r\n\r\n<LI>b) de repræsentantskabsmedlemmer, hvis stemmeafgivning, til fordel for en  \r\n\r\n person, der er blevet valgt i henhold til stk. 6 og 7 anses for at have bragt  \r\n\r\n de på denne person afgivne stemmer op over 21,5 pct. af de stemmer, der kunne  \r\n\r\n afgives. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Ved afgørelse af, om de af et  \r\n\r\n repræsentantskabsmedlem afgivne stemmer anses for at have bragt det samlede  \r\n\r\n antal stemmer på en person op over 21,5 pct. af de stemmer, der kunne  \r\n\r\n afgives, skal de 21,5 pct. anses for at omfatte: for det første, stemmerne  \r\n\r\n fra det repræsentantskabsmedlem, som har afgivet det største antal stemmer  \r\n\r\n til fordel for den pågældende person, for det andet, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det næststørste antal, og så  \r\n\r\n fremdeles, indtil de 21,5 pct. er nået. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Hvis en del af et repræsentantskabs medlemmer skal  \r\n\r\n medregnes for at bringe det samlede antal afgivne stemmer på en person op  \r\n\r\n over 20,5 pct., anses dette repræsentantskabsmedlem for at have afgivet alle  \r\n\r\n sine stemmer til fordel for den pågældende person, selv om dennes samlede  \r\n\r\n stemmetal derved kommer op over 21,5 pct., og han er ikke berettiget til at  \r\n\r\n deltage i en yderligere afstemning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Med forbehold af stk. 10, skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer ved den anden afstemning, foretages yderligere  \r\n\r\n afstemninger efter de principper og procedurer, der er fastlagt i denne  \r\n\r\n sektion, indtil 4 personer er valgt, dog således, at når 3 personer er valgt,  \r\n\r\n kan den 4. person vælges med simpelt flertal af de resterende stemmer uanset  \r\n\r\n bestemmelserne i stk. 4. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> I tilfælde af en forøgelse eller nedsættelse af  \r\n\r\n antallet af bestyrelsesmedlemmer, der skal vælges af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (ii), justeres de i stk. 4, 5, 6 og  \r\n\r\n 7 fastsatte minmums- og maksimumsprocentsatser i overensstemmelse hermed af  \r\n\r\n repræsentantskabet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Så længe en signatar eller gruppe af signatarer,  \r\n\r\n hvis andel af de samlede kapitalindskud som anført i bilag A, overstiger 2,8  \r\n\r\n pct., ikke har deponeret sit eller sine ratifikations-, godkendelses- eller  \r\n\r\n acceptinstrumenter foretages der ikke noget valg af et bestyrelsesmedlem for  \r\n\r\n en sådan signatar eller gruppe af signatarer. Det repræsentantskabsmedlem,  \r\n\r\n eller de repræsentantskabsmedlemmer, der repræsenterer en sådan signatar  \r\n\r\n eller gruppe af signatarer vælger et bestyrelsesmedlem for hver signatar  \r\n\r\n eller gruppe af signatarer, så snart signataren eller gruppen af signatarer  \r\n\r\n er blevet medlemmer. Et sådant bestyrelsesmedlem anses for at være blevet  \r\n\r\n valgt af repræsentantskabet ved dets åbningsmøde i overensstemmelse med  \r\n\r\n artikel 26, stk. 3, i denne overenskomst, dersom han eller hun vælges i den  \r\n\r\n periode, hvor den første bestyrelse er trådt i funktion. </P>  \r\n\r\n<P>Sektion B (iii): Valg af bestyrelsesmedlemmer foretaget af  \r\n\r\n repræsentantskabsmedlemmer fra de lande, der er anført i bilag A som  \r\n\r\n ikke-europæiske lande (i det følgende benævnt repræsentantskabsmedlemmer i  \r\n\r\n sektion B (iii)). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nedenstående bestemmelser i denne sektion gælder  \r\n\r\n udelukkende for denne sektion. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Kandidater til posten som bestyrelsesmedlem  \r\n\r\n udnævnes af repræsentantskabsmedlemmerne i sektion B (iii), dog således at et  \r\n\r\n repræsentantskabsmedlem kun kan udnævne een person. Valg af  \r\n\r\n bestyrelsesmedlemmerne sker ved en afstemning med deltagelse af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (iii). </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvert stemmeberettiget repræsentantskabsmedlem skal  \r\n\r\n afgive alle de stemmer, som det medlem, der har udnævnt ham eller hende, er  \r\n\r\n berettiget til i henhold til artikel 29, stk. 1 og 2, i denne overenskomst,  \r\n\r\n på een person. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Med forbehold af stk. 10 skal de 4 personer, der  \r\n\r\n får det største antal stemmer, være bestyrelsesmedlemmer, dog således, at  \r\n\r\n ingen person, som har fået mindre end 8 pct. af det samlede antal stemmer,  \r\n\r\n der kan afgives, skal anses for at være valgt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Med forbehold af stk. 10 skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer ved første afstemning, afholdes en ny afstemning,  \r\n\r\n ved hvilken den kandidat, der ved første afstemning modtog det laveste antal  \r\n\r\n stemmer, udelukkes fra valg, medmindre der ikke var over 4 kandidater; i  \r\n\r\n denne afstemning deltager kun: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) de repræsentantskabsmedlemmer, der ved den første afstemning stemte på  \r\n\r\n en person, der ikke blev valgt, </LI>  \r\n\r\n<LI>b) de repræsentantskabsmedlemmer, hvis stemmeafgivning, til fordel for en  \r\n\r\n person, der er blevet valgt i henhold til stk. 6 og 7, anses for at have  \r\n\r\n bragt de på denne person afgivne stemmer op over 9 pct. af de stemmer, der  \r\n\r\n kunne afgives. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Ved afgørelse af, om de af et  \r\n\r\n repræsentantskabsmedlem afgivne stemmer anses for at have bragt det samlede  \r\n\r\n antal stemmer på en person op over 9 pct. af de stemmer, der kunne afgives,  \r\n\r\n skal de 9 pct. anses for at omfatte: for det første, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det største antal stemmer til fordel  \r\n\r\n for den pågældende person, for det andet, stemmerne fra det  \r\n\r\n repræsentantskabsmedlem, som har afgivet det næststørste antal, og så  \r\n\r\n fremdeles, indtil de 9 pct. er nået. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Hvis en del af et repræsentantskabs medlemmer skal  \r\n\r\n medregnes for at bringe det samlede antal afgivne stemmer på en person op  \r\n\r\n over 8 pct., anses dette repræsentantskabsmedlem for at have afgivet alle  \r\n\r\n sine stemmer til fordel for den pågældende person, selv om dennes samlede  \r\n\r\n stemmetal derved kommer op over 9 pct., og han er ikke berettiget til at  \r\n\r\n deltage i en yderligere afstemning. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Med forbehold af stk. 10, skal der, dersom der ikke  \r\n\r\n er blevet valgt 4 personer, ved den anden afstemning, foretages yderligere  \r\n\r\n afstemninger efter de principper og procedurer, der er fastlagt i denne  \r\n\r\n sektion, indtil 4 personer er valgt, dog således, at når 3 personer er valgt,  \r\n\r\n kan den 4. person vælges med simpelt flertal af de resterende stemmer uanset  \r\n\r\n bestemmelserne i stk. 4. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> I tilfælde af en forøgelse eller nedsættelse af  \r\n\r\n antallet af bestyrelsesmedlemmer, der skal vælges af  \r\n\r\n repræsentantskabsmedlemmerne i sektion B (iii), justeres de i stk. 4, 5, 6 og  \r\n\r\n 7 fastsatte minimums- og maksimumsprocentsatser i overensstemmelse hermed af  \r\n\r\n repræsentantskabet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Så længe en signatar eller gruppe af signatarer,  \r\n\r\n hvis andel af de samlede kapitalindskud som anført i bilag A, overstiger 5  \r\n\r\n pct., ikke har deponeret sit eller sine ratifikations-, godkendelses- eller  \r\n\r\n acceptinstrumenter, foretages der ikke noget valg af et besstyrelsesmedlem  \r\n\r\n for en sådan signatar eller gruppe af signatarer. Det  \r\n\r\n repræsentantskabsmedlem, eller de repræsentantskabsmedlemmer, der  \r\n\r\n repræsentrer en sådan signatar eller gruppe af signatarer, vælger et  \r\n\r\n bestyrelsesmedlem for hver signatar eller gruppe af signatarer, så snart  \r\n\r\n signataren eller gruppen af signatarer er blevet medlemmer. Et sådant  \r\n\r\n bestyrelsesmedlerm anses for at være blevet valgt af repræsentantskabet ved  \r\n\r\n dets første møde i overensstemmelse med artikel 26, stk. 3, i denne  \r\n\r\n overenskomst, dersom han eller hun vælges i den periode, hvor den første  \r\n\r\n bestyrelse er trådt i funktion. </P>  \r\n\r\n<P> <B>SEKTION C: BESTEMMELSER VED- </B></P>  \r\n\r\n<P>RØRENDE VALG AF BESTYRELSES- </P>  \r\n\r\n<P>MEDLEMMER, DER REPRÆSENTERER </P>  \r\n\r\n<P>LANDE, DER IKKE ER ANFØRT I </P>  \r\n\r\n<P>BILAG A. </P>  \r\n\r\n<P> Hvis repræsentantskabet i overensstemmelse med artikel 26, stk. 3, i  \r\n\r\n denne overenskomst træffer afgørelse om en forøgelse, nedsættelse eller  \r\n\r\n revision af bestyrelsens sammensætning for at tage hensyn til ændringer i  \r\n\r\n Bankens medlemstal, skal repræsentantskabet først tage stilling til, om der  \r\n\r\n er behov for at foretage ændringer i dette bilag, og kan i så fald foretage  \r\n\r\n sådanne ændringer, som det anser for nødvendige inden for rammerne af denne  \r\n\r\n afgørelse. </P>  \r\n\r\n<P> <B>SEKTION D: OVERDRAGELSE AF </B></P>  \r\n\r\n<P>STEMMER </P>  \r\n\r\n<P> Et repræsentantskabsmedlem som ikke deltager i afstemningen ved valg,  \r\n\r\n eller hvis stemmer ikke bidrager til valg af et bestyrelsesmedlem i sektion A  \r\n\r\n eller sektion B(i), sektion B(ii) eller sektion B(iii) i dette bilag, kan  \r\n\r\n overdrage de stemmer, som han eller hun er berettiget til, til et valgt  \r\n\r\n bestyrelsesmedlem under forudsætning af, at det pågældende  \r\n\r\n repræsentantskabsmedlem først har indhentet samtykke hertil hos alle de  \r\n\r\n repræsentantskabsmedlemmer, der har valgt det pågældende bestyrelsesmedlem.  \r\n\r\n</P>  \r\n\r\n<P>Et repræsentantskabsmedlems beslutning om ikke at deltage i afstemningen  \r\n\r\n ved valg af et bestyrelsesmedlem skal ikke påvirke beregningen af de stemmer,  \r\n\r\n der kan afgives i henhold til sektion A, sektion B(i), sektion B(ii) eller  \r\n\r\n sektion B(iii) i dette bilag. Overenskomsten trådte i medfør af artikel 62,  \r\n\r\n stykke 1, i kraft den 28. marts 1991. </P>  \r\n\r\n<P>Overenskomsten er foruden af Danmark ratificeret eller tiltrådt af: </P>  \r\n\r\n<P>Australien, Bulgarien, Canada, Cypern, Amerikas Forenede Stater, Den  \r\n\r\n Europæiske Investeringsbank, Det Europæiske Økonomiske Fællesskab, Det  \r\n\r\n Forenede Kongerige, Finland, Frankrig, Irland, Island, Israel, Italien,  \r\n\r\n Lichtenstein, Luxembourg, Malta, Mexico, Nederlandene, Norge, Polen,  \r\n\r\n Republikken Korea, Rumænien, Spanien, Sverige, Tjekkoslovakiet, Tyskland,  \r\n\r\n Ungarn, Østrig. </P>  \r\n\r\n<P>Følgende lande har, efter at overenskomsten var trådt i kraft den 28.  \r\n\r\n marts 1991 ratificeret eller tiltrådt: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Belgien ................   11. april 1991  \r\n\r\n Egypten ................   12. april 1991  \r\n\r\n Grækenland .............   29. marts 1991  \r\n\r\n Japan ..................    2. april 1991  \r\n\r\n Jugoslavien ............   29. marts 1991  \r\n\r\n Portugal ...............    6. april 1991  \r\n\r\n Schweiz ................   29. marts 1991  \r\n\r\n Tyrkiet ................   29. marts 1991  \r\n\r\n Sovjetunionen ..........   29. marts 1991  \r\n\r\n</font></pre>\r\n\r\n<P>Følgende lande har i.f.m. ratifikationen/tiltrædelsen taget forbehold i  \r\n\r\n forhold til artikel 53, stykke 7,: </P>  \r\n\r\n<P>Australien, Belgien, Canada, Det Forenede Kongerige, Grækenland, Japan,  \r\n\r\n Lichtenstein, Schweiz, Sverige, Tjekkoslovakiet, Amerikas Forenede Stater.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 5. december  \r\n\r\n 1991 </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19910012064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM004580"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/12/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Økonomiministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin.S.2.j.nr.73.C.119.d."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}