{
    "id": 70423,
    "title": "Bekendtgørelse af overenskomst af 26. oktober 1992 med Den Russiske Føderation om udvikling af økonomisk, industrielt, videnskabeligt og teknisk samarbejde (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 14 af 18/03/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af overenskomst af 26. oktober  \r\n\r\n 1992 med Den Russiske Føderation om udvikling af økonomisk, industrielt,  \r\n\r\n videnskabeligt og teknisk samarbejde (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 26. oktober 1992 undertegnedes i Moskva en overenskomst om udvikling  \r\n\r\n af økonomisk, industrielt, videnskabeligt og teknisk samarbejde mellem  \r\n\r\n Kongeriget Danmark og Den Russiske Føderation. </P>  \r\n\r\n<P>Overenskomstens danske tekst har følgende ordlyd: </P>  \r\n\r\n<P> <B>OVERENSKOMST OM UDVIKLING AF ØKONOMISK, INDUSTRIELT, VIDENSKABELIGT OG  \r\n\r\n TEKNISK SAMARBEJDE MELLEM KONGERIGET DANMARK OG DEN RUSSISKE FØDERATION</B>  \r\n\r\n Kongeriget Danmarks regering og Den Russiske Føderations regering, herefter  \r\n\r\n omtalt som &#187;de kontraherende parter&#171;, som </P>  \r\n\r\n<P>- med udgangspunkt i de kapacitetsmæssige muligheder på det økonomiske,  \r\n\r\n videnskabelige, tekniske og produktionsmæssige område i Kongeriget Danmark og  \r\n\r\n Den Russiske Føderation; </P>  \r\n\r\n<P>- ønsker at bidrage til en yderligere styrkelse og intensivering af det  \r\n\r\n økonomiske, industrielle, videnskabelige og tekniske samarbejde på grundlag  \r\n\r\n af lige rettigheder og til gensidig fordel for derved at udvide og sprede  \r\n\r\n samhandelen mellem de to lande; </P>  \r\n\r\n<P>- anerkender hinandens internationale forpligtelser i deres indbyrdes  \r\n\r\n samhandel; </P>  \r\n\r\n<P>- tager hensyn til betydningen af langsigtede foranstaltninger med henblik  \r\n\r\n på at sikre et fast grundlag for en yderligere udvikling af de venskabelige  \r\n\r\n forbindelser mellem landene; </P>  \r\n\r\n<P>er blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>De kontraherende parter vil fremme økonomisk, industrielt, videnskabeligt  \r\n\r\n og teknisk samarbejde samt kontakter mellem interesserede organisationer,  \r\n\r\n sammenslutninger, virksomheder og selskaber i overensstemmelse med begge  \r\n\r\n landes lovgivning. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>De kontraherende parter er enige om følgende målsætninger for økonomisk,  \r\n\r\n industrielt, videnskabeligt og teknisk samarbejde: </P>  \r\n\r\n<P>tilvejebringelse af betingelserne for en dynamisk udvidelse og fremme af  \r\n\r\n det økonomiske, industrielle, videnskabelige og tekniske samarbejde; </P>  \r\n\r\n<P>udvikling af det eksisterende samarbejde og af nye tendenser og former for  \r\n\r\n samarbejde mellem organisationer, virksomheder, selskaber og videnskabelige  \r\n\r\n institutioner; </P>  \r\n\r\n<P>samvirke om gennemførelsen af fælles projekter af gensidig interesse på  \r\n\r\n det økonomiske, industrielle, videnskabelige og tekniske område og på  \r\n\r\n tjenesteydelsesområdet; </P>  \r\n\r\n<P>bedre udnyttelse af natur- og råstofressourcer, af resultater på det  \r\n\r\n videnskabelige, teknologiske, industrielle og landbrugsmæssige område og af  \r\n\r\n andre sektorer til gavn for den økonomiske og sociale fremgang i begge lande.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>De kontraherende parter skal identificere områder, som de på det  \r\n\r\n pågældende tidspunkt finder det ønskværdigt at udvikle samarbejdet om under  \r\n\r\n hensyntagen til udviklingsmulighederne og behovet i begge lande på udstyrs-,  \r\n\r\n teknologi- og råvareområdet og inden for forskningen på det videnskabelige og  \r\n\r\n tekniske område. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>De kontraherende parter udtrykker deres særlige interesse i udviklingen af  \r\n\r\n samarbejdet mellem organisationer og virksomheder i Danmark og deres partnere  \r\n\r\n i Den Russiske Føderations Østersøområde. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>På baggrund af den økonomiske struktur i de to lande vil der kunne findes  \r\n\r\n lovende områder for økonomisk samarbejde inden for sektorerne  \r\n\r\n industriproduktion, landbrug, fødevareindustri, skovbrug, fiskeri, energi,  \r\n\r\n infrastruktur, transport og logistik, kommunikation, informatik, sundhed,  \r\n\r\n byggeri, rådgivning og andre tjenesteydelser, finanssektoren, fag- og  \r\n\r\n erhvervsuddannelser, miljøbeskyttelse, turisme samt udvikling af den  \r\n\r\n offentlige sektor. </P>  \r\n\r\n<P>Andre områder af fælles interesse kan identificeres af de kontraherende  \r\n\r\n parter. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Der er mulighed for følgende former for samarbejde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) fælles forundersøgelser, planlægning og gennemførelse af projekter,  \r\n\r\n herunder levering af komplette industrianlæg; </LI>  \r\n\r\n<LI>b) fælles forskning og udvikling af nye teknologiske processer med  \r\n\r\n henblik på modernisering af produktionen; </LI>  \r\n\r\n<LI>c) fælles løsning af problemer inden for anvendt forskning med henblik på  \r\n\r\n udnyttelse af resultaterne i industriproduktionen; </LI>  \r\n\r\n<LI>d) udveksling af industriel teknologi på kommerciel basis, herunder  \r\n\r\n licenser, patenter og know-how; </LI>  \r\n\r\n<LI>e) gennemførelse af konferencer og udstillinger; </LI>  \r\n\r\n<LI>f) udveksling af teknisk dokumentation og information; </LI>  \r\n\r\n<LI>g) udveksling af specialister og praktikanter; </LI>  \r\n\r\n<LI>h) andre gensidigt fordelagtige former for samarbejde, som der måtte være  \r\n\r\n enighed om. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>I overensstemmelse med gældende love og bestemmelser i de to lande og  \r\n\r\n deres internationale forpligtelser vil de kontraherende parter bistå med  \r\n\r\n indgåelse og gennemførelse af aftaler og kontrakter, herunder  \r\n\r\n langtidsarrangementer mellem organisationer, selskaber og virksomheder i  \r\n\r\n begge lande med henblik på at skabe det bedst mulige grundlag for udviklingen  \r\n\r\n af gensidigt fordelagtige handelsforbindelser og økonomiske forbindelser  \r\n\r\n mellem de to lande. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>I erkendelse af finansieringens betydning ved gennemførelsen af  \r\n\r\n samarbejsprojekter skal de kontraherende parter bistå med at finde gensidigt  \r\n\r\n acceptable løsninger. </P>  \r\n\r\n<P>De kontraherende parter skal tage såvel nationale som internationale  \r\n\r\n finansieringskilder i betragtning. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Til gennemførelse og overvågning af den løbende implementering af denne  \r\n\r\n overenskomst nedsættes et dansk-russisk regeringsråd for økonomisk  \r\n\r\n samarbejde, hvis to dele er sammensat af repræsentanter for behørige  \r\n\r\n statslige myndigheder såvel som for centrale erhvervsorganisationer inden for  \r\n\r\n handel, industri og finanssektoren. </P>  \r\n\r\n<P>Inden for rammerne af sine muligheder skal regeringsrådet for økonomisk  \r\n\r\n samarbejde: </P>  \r\n\r\n<P>behandle forslag, som fremlægges for regeringsrådet, og forestå udførelsen  \r\n\r\n af en økonomisk analyse af disse; </P>  \r\n\r\n<P>fastslå nye muligheder for langsigtet samarbejde mellem Danmark og Rusland  \r\n\r\n på det økonomiske, industrielle, videnskabelige og tekniske område; </P>  \r\n\r\n<P>skabe gunstige betingelser for samarbejdet og fjerne hindringer, som måtte  \r\n\r\n opstå under nærværende overenskomsts opfyldelse; </P>  \r\n\r\n<P>udarbejde nødvendige anbefalinger og henlede behørige virksomheders,  \r\n\r\n selskabers og organisationers opmærksomhed på konkrete muligheder og  \r\n\r\n projekter, som måtte have indflydelse på udviklingen af samhandelen og  \r\n\r\n samarbejdet; </P>  \r\n\r\n<P>behandle spørgsmål om implementeringen af denne overenskomst og mulige  \r\n\r\n uoverensstemmelser. </P>  \r\n\r\n<P>Regeringsrådet vil kunne nedsætte arbejdsgrupper og benytte sig af  \r\n\r\n eksperter til behandling af særlige spørgsmål. </P>  \r\n\r\n<P>Regeringsrådet skal normalt mødes een gang om året skiftevis i Danmark og  \r\n\r\n i Rusland. Ekstraordinære møder vil kunne indkaldes efter aftale mellem de  \r\n\r\n kontraherende parter. På begæring af en af siderne vil der kunne afholdes  \r\n\r\n møder mellem medformændene for regeringsrådet. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Hver af de kontraherende parter skal udpege et permanent sekretariat for  \r\n\r\n sin del af regeringsrådet for økonomisk samarbejde. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Denne overenskomst træder i kraft på datoen for undertegnelsen. </P>  \r\n\r\n<P>Overenskomsten vil kunne opsiges af en af parterne med 6 måneders  \r\n\r\n skriftlig varsel. </P>  \r\n\r\n<P>Opsigelse af overenskomsten har ingen indflydelse på opfyldelsen af  \r\n\r\n kontrakter og aftaler, der er indgået i henhold til bestemmelserne i  \r\n\r\n nærværende overenskomst. </P>  \r\n\r\n<P>Med virkning fra datoen for undertegnelsen af denne overenskomst ophæves  \r\n\r\n overenskomsten af 17. juli 1970 om økonomisk og teknisk-videnskabeligt  \r\n\r\n samarbejde mellem Kongeriget Danmark og Unionen af Socialistiske  \r\n\r\n Sovjetrepublikker og overenskomsten af 28. august 1975 om udvikling af  \r\n\r\n økonomisk, industrielt, videnskabeligt og teknologisk samarbejde mellem  \r\n\r\n Kongeriget Danmark og Unionen af Socialistiske Sovjetrepublikker i  \r\n\r\n relationerne mellem Kongeriget Danmark og Den Russiske Føderation. </P>  \r\n\r\n<P>Udfærdiget i Moskva den 26. oktober 1992 i to eksemplarer hver på dansk og  \r\n\r\n russisk, idet begge tekster har samme gyldighed. </P>  \r\n\r\n<P>For Kongeriget </P>  \r\n\r\n<P>Danmarks regering </P>  \r\n\r\n<P>Uffe Ellemann-Jensen For Den Russiske </P>  \r\n\r\n<P>Føderations regering </P>  \r\n\r\n<P>Petr Aven </P>  \r\n\r\n<P>Ved overenskomstens ikrafttræden den 26. oktober 1992 ophævedes følgende  \r\n\r\n overenskomster i relationerne mellem Kongeriget Danmark og Den Russiske  \r\n\r\n Føderation: Overenskomst af 17. juli 1970 om økonomisk og  \r\n\r\n teknisk-videnskabeligt samarbejde mellem Kongeriget Danmark og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikker, overenskomst af 28. august 1975 om udvikling  \r\n\r\n af økonomisk, industrielt, videnskabeligt og teknologisk samarbejde mellem  \r\n\r\n Kongeriget Danmark og Unionen af Socialistiske Sovjetrepublikker,  \r\n\r\n langtidsprogram af 16. juni 1978 for udvidelse af det økonomiske og  \r\n\r\n industrielle samarbejde mellem Danmark og Sovjetunionen og protokol af 21.  \r\n\r\n oktober 1986 med Sovjetunionen om præcisering og udvidelse af  \r\n\r\n langtidsprogrammet af 16. juni 1978 for udvidelse af det økonomiske og  \r\n\r\n industrielle samarbejde. Der henvises til Udenrigsministeriets  \r\n\r\n bekendtgørelser nr. 75 af 28. august 1970, nr. 123 af 23. oktober 1975, nr.  \r\n\r\n 18 af 23 marts 1987 og nr. 26 af 3. april 1987, Lovtidende C. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 18. marts 1993  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Niels Helveg Petersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Armenien, Azerbajdzhan, Georgien, Hviderusland (Belarus), Kazakhstan, Kirgizstan, Moldavien (Moldova), Tadzhikistan, Turkmenistan, Ukraine og Uzbekistan.",
        "Ved opløsningen af Sovjetunionen opstod foruden Rusland følgende nye stater:",
        "(* 1) De i bekendtgørelsens sidste del opregnede aftaler er hermed formelt ophævet i forholdet mellem Danmark og Rusland. De er ikke nødvendigvis dermed bortfaldet i forholdet mellem Danmark og de øvrige nye stater efter Sovjetunionens opløsning. Den fortsatte gyldighed, eventuelt i ændret stand, eller bortfald i forholdet mellem Danmark og de andre nye stater vil blive søgt afklaret mellem Danmark og disse lande, når særligt behov opstår. Dette er for Belarus' (Hviderusland) vedkommende sket ved bek. nr. 38 af 09/03/1995 og for Ukraines vedkommende ved bek. nr. 37 af 09/03/1995, Lovtidende C."
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/03/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19930001464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029613"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/03/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. N.6. j.nr. 74.D.9.a/1."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}