{
    "id": 66973,
    "title": "Bekendtgørelse af konvention af 19. november 1976 om begrænsning af ansvaret for søretlige krav (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 101 af 08/10/1992",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">KAPITEL I  \r\n\r\n</A></td><td>RETTEN TIL BEGRÆNSNING</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">KAPITEL II  \r\n\r\n</A></td><td>ANSVARSGRÆNSER</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K3\">KAPITEL III  \r\n\r\n</A></td><td>BEGRÆNSNINGSFONDEN</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K4\">KAPITEL IV  \r\n\r\n</A></td><td>ANVENDELSESOMRÅDE</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K5\">KAPITEL V  \r\n\r\n</A></td><td>AFSLUTTENDE BESTEMMELSER</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af konvention af 19. november  \r\n\r\n 1976 om begrænsning af ansvaret for søretlige krav (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter at Folketinget den 8. december 1982 havde givet sit samtykke dertil,  \r\n\r\n ratificerede Danmark den 30. maj 1984 den i London den 19. november 1976  \r\n\r\n udfærdigede konvention om begrænsning af ansvaret for søretlige krav. </P>  \r\n\r\n<P>Konventionen har følgende ordlyd: </P>  \r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P> <B>KONVENTION OM BEGRÆNSNING AF ANSVARET FOR SØRETLIGE KRAV, 1976</B> DE  \r\n\r\n STATER, DER ER DELTAGERE I DENNE KONVENTION, </P>  \r\n\r\n<P>OG SOM HAR ERKENDT ønskeligheden af, at der ved overenskomst fastsættes  \r\n\r\n visse ensartede regler om begrænsning af ansvaret for søretlige krav, </P>  \r\n\r\n<P>HAR BESLUTTET at afslutte en konvention med dette formål og er derfor  \r\n\r\n blevet enige om følgende: </P>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL I </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>RETTEN TIL BEGRÆNSNING </I> </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P> <I>Personer, der er berettigede til at begrænse ansvaret</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Redere og bjærgere som defineret nedenfor kan i  \r\n\r\n overensstemmelse med reglerne i denne konvention begrænse deres ansvar for så  \r\n\r\n vidt angår de i artikel 2 angivne krav. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med udtrykket &#187;reder&#171; forstås ejeren,  \r\n\r\n befragteren, disponenten eller andre, der i rederens sted benytter et  \r\n\r\n søgående skib. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med bjærger forstås enhver, der yder tjeneste i  \r\n\r\n direkte forbindelse med bjærgningsoperationer. Bjærgningsoperationer omfatter  \r\n\r\n også de i artikel 2, stk. 1 (d), (e) og (f) nævnte operationer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis krav som angivet i artikel 2 rejses over for  \r\n\r\n en person, for hvis handling, fejl eller forsømmelse rederen eller bjærgeren  \r\n\r\n er ansvarlig, er denne person berettiget til at påberåbe sig adgangen til  \r\n\r\n ansvarsbegrænsning efter reglerne i denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I denne konvention skal rederens ansvar omfatte  \r\n\r\n ansvar under en retssag anlagt mod skibet selv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den, der forsikrer mod ansvar for krav, der kan  \r\n\r\n begrænses efter reglerne i denne konvention, kan påberåbe sig fordelene efter  \r\n\r\n konventionen i samme udstrækning som den forsikrede selv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den omstændighed, at ansvarsbegrænsning påberåbes,  \r\n\r\n anses ikke for en indrømmelse af ansvar. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>Krav, der er undergivet begrænsning</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af bestemmelserne i artikel 3 og 4 er  \r\n\r\n følgende krav uanset ansvarsgrundlaget undergivet ansvarsbegrænsning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Krav i anledning af tab af liv eller personskade eller tab af eller  \r\n\r\n skade på ejendom (herunder skade på havneanlæg, bassiner og vandveje og  \r\n\r\n hjælpemidler ved navigationen), som opstår om bord på eller i direkte  \r\n\r\n forbindelse med skibets drift eller bjærgningsoperationen, samt deraf  \r\n\r\n følgende tab; </LI>  \r\n\r\n<LI>(b) Krav i anledning af tab som følge af forsinkelse med befordring til  \r\n\r\n søs af gods, passagerer eller deres rejsegods; </LI>  \r\n\r\n<LI>(c) Krav i anledning af andre tab som følge af krænkelse af  \r\n\r\n ikke-kontraktsmæssige rettigheder, som finder sted i direkte forbindelse med  \r\n\r\n skibets drift eller bjærgningsoperationen; </LI>  \r\n\r\n<LI>(d) Krav i anledning af hævning, fjernelse, ødelæggelse eller  \r\n\r\n uskadeliggørelse af et skib, som er sunket, forlist, strandet eller forladt,  \r\n\r\n herunder alt det, som er eller har været om bord på et sådant skib; </LI>  \r\n\r\n<LI>(e) Krav i anledning af fjernelse, ødelæggelse eller uskadeliggørelse af  \r\n\r\n skibets ladning; </LI>  \r\n\r\n<LI>(f) Krav, der tilkommer en anden end den ansvarlige, i anledning af  \r\n\r\n forholdsregler, der tages for at afværge eller begrænse tab, for hvilke den  \r\n\r\n ansvarlige person kan begrænse sit ansvar i overensstemmelse med denne  \r\n\r\n konvention, og yderligere tab for årsaget af sådanne forholdsregler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De i stk. 1 angivne krav skal være undergivet  \r\n\r\n ansvarsbegrænsning, selv om de rejses som regreskrav eller på grundlag af en  \r\n\r\n indemnitetserklæring i henhold til kontrakt eller på anden måde. Dog er de i  \r\n\r\n stk. 1 (d), (e) og (f) anførte krav ikke undergivet ansvarsbegrænsning,  \r\n\r\n såfremt de grunder sig på et vederlag i henhold til en kontrakt med den  \r\n\r\n ansvarlige person. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>Krav, der er undtaget fra begrænsning</I>  </P>  \r\n\r\n<P>Reglerne i denne konvention finder ikke anvendelse på </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Krav på bjærgeløn eller groshavaribidrag; </LI>  \r\n\r\n<LI>(b) Krav i anledning af olieforureningsskader som omhandlet i den  \r\n\r\n internationale konvention om det privatretlige ansvar for skader ved  \r\n\r\n olieforurening, dateret 29. november 1969 eller i nogen ændring eller  \r\n\r\n protokol dertil, som er i kraft; </LI>  \r\n\r\n<LI>(c) Krav undergivet internationale konventioner eller national  \r\n\r\n lovgivning, som regulerer eller forbyder ansvarsbegrænsning ved atomskader;  \r\n\r\n</LI>  \r\n\r\n<LI>(d) Krav mod rederen af et atomskib i anledning af atomskade; </LI>  \r\n\r\n<LI>(e) Krav, der tilkommer ansatte hos rederen eller bjærgeren, der udfører  \r\n\r\n arbejde i skibets tjeneste eller i forbindelse med bjærgningsoperationer,  \r\n\r\n herunder krav fra deres arvinger, personer som de forsørgede, eller andre  \r\n\r\n personer, der er berettiget til at rejse sådanne krav, såfremt rederen eller  \r\n\r\n bjærgeren efter den lovgivning, der regulerer tjenesteaftalen mellem rederen  \r\n\r\n eller bjærgeren og sådanne ansatte, ikke er berettiget til at begrænse  \r\n\r\n ansvaret for disse krav, eller dersom han efter denne lovgivning kun kan  \r\n\r\n begrænse sit ansvar til et beløb, der er højere end det i artikel 6  \r\n\r\n fastsatte. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P> <I>Handlinger, der udelukker begrænsning</I>  </P>  \r\n\r\n<P>Den, som er ansvarlig, skal ikke være berettiget til at begrænse sit  \r\n\r\n ansvar, hvis det bevises, at tabet skyldtes vedkommendes egen handling eller  \r\n\r\n undladelse, begået forsætligt eller groft uagtsomt og med forståelsen af, at  \r\n\r\n sådant tab sandsynligvis ville blive forårsaget. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>Modkrav</I>  </P>  \r\n\r\n<P>Når en person, der er berettiget til at begrænse sit ansvar efter reglerne  \r\n\r\n i denne konvention, har et krav mod fordringshaveren, der er opstået ved den  \r\n\r\n samme hændelse, skal deres respektive krav modregnes, og bestemmelserne i  \r\n\r\n denne konvention skal kun finde anvendelse på den eventuelle forskel. </P>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL II </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ANSVARSGRÆNSER </I> </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>De almindelige ansvarsgrænser</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ansvarsgrænserne for krav, der er opstået ved en og  \r\n\r\n samme hændelse, bortset fra krav, der er nævnt i artikel 7, skal beregnes  \r\n\r\n således: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) for så vidt angår krav i anledning af tab af liv eller personskade:  \r\n\r\n</LI>  \r\n\r\n<LI>(i) for et skib med en tonnage på ikke over 500 tons, 333.000  \r\n\r\n beregningsenheder, </LI>  \r\n\r\n<LI>(ii) For et skib med en større tonnage, forhøjes det under (i) nævnte  \r\n\r\n beløb således: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for hvert ton fra 501-3.000 tons, med 500 beregningsenheder, </P>  \r\n\r\n<P>for hvert ton fra 3.001-30.000 tons, med 333 beregningsenheder, </P>  \r\n\r\n<P>for hvert ton fra 30.001-70.000 tons, med 250 beregningsenheder, </P>  \r\n\r\n<P>for hvert ton udover 70.000 tons, med 167 beregningsenheder; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) for så vidt angår andre krav: </LI>  \r\n\r\n<LI>(i) for et skib med en tonnage på ikke over 500 tons, 167.000  \r\n\r\n beregningsenheder </LI>  \r\n\r\n<LI>(ii) for et skib med en større tonnage forhøjes det under (i) nævnte  \r\n\r\n beløb således: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for hvert ton fra 501-30.000 tons, med 167 beregningsenheder, </P>  \r\n\r\n<P>for hvert ton fra 30.001-70.000 tons, med 125 beregningsenheder, og </P>  \r\n\r\n<P>for hvert ton udover 70.000 tons, med 83 beregningsenheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt det i medfør af stk. 1 (a) beregnede beløb  \r\n\r\n ikke er tilstrækkeligt til fuldt ud at betale de der nævnte krav, kan beløbet  \r\n\r\n beregnet i medfør af stk. 1 (b) anvendes til betaling af de ubetalte restkrav  \r\n\r\n efter stk. 1 (a) og sådanne ubetalte restkrav skal indgå på lige fod med de i  \r\n\r\n stk. 1 (b) nævnte krav. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En kontraherende stat kan dog, såfremt der ikke  \r\n\r\n herved sker en forringelse af retsstillingen for krav i anledning af tab af  \r\n\r\n liv eller personskade i medfør af stk. 2, i sin nationale lovgivning  \r\n\r\n fastsætte, at krav i anledning af skade på havneanlæg, bassiner og vandveje  \r\n\r\n samt hjælpemidler ved navigation skal have en sådan fortrinsstilling i  \r\n\r\n forhold til andre krav i stk. 1 (b), som fastsættes i vedkommende lov. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ansvarsgrænserne for en bjærger, der ikke opererer  \r\n\r\n fra et skib eller kun opererer på det skib, i forhold til hvilket han yder  \r\n\r\n bjærgningsbistand, skal beregnes på grundlag af en tonnage på 1.500 tons.  \r\n\r\n</P>  \r\n\r\n<P>5.Ved anvendelsen af denne konvention er skibets tonnage lig med  \r\n\r\n bruttotonnagen beregnet i overensstemmelse med målingsreglerne indeholdt i  \r\n\r\n Annex I til den internationale konvention om måling af skibe fra 1969. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>Ansvarsgrænsen for passagerkrav</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For krav, der hidrører fra en og samme hændelse, i  \r\n\r\n anledning af, at passagerer på et skib dør eller kommer til skade, er  \r\n\r\n ansvarsgrænsen for vedkommende reder et beløb på 46.666 beregningsenheder  \r\n\r\n multipliceret med det antal passagerer, som skibet har tilladelse til at  \r\n\r\n medføre ifølge skibets certifikat, dog højst 25 mill. beregningsenheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne artikel betyder &#187;krav  \r\n\r\n i anledning af, at passagerer dør eller kommer til skade&#171;, ethvert krav  \r\n\r\n af denne art, som rejses af eller på vegne af en person, der befordres med  \r\n\r\n skibet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i henhold til en aftale om passagererbefordring, eller </LI>  \r\n\r\n<LI>(b) som med bortfragterens samtykke ledsager et køretøj eller levende  \r\n\r\n dyr, der er omfattet af en aftale om godsbefordring. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P> <I>Beregningsenhed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Beregningsenheden, som anvendes i artikel 6 og 7,  \r\n\r\n er den særlige trækningsrettighed, således som denne er defineret af Den  \r\n\r\n internationale Valutafond. Beløbene nævnt i artikel 6 og 7 skal omregnes til  \r\n\r\n national valuta i den stat, hvor begrænsningen søges, i overensstemmelse med  \r\n\r\n kursværdien på det tidspunkt der er oprettet en begrænsningsfond, foretaget  \r\n\r\n betaling eller stillet en sikkerhed, som i henhold til vedkommende stats  \r\n\r\n lovgivning modsvarer sådan betaling. For en kontraherende stat, der er medlem  \r\n\r\n af Den internationale Valutafond, beregnes værdien af den nationale valuta,  \r\n\r\n udtrykt i den specielle trækningsrettighed, i overensstemmelse med den af Den  \r\n\r\n internationale Valutafond anvendte beregningsmetode, der bruges ved dens  \r\n\r\n virksomhed og transaktioner den pågældende dag. For en kontraherende stat,  \r\n\r\n der ikke er medlem af Den internationale Valutafond, beregnes værdien af den  \r\n\r\n nationale valuta, udtrykt i de specielle trækningsrettigheder efter regler,  \r\n\r\n der fastsættes af vedkommende stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Stater, som ikke er medlem af Den internationale  \r\n\r\n Valutafond, og hvis lovgivning ikke tillader anvendelse af bestemmelserne i  \r\n\r\n stk. 1, kan dog ved undertegnelse uden forbehold om ratifikation, accept  \r\n\r\n eller godkendelse, eller på tidspunktet for ratifikationen, accepten,  \r\n\r\n godkendelsen eller tiltrædelsen, eller når som helst derefter erklære, at  \r\n\r\n ansvarsgrænserne fastsat i denne konvention, når de anvendes på deres  \r\n\r\n territorier, skal fastsættes som følger: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) for så vidt angår artikel 6, stk. 1 (a) til et beløb på: </LI>  \r\n\r\n<LI>(i) for et skib med en tonnage på ikke over 500 tons, 5 mill. monetære  \r\n\r\n enheder, </LI>  \r\n\r\n<LI>(ii) for et skib med en større tonnage forhøjes det under (i) nævnte  \r\n\r\n beløb således: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for hvert ton fra 501-3.000 tons, med 7.500 monetære enheder, </P>  \r\n\r\n<P>for hvert ton fra 3.001-30.000 tons, med 5.000 monetære enheder, </P>  \r\n\r\n<P>for hvert ton fra 30.001-70.000 tons, med 3.750 monetære enheder, og </P>  \r\n\r\n<P>for hvert ton udover 70.000 tons, med 2.500 monetære enheder; og </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) for så vidt angår artikel 6, stk. 1 (b) til et beløb på: </LI>  \r\n\r\n<LI>(i) for et skib med en tonnage på ikke over 500 tons, 2,5 mill. monetære  \r\n\r\n enheder, </LI>  \r\n\r\n<LI>(ii) for et skib med en større tonnage forhøjes det under (i) nævnte  \r\n\r\n beløb således: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>for hvert ton fra 501-30.000 tons, med 2.500 monetære enheder, </P>  \r\n\r\n<P>for hvert ton fra 30.001-70.000 tons, med 1.850 monetære enheder, og </P>  \r\n\r\n<P>for hvert ton udover 70.000 tons, med 1.250 monetære enheder,; og </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(c) for så vidt angår artikel 7, stk. 1, til et beløb på 700.000 monetære  \r\n\r\n enheder multipliceret med antallet af passagerer, som skibet har tilladelse  \r\n\r\n til at medføre ifølge dets certifikat, dog højst 375 mill. monetære enheder.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> og 3 i artikel 6 gælder tilsvarende for  \r\n\r\n bestemmelserne i (a) og (b) i dette stk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den monetære enhed, der anvendes i stk. 2, svarer  \r\n\r\n til 651/2 milligram guld af nihundredetusindedels finhed. Omregningen af  \r\n\r\n dette beløb, som nævnt i stk. 2, til national valuta sker i overensstemmelse  \r\n\r\n med den pågældende stats lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den i stk. 1, sidste sætning anførte beregning og  \r\n\r\n den i stk. 3 anførte omregning skal foretages på en måde, der i den nationale  \r\n\r\n valuta i den kontraherende stat så vidt muligt udtrykker den samme reelle  \r\n\r\n værdi af beløbene i artikel 6 og 7 som den, der er udtrykt i de specielle  \r\n\r\n trækningsrettigheder. Kontraherende stater skal underrette depositaren om  \r\n\r\n beregningsmåden efter stk. 1, henholdsvis om resultatet af omregningen efter  \r\n\r\n stk. 3 ved undertegnelse uden forbehold om ratifikation, accept, godkendelse  \r\n\r\n eller ved deponeringen af et instrument som nævnt i artikel 16, og når som  \r\n\r\n helst der måtte ske ændring af beregningsmåden eller omregningen. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>Sammentælling af krav</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De ansvarsgrænser, som er beregnet i henhold til  \r\n\r\n artikel 6, skal anvendes på summen af de krav, der er opstået ved en og samme  \r\n\r\n hændelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) mod personen eller personerne som nævnt i stk. 2 i artikel 1 og mod  \r\n\r\n enhver person, for hvis handlinger, fejl eller forsømmelser den eller de  \r\n\r\n pågældende er ansvarlige, eller </LI>  \r\n\r\n<LI>(b) mod rederen af et skib, fra hvilket der ydes bjærgningsbistand, og  \r\n\r\n mod bjærgeren eller bjærgerne, der opererer fra et sådant skib, og mod enhver  \r\n\r\n person, for hvis handlinger, fejl eller forsømmelser den eller de pågældende  \r\n\r\n er ansvarlige, eller </LI>  \r\n\r\n<LI>(c) mod bjærgeren eller bjærgerne, som ikke opererer fra et skib eller  \r\n\r\n som alene opererer på det skib, i forhold til hvilket der ydes  \r\n\r\n bjærgningsbistand, og mod enhver person for hvis handlinger, fejl eller  \r\n\r\n forsømmelser, den eller de pågældende er ansvarlige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ansvarsgrænserne beregnet i overensstemmelse med  \r\n\r\n artikel 7 skal anvendes på summen af alle de der nævnte krav, som hidrører  \r\n\r\n fra den samme begivenhed, mod den eller de i art. 1, stk. 2, nævnte personer  \r\n\r\n i relation til det i art. 7 nævnte skib, og mod nogen person, for hvis  \r\n\r\n handlinger, fejl eller forsømmelser, den eller de pågældende er ansvarlige.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>Ansvarsbegrænsning uden oprettelse af begrænsningsfond</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ansvarsbegrænsning kan påberåbes, selv om  \r\n\r\n begrænsningsfond som nævnt i artikel 11 ikke er oprettet. En kontraherende  \r\n\r\n stat kan dog i sin nationale lovgivning bestemme, at når der anlægges sag ved  \r\n\r\n dens domstole til inddrivelse af et krav, der er undergivet begrænsning, kan  \r\n\r\n ret til ansvarsbegrænsning kun påberåbes, såfremt en begrænsningsfond er  \r\n\r\n oprettet efter reglerne i denne konvention eller oprettes, når retten til  \r\n\r\n ansvarsbegrænsning påberåbes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis ansvarsbegrænsning påberåbes, uden at et  \r\n\r\n begrænsningsfond er oprettet, finder bestemmelserne i artikel 12 tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Processuelle spørgsmål, der opstår ved anvendelsen  \r\n\r\n af bestemmelserne i denne artikel, afgøres efter den nationale lovgivning i  \r\n\r\n den kontraherende stat, hvor sagen anlægges. </P>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL III </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>BEGRÆNSNINGSFONDEN </I> </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>Oprettelse af fonden</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver, der påstås ansvarlig, kan oprette en fond  \r\n\r\n ved den domstol eller den anden kompetente myndighed i den kontraherende  \r\n\r\n stat, hvor det retlige skridt foretages, for så vidt angår krav, der er  \r\n\r\n undergivet begrænsning. Fonden skal oprettes, så den svarer til summen af de  \r\n\r\n i artikel 6 og 7 nævnte beløb, der vedrører krav, for hvilke vedkommende  \r\n\r\n person kan være ansvarlig, tillige med renter heraf fra tidspunktet for den  \r\n\r\n ansvarspådragende handling og indtil tidspunktet for oprettelsen af fonden.  \r\n\r\n En således oprettet fond skal kun være tilgængelig for betaling af krav, der  \r\n\r\n er undergivet ansvarsbegrænsning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En fond kan oprettes enten ved at deponere beløbet  \r\n\r\n eller ved, at der stilles en garanti, som kan accepteres efter lovgivningen i  \r\n\r\n den kontraherende stat, hvor fonden oprettes, og som anses for tilstrækkelig  \r\n\r\n af domstolen eller anden kompetent myndighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En fond oprettet af en af de personer, der er nævnt  \r\n\r\n i artikel 9, stk. 1 (a), (b) eller (c) eller stk. 2 eller af vedkommendes  \r\n\r\n forsikringsgiver, skal anses for at være oprettet af alle de, i stk. 1 (a),  \r\n\r\n (b) eller (c) eller stk. 2, nævnte personer. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>Fordeling af fonden</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Under forbehold af bestemmelserne i artikel 6, stk.  \r\n\r\n 1, 2 og 3 og artikel 7, skal fonden fordeles mellem fordringshaverne i  \r\n\r\n forhold til deres godtgjorte krav mod fonden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis den ansvarlige person eller hans  \r\n\r\n forsikringsgiver, inden fonden fordeles, har fyldestgjort et krav mod fonden,  \r\n\r\n indtræder vedkommende op til det beløb, han har betalt, ved subrogation i de  \r\n\r\n rettigheder, som efter denne konvention tilkommer den person, som blev  \r\n\r\n fyldestgjort. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den i stk. 2 fastsatte ret til subrogation  \r\n\r\n tilkommer også andre personer end de der nævnte, for så vidt angår  \r\n\r\n erstatningsbeløb, som de måtte have betalt, men kun i den udstrækning, en  \r\n\r\n sådan subrogation er tilladt i medfør af den nationale lovgivning, der finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvor den ansvarlige person eller nogen anden person  \r\n\r\n godtgør, at denne på et senere tidspunkt kan blive nødt til helt eller  \r\n\r\n delvist at betale et erstatningsbeløb, hvorved denne, hvis erstatningen var  \r\n\r\n blevet betalt, før fonden blev fordelt, ville have erhvervet en  \r\n\r\n subrogationsret efter stk. 2 og 3, kan vedkommende domstol eller anden  \r\n\r\n kompetent myndighed i den stat, hvor fonden er blevet oprettet, bestemme, at  \r\n\r\n et passende beløb indtil videre skal reserveres for at sætte den pågældende i  \r\n\r\n stand til på et sådant senere tidspunkt at inddrive sit krav mod fonden. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Udelukkelse af andre retlige skridt</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Når en begrænsningsfond er blevet oprettet i  \r\n\r\n overensstemmelse med artikel 11, er enhver, der har anmeldt et krav over for  \r\n\r\n fonden, afskåret fra at udøve nogen rettighed i anledning af kravet over  \r\n\r\n aktiver tilhørende personer, af hvem eller på hvis vegne fonden er oprettet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter at en begrænsningsfond er blevet oprettet i  \r\n\r\n overensstemmelse med artikel 11, kan et skib eller anden ejendom tilhørende  \r\n\r\n en person, på hvis vegne fonden er oprettet, og hvori der er gjort arrest  \r\n\r\n eller foretaget lignende rådighedsindskrænkning indenfor en kontraherende  \r\n\r\n stats jurisdiktion for et krav, der kan gøres gældende mod fonden, eller  \r\n\r\n sikkerhed, der er blevet stillet herfor, frigives ved beslutning af en  \r\n\r\n domstol eller anden kompetent myndighed. Beslutning om frigivelse skal dog  \r\n\r\n altid træffes, såfremt begrænsningsfonden er blevet oprettet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i den havn, hvor hændelsen fandt sted, eller, hvis den ikke fandt  \r\n\r\n sted i havn, i den første anløbshavn derefter. </LI>  \r\n\r\n<LI>(b) i landsætningshavnen for så vidt angår krav i anledning af tab af liv  \r\n\r\n eller personskade. </LI>  \r\n\r\n<LI>(c) i lossehavnen for så vidt angår skade på ladning, eller </LI>  \r\n\r\n<LI>(d) i den stat, hvor arresten fandt sted. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stk. 1 og 2 finder kun anvendelse,  \r\n\r\n såfremt fordringshaveren kan fremsætte et krav mod begrænsningsfonden ved den  \r\n\r\n domstol, som administrerer fonden, og denne fond faktisk er til rådighed og  \r\n\r\n frit kan overføres, for så vidt angår det pågældende krav. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Den lovgivning, der skal anvendes</I>  </P>  \r\n\r\n<P>Med undtagelse af bestemmelserne i dette kapitel skal bestemmelserne om  \r\n\r\n oprettelse og fordeling af en begrænsningsfond og alle processuelle regler i  \r\n\r\n forbindelse hermed være underkastet lovgivningen i den kontraherende stat,  \r\n\r\n hvor fonden oprettes. </P>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IV </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>ANVENDELSESOMRÅDE </I> </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention skal finde anvendelse i alle  \r\n\r\n tilfælde, hvor en person som nævnt i artikel 1 søger at begrænse sit ansvar  \r\n\r\n ved domstolen i en kontraherende stat eller søger at få frigivet et skib  \r\n\r\n eller anden ejendom eller nogen form for sikkerhed, der er stillet inden for  \r\n\r\n en sådan stats jurisdiktion. En kontraherende stat kan dog helt eller delvist  \r\n\r\n undlade at anvende denne konvention på en i artikel 1 nævnt person, såfremt  \r\n\r\n denne på det tidspunkt, hvor reglerne i denne konvention påberåbes ved  \r\n\r\n domstolen i vedkommende stat, ikke har sin bopæl i en kontraherende stat  \r\n\r\n eller ikke har sit hovedforretningssted i en kontraherende stat, eller på et  \r\n\r\n skib, i forhold til hvilket der påberåbes ansvarsbegrænsning, eller som søges  \r\n\r\n frigivet, og som ikke på det ovenfor nævnte tidspunkt fører en kontraherende  \r\n\r\n stats flag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En kontraherende stat kan ved særlige bestemmelser  \r\n\r\n i national lovgivning regulere det ansvarsbegrænsningssystem, som skal  \r\n\r\n anvendes på skibe, som </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i overensstemmelse med vedkommende stats lovgivning er beregnet til  \r\n\r\n sejlads på indre vandveje; </LI>  \r\n\r\n<LI>(b) er mindre end 300 tons. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>En kontraherende stat, som gør brug af den i dette stk. anviste ret, skal  \r\n\r\n underrette depositaren om de i den nationale lovgivning fastsatte  \r\n\r\n ansvarsgrænser eller om, at sådanne ikke er fastsat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En kontraherende stat kan ved særlige bestemmelser  \r\n\r\n i national lovgivning regulere det ansvarsbegrænsningssystem, der skal finde  \r\n\r\n anvendelse på krav, der opstår i tilfælde, hvor interesser hos personer, der  \r\n\r\n er statsborgere i en anden kontraherende stat, ikke på nogen måde er berørt.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Domstolene i en kontraherende stat skal ikke  \r\n\r\n anvende denne konvention på skibe, der er bygget eller indrettet til  \r\n\r\n borevirksomhed og beskæftiget hermed, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) når vedkommende stat i sin nationale lovgivning har fastsat en højere  \r\n\r\n ansvarsgrænse end den, der er fastsat i artikel 6, eller </LI>  \r\n\r\n<LI>(b) når vedkommende stat er blevet deltager i en international  \r\n\r\n konvention, der regulerer spørgsmålet om ansvar for sådanne skibe. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Finder bestemmelsen i stk. (a) anvendelse, skal vedkommende kontraherende  \r\n\r\n stat underrette depositaren herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Denne konvention gælder ikke for </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) luftpudefartøjer </LI>  \r\n\r\n<LI>(b) flydende platforme bygget til efterforskning eller udnyttelse af  \r\n\r\n havbundens eller dens undergrunds naturforekomster. </LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"\"K5\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL V </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>AFSLUTTENDE BESTEMMELSER </I> </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Undertegnelse, ratifikation og tiltrædelse</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention er åben for undertegnelse for alle  \r\n\r\n stater i hovedkvarteret i Den mellemstatlige rådgivende Søfartsorganisation  \r\n\r\n (herefter kaldet &#187;organisationen&#171;) fra 1. februar 1977 til 31.  \r\n\r\n december 1977 og er derefter åben for tiltrædelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Alle stater kan blive deltagere i konventionen ved:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) undertegnelse uden forbehold om ratifikation, accept eller  \r\n\r\n godkendelse, eller </LI>  \r\n\r\n<LI>(b) undertegnelse med forbehold om ratifikation, accept eller  \r\n\r\n godkendelse, efterfulgt af ratifikation, accept eller godkendelse, eller  \r\n\r\n</LI>  \r\n\r\n<LI>(c) tiltrædelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ratifikation, accept, godkendelse eller tiltrædelse  \r\n\r\n sker ved deponering hos organisationens generalsekretær (herefter kaldet  \r\n\r\n &#187;generalsekretæren&#171;) af et formelt instrument herom. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Ikrafttrædelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention træder i kraft på den første dag i  \r\n\r\n måneden, der følger efter tidspunktet, hvor tolv stater enten har undertegnet  \r\n\r\n uden forbehold om ratifikation, accept eller godkendelse, eller har deponeret  \r\n\r\n de fornødne ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrumenter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For en stat, der deponerer et ratifikations-,  \r\n\r\n accept-, godkendelses- eller tiltrædelsesinstrument, eller undertegner uden  \r\n\r\n forbehold om ratifikation, accept eller godkendelse vedrørende denne  \r\n\r\n konvention, efter at ikrafttrædelsesbetingelserne er opfyldt, men før  \r\n\r\n ikrafttrædelsestidspunktet, får ratifikationen, accepten, godkendelsen eller  \r\n\r\n tiltrædelsen eller undertegnelsen uden forbehold om ratifikation, accept  \r\n\r\n eller godkendelse virkning fra den dag, konventionen træder i kraft, eller  \r\n\r\n hvis denne dag indtræder senere, fra den første dag i måneden, der følger  \r\n\r\n efter den halvfemsindstyvende dag efter undertegnelsen eller deponeringen af  \r\n\r\n instrumentet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For en stat, som senere bliver deltager i  \r\n\r\n nærværende konvention, træder konventionen i kraft den første dag i måneden,  \r\n\r\n der følger efter den halvfemsindstyvende dag efter denne stats deponering af  \r\n\r\n instrumentet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I forholdet mellem stater, som ratificerer,  \r\n\r\n accepterer, godkender eller tiltræder nærværende konvention, skal den træde i  \r\n\r\n stedet for og ophæve den internationale konvention til begrænsning af  \r\n\r\n rederens ansvar, udfærdiget i Bryssel den 10. oktober 1957 og den  \r\n\r\n internationale konvention om indførelse af visse ensartede regler angående  \r\n\r\n begrænsningen af rederes ansvar, undertegnet i Bryssel den 25. august 1924.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>Forbehold</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En stat kan ved undertegnelse, ratifikation,  \r\n\r\n accept, godkendelse eller tiltrædelse forbeholde sig ret til ikke at lade  \r\n\r\n artikel 2, stk. 1 (d) og (e) finde anvendelse. Ingen andre forbehold i denne  \r\n\r\n konvention er tilladt, for så vidt angår de materielle bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forbehold, der tages ved undertegnelsen, skal  \r\n\r\n bekræftes ved ratifikation, accept eller godkendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En stat, som har taget forbehold angående denne  \r\n\r\n konvention, kan når som helst trække dette tilbage ved en meddelelse til  \r\n\r\n generalsekretæren. En sådan tilbagetrækning træder i kraft, når meddelelsen  \r\n\r\n modtages. Hvis meddelelsen angiver, at tilbagetrækningen af et forbehold  \r\n\r\n først træder i kraft på et nærmere angivet tidspunkt, og et sådant tidspunkt  \r\n\r\n falder senere end tidspunktet for generalsekretærens modtagelse af  \r\n\r\n meddelelsen, træder tilbagetrækningen først i kraft fra dette senere  \r\n\r\n tidspunkt. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>Opsigelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention kan opsiges af en kontraherende  \r\n\r\n stat på et hvilket som helst tidspunkt efter et år fra den dato, på hvilken  \r\n\r\n konventionen træder i kraft for denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opsigelse sker ved deponering af et  \r\n\r\n opsigelsesinstrument hos generalsekretæren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Opsigelse træder i kraft fra den første dag i  \r\n\r\n måneden, der følger efter udløbet af et år efter datoen for deponeringen af  \r\n\r\n instrumentet eller et sådant senere tidspunkt, som måtte være angivet i  \r\n\r\n instrumentet. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P> <I>Revision og ændring</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Organisationen kan indkalde en konference med det  \r\n\r\n formål at revidere eller ændre denne konvention. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Organisationen skal indkalde til en konference  \r\n\r\n mellem de i denne konvention deltagende stater, om revision eller ændring af  \r\n\r\n denne, når begæring herom fremkommer fra mindst en tredjedel af de  \r\n\r\n kontraherende stater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Efter at en ændring til denne konvention er trådt i  \r\n\r\n kraft, betragtes ethvert ratifikations-, accept-, godkendelses- eller  \r\n\r\n tiltrædelsesinstrument, der deponeres, som omfattende konventionen i dens  \r\n\r\n ændrede form, medmindre der gives udtryk for det modsatte i instrumentet.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P> <I>Revision af begrænsningsbeløbene og beregningsenheden eller den  \r\n\r\n monetære enhed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 20 skal  \r\n\r\n organisationen i overensstemmelse med stk. 2 og 3 i nærværende artikel  \r\n\r\n sammenkalde til en konference alene med de formål at ændre beløbene nævnt i  \r\n\r\n artikel 6 og 7 og i artikel 8, stk. 2, eller at erstatte en af, eller begge,  \r\n\r\n de i artikel 8, stk. 1 og 2 definerede enheder med andre enheder. En ændring  \r\n\r\n af beløbene kan kun gennemføres, såfremt der er sket en væsentlig ændring i  \r\n\r\n deres reelle værdi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Organisationen skal sammenkalde til en sådan  \r\n\r\n konference på begæring af mindst en fjerdedel af de kontraherende stater.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En beslutning om at ændre beløbene eller erstatte  \r\n\r\n enhederne med andre beregningsenheder kan kun træffes med to tredjedels  \r\n\r\n flertal af de kontraherende stater, der er tilstede og stemmer ved en sådan  \r\n\r\n konference. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En stat, der deponerer sit ratifikations-, accept-,  \r\n\r\n godkendelses- eller tiltrædelsesinstrument til konventionen efter en ændring  \r\n\r\n er trådt i kraft, skal anvende den ændrede konvention. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P> <I>Depositar</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne konvention skal deponeres hos  \r\n\r\n generalsekretæren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Generalsekretæren skal </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) oversende bekræftede genparter af konventionen til alle stater, som  \r\n\r\n var indbudt til at deltage i konferencen om begrænsning af ansvaret for  \r\n\r\n søretlige krav og til alle andre stater, som tiltræder denne konvention;  \r\n\r\n</LI>  \r\n\r\n<LI>(b) underrette alle stater, som har undertegnet eller tiltrådt  \r\n\r\n konventionen om: </LI>  \r\n\r\n<LI>(i) hver ny undertegnelse og hver deponering af et instrument og ethvert  \r\n\r\n forbehold i forbindelse hermed tillige med datoen herfor, </LI>  \r\n\r\n<LI>(ii) ikrafttrædelsestidspunktet for denne konvention eller for nogen  \r\n\r\n ændring heraf, </LI>  \r\n\r\n<LI>(iii) enhver opsigelse af konventionen og tidspunktet, fra hvilket den  \r\n\r\n får virkning, </LI>  \r\n\r\n<LI>(iv) enhver ændring vedtaget i overensstemmelse med artikel 20 eller 21,  \r\n\r\n</LI>  \r\n\r\n<LI>(v) enhver meddelelse, som kræves efter denne konventions artikler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Så snart denne konvention træder i kraft, skal en  \r\n\r\n bekræftet genpart overgives til De forenede Nationers sekretariat af  \r\n\r\n generalsekretæren til registrering og offentliggørelse i overensstemmelse med  \r\n\r\n artikel 102 i De forenede Nationers pagt. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>Sprog</I>  </P>  \r\n\r\n<P>Denne konvention udfærdiges i et enkelt originaleksemplar på engelsk,  \r\n\r\n fransk, russisk og spansk, hvilke tekster er lige autentiske. </P>  \r\n\r\n<P>UDFÆRDIGET I LONDON den nittende november nittenhundredeseksoghalvfjerds.  \r\n\r\n</P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede, der er behørigt bemyndiget hertil,  \r\n\r\n undertegnet denne konvention. Konventionen trådte i medfør af art. 17, stk.  \r\n\r\n 1, i kraft den 1. december 1986. </P>  \r\n\r\n<P>Konventionen er foruden af Danmark ratificeret eller tiltrådt af: </P>  \r\n\r\n<P>Bahamas, Benin, Storbritannien, Finland, Frankrig, Japan, Liberia, Norge,  \r\n\r\n Polen, Spanien, Sverige og Yemen. </P>  \r\n\r\n<P>Følgende lande har, efter at konventionen trådte i kraft den 1. december  \r\n\r\n 1986, ratificeret eller tiltrådt denne: </P>  \r\n\r\n<PRE>  \r\n\r\n Forbundsrepublikken Tyskland                        1. september 1987  \r\n\r\n Schweiz                                             1. april 1988  \r\n\r\n Egypten                                             1. juli 1988  \r\n\r\n Belgien                                             1. oktober 1989  \r\n\r\n Nederlandene                                        1. september 1990  \r\n\r\n Australien                                          1. juni 1991  \r\n\r\n</PRE>  \r\n\r\n<P>Storbritannien har afgivet erklæring om, at konventionen tillige finder  \r\n\r\n anvendelse for Bailiwick of Jersey, Bailiwick of Guernsey, Isle of Man,  \r\n\r\n Bermuda, De britiske Jomfruøer, Caymanøerne, Falklandsøerne, Gibraltar, Hong  \r\n\r\n Kong, Montserrat, Pitcairn, St. Helena og tilliggende områder, Turks- og  \r\n\r\n Caicosøerne, samt Storbritanniens baseområder Akrotiti og Dhekelia på Cypern.  \r\n\r\n</P>  \r\n\r\n<P>Forbundsrepublikken Tyskland har, i henhold til artikel 15, stk. 2 (a),  \r\n\r\n første sætning, taget forbehold for skibe beregnet til brug på indenlandske  \r\n\r\n vandveje, samt i henhold til artikel 15, stk. 2 (b), første sætning, for  \r\n\r\n skibe med en tonnage på op til 250 tons. Beregningen af begrænsningen sker i  \r\n\r\n overensstemmelse med artikel 6, stk. 1 (b). </P>  \r\n\r\n<P>Endvidere har Forbundsrepublikken Tyskland, i henhold til artikel 18, stk.  \r\n\r\n 1, forbeholdt sig retten til ikke at lade artikel 2, stk. 1 (d) og 1 (e)  \r\n\r\n finde anvendelse. </P>  \r\n\r\n<P>Nederlandene har taget forbehold i henhold til artikel 15, stk. 2. </P>  \r\n\r\n<P>Desuden har Nederlandene, i henhold til artikel 18, stk. 1, forbeholdt sig  \r\n\r\n retten til ikke at lade artikel 2, stk. 1 (d) og 1 (e) finde anvendelse. </P>  \r\n\r\n<P>Schweiz har taget forbehold, i henhold til artikel 15, stk. 2 (a). </P>  \r\n\r\n<P>Belgien har, i henhold til artikel 18, stk. 1, forbeholdt sig retten til  \r\n\r\n ikke at lade artikel 2, stk. 1 (d) og 1 (e) finde anvendelse. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 8. oktober 1992  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Uffe Ellemann-Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Andre landes tiltrædelse: BEK nr 137 af 05/10/1995"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/10/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19920010164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026152"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/10/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/10/1992"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. JT.2. j.nr. 62.B.36.b."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}