{
    "id": 207765,
    "title": "Nedsættelse af bevilget ungdomsydelse",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1982.248",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Nedsættelse af bevilget ungdomsydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Henstillet til amtsankenævnet for Vejle amt at undergive to sager vedrørende spørgsmålet om nedsættelse af bevilgede ungdomsydelser en fornyet behandling. Sagerne rejste bl.a. spørgsmålet om den nærmere rækkevidde af et forbehold i den anvendte bevillingsblanket om eventuel senere nedsættelse af den bevilgede ungdomsydelse. Kommunen havde først udsendt meddelelse om nedsættelse af ungdomsydelserne ca. en halv måneds tid inde i det kvartal, ydelserne vedrørte, og i øvrigt umiddelbart inden disse skulle udbetales.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1982-209-031)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">Murersvendenes Fagforening klagede for A over, at amtsankenævnet for Vejle amt havde meddelt A, at amtsankenævnet ikke fandt grundlag for at tilsidesætte en afgørelse fra det sociale udvalg i Tørring-Uldum kommune om nedsættelse af ungdomsydelse til A's sønner, B og C.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at A i et ansøgningsskema, som social- og sundhedsforvaltningen i Tørring-Uldum kommune modtog den 24. november 1980, ansøgte om ungdomsydelse til sin søn B, der var født den 6. oktober 1964. Kommunen imødekom ansøgningen.</p>\r\n<p class=\"NormalInd\">I en standardskrivelse, som A modtog omkring den 16. marts 1981 meddelte social- og sundhedsforvaltningen i Tørring-Uldum kommune, at B var bevilget 1.075 kr. pr. kvartal, og at beløbet »ydes indtil videre fra 1. april 1981«.</p>\r\n<p class=\"NormalInd\">I et ansøgningsskema, som Tørring-Uldum kommune modtog den 19. august 1981, ansøgte A om ungdomsydelse til sin søn C, der var født den 3. september 1965.</p>\r\n<p class=\"NormalInd\">I en standardskrivelse af 16. september 1981 til A meddelte social- og sundhedsforvaltningen i Tørring-Uldum kommune, at C var bevilget 1.075 kr. pr. kvartal i ungdomsydelse, og at beløbet »ydes indtil videre fra 1. oktober 1981«. I skrivelsen, der svarede til den skrivelse, som A havde modtaget omkring den 16. marts 1981 vedrørende B, var anført nogle tilfælde, der eventuelt ville kunne medføre en ændring af ungdomsydelsens størrelse. De nævnte tilfælde vedrørte alene ændringer i den unges eller familiens økonomiske og personlige forhold.</p>\r\n<p class=\"NormalInd\">I to tilsvarende standardskrivelser af 16. oktober 1981 til A anførte social- og sundhedsforvaltningen i Tørring-Uldum kommune, at henholdsvis B og C var bevilget 500 kr. pr. kvartal i ungdomsydelse, og at beløbet »ydes indtil videre fra 1. oktober 1981«.</p>\r\n<p class=\"NormalInd\">Den 19. oktober 1981 udbetalte forvaltningen de lige nævnte bevilgede beløb til A.</p>\r\n<p class=\"NormalInd\">Murersvendenes Fagforening klagede for A til amtsankenævnet for Vejle amt over social- og sundhedsforvaltningens behandling af sagerne om ungdomsydelse til B og C. Foreningen var opmærksom på, at kommunen havde adgang til at foretage en generel nedsættelse af det bevilgede beløb til ungdomsydelse, såfremt det samlede beløb oversteg det rådighedsbeløb, som den pågældende kommune var tildelt.</p>\r\n<p class=\"NormalInd\">I det foreliggende tilfælde var der imidlertid ikke tale om, at Tørring-Uldum kommune havde foretaget en generel nedsættelse. Den nedsættelse, der var gennemført, var kun gældende for de familier, som ikke var bevilget maksimal ungdomsydelse.</p>\r\n<p class=\"NormalInd\">Foreningen henviste endvidere til, at kommunen den 16. september 1981 havde bevilget C ungdomsydelse for oktober kvartal 1981 med 1.075 kr. men at kommunen havde nedsat beløbet til 500 kr. ved skrivelse af 16. oktober 1981.</p>\r\n<p class=\"NormalInd\">I en udtalelse, som amtsankenævnet indhentede i anledning af klagen, anførte social- og sundhedsforvaltningen i Tørring-Uldum kommune bl.a. følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Grundet en kraftig stigning i antallet af ansøgning om ungdomsydelse for oktober kvartal 1981, specielt inden for den gruppe af tilskudsmodtagere, der får udbetalt maksimum 2.075 kr. pr. kvartal, har kommunen set sig nødsaget til at reducere udbetalingen af ungdomsydelse for oktober kvartal 1981 med ca. 50 pct., til de modtagere, der ikke er berettiget til maksimumydelse grundet den skattepligtige indkomst.</p>\r\n<p class=\"NormalInd\">En udbetaling ud fra juli kvartals beregningstabel ville have medført overskridelse på ca. 100.000 kr. i forhold til det beløb, der var stillet til rådighed af staten for oktober kvartal 1981.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">I en skrivelse til A tog amtsankenævnet stilling til klagen. I skrivelsen anførte nævnet bl.a. følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Efter de i sagen foreliggende oplysninger fandt amtsankenævnet ikke grundlag for at tilsidesætte det sociale udvalgs afgørelse om nedsættelse af ungdomsydelsesbeløbet.</p>\r\n<p class=\"NormalInd\">Ydelsen gives efter et skøn over behovet i det enkelte tilfælde. Som udgangspunkt anvendes generelle retningslinier fastsat af det sociale udvalg under hensyn til både husstandens socialindkomst og barnets egen indkomst.</p>\r\n<p class=\"NormalInd\">Efter de foreliggende oplysninger skønnes der heller ikke i Deres tilfælde at foreligge sådanne særligt vanskelige forhold, at der på dette grundlag vil kunne udbetales højere ungdomsydelsesbeløb. Det må herved tages i betragtning, at der kun er stillet et begrænset beløb til rådighed for kommunen til udbetaling af ungdomsydelse.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">I klagen til mig anførte foreningen - på linie med det foreningen havde anført i klagen til amtsankenævnet - at foreningen »finder det ukorrekt, at kommunen den 16. september 1981 oplyser familien om, at man for oktober kvartal vil modtage 1.075 kr. i ungdomsydelse, hvorefter man den 16. oktober 1981 retter beløbet til 500 kr. til udbetaling den 19. oktober«. Foreningen henviste endvidere til, at nedsættelsen af ungdomsydelserne skete på et tidspunkt, »hvor familien klart havde planlagt deres økonomi ud fra den oprindeligt oplyste indkomst«.</p>\r\n<p class=\"NormalInd\">I en udtalelse i anledning af klagen til mig anførte social- og sundhedsforvaltningen i Tørring-Uldum kommune bl.a. følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">På grund af tidnød ved behandling af sagen i forvaltningen samt socialudvalget kunne Kommunedatas indberetningsterminer ikke overholdes. I tilknytning til skrivelsens udsendelse blev der derfor indrykket udvidet annonce i Tørring Folkeblad (udkommer til alle husstande i kommunen), der gør opmærksom på, at undgdomsydelse for oktober kvartal 1981 er nedsat i forhold til øvrige kvartaler i 1981 på grund af stor stigning i modtagere af tilskuddet. …« (Social- og sundhedsforvaltningen oplyste telefonisk over for en af mine medarbejdere, at annoncen var indrykket i Tørring Folkeblad henholdsvis den 7. og 14. oktober 1981).</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">I en udtalelse i anledning af klagen til mig anførte amtsankenævnet bl.a. følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Nævnet er bekendt med, at det i vid udstrækning i kommunerne er praksis, at man ved årets begyndelse fastsætter ungdomsydelsen på et så højt niveau, at der kan være sikkerhed for, at det beløb, der stilles til rådighed, bliver anvendt til sit formål, idet man i kommunerne anlægger den vurdering, at beløbet fuldt ud tilkommer de unge, der er berettiget som modtagere af ungdomsydelsen, i hvilken forbindelse det bemærkes, at den enkelte kommune ikke er forpligtet til at forbruge hele rådighedsbeløbet.</p>\r\n<p class=\"NormalInd\">Den anførte praksis kan medføre, at det bliver nødvendigt at reducere udbetalingen til den enkelte modtager i årets sidste kvartal, hvor man har et nøjere overblik over det samlede forbrug.</p>\r\n<p class=\"NormalInd\">Amtsankenævnet har ikke ment at have hjemmel til at pålægge kommuner at udbetale ungdomsydelsen med ens beløb i årets 4 kvartaler. Såfremt kommunerne skulle pålægges at udbetale ydelsen til den unge med lige store beløb i alle 4 kvartaler, ville dette i øvrigt efter nævnets opfattelse indebære en risiko for, at de sociale udvalg kunne føle sig tvunget til ved årets begyndelse at fastsætte ydelsen på et så lavt niveau, at der er sikkerhed for, at det samlede rådighedsbeløb ikke på årsbasis overskrides. Derved kan det meget vel tænkes, at rådighedsbeløbet ikke opbruges med den virkning, at de berettigede modtagere sammenlagt for årets 4 kvartaler vil få mindre, end det er tilfældet med den anvendte praksis.</p>\r\n<p class=\"NormalInd\">Disse synspunkter er indgået i ankenævnets behandling og afgørelse af den konkrete sag og i lignende sager, der har været forelagt ankenævnet til afgørelse, idet man dog må medgive det uheldige i, at der i den konkrete sag udgik meddelelse om beløbsstørrelse i september som så ændres i oktober.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg udtalte følgende i en skrivelse til Murersvendenes Fagforening:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Som det er foreningen bekendt, har ombudsmanden tidligere taget stilling til en sag, der rejste spørgsmål om, hvorvidt et socialt udvalg - uden forudgående forbehold derom - var berettiget til at nedsætte det beløb, der var bevilget en familie som ungdomsydelse, når der ikke var tale om ændringer i modtagerens forhold. Sagen er omtalt i min beretning for 1981, s. 245-52.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Som det fremgår af den nævnte sag, erklærede ombudsmanden sig enig med socialministeriet i, at en kommunes sociale udvalg ikke kan anses for at være forpligtet til at bevilge et større samlet beløb i ungdomsydelse end det rådighedsbeløb, den pågældende kommune er blevet tildelt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det giver mig ikke anledning til bemærkninger, at socialudvalget i Tørring-Uldum kommune, da det viste sig, at det tildelte rådighedsbeløb ikke var tilstrækkeligt til at opretholde ungdomsydelserne på det niveau, de var ydet på i de forløbne kvartaler, så sig nødsaget til at reducere udbetalingerne af ungdomsydelse for oktober kvartal 1981, og at udvalget valgte at gennemføre reduktionen således, at der alene skete nedsættelse af ungdomsydelser til de familier, der ikke var berettiget til maksimal ungdomsydelse på grund af for høj skattepligtig indkomst.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I de tilfælde, hvor der er givet de berettigede meddelelse om bevilling af ungdomsydelse med et bestemt beløb, må spørgsmål om ændring af en sådan bevilling imidlertid afgøres på grundlag af almindelige forvaltningsretlige grundsætninger om tilbagekaldelse af begunstigende forvaltningsakter. Det må herved komme i betragtning i hvilket omfang, der i bevillingsskrivelsen er taget forbehold om en senere nedsættelse af ungdomsydelsen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Som det fremgår af den før omtalte sag (s. 252 i beretningen for 1981), har kommunerne siden 1978 anvendt en blanket til bevilling af ungdomsydelser, hvoraf det fremgår, at bevillingen sker »indtil videre fra …«. (Blanketten svarer til de bevillingsblanketter, der har været anvendt i den foreliggende sag).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Selv om blanketten kunne være formuleret mere klart, således at det mere udtrykkeligt fremgår, at der eventuelt kan blive tale om nedsættelse af den bevilgede ungdomsydelse på grund af kommunens overskridelse af det tildelte rådighedsbeløb, finder jeg, at blanketten indeholder et tilstrækkeligt forbehold om en eventuel senere nedsættelse af den bevilgede ungdomsydelse af den anførte grund.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg kan oplyse, at den omtalte bevillingsblanket - efter henstilling fra ombudsmanden - ved genoptrykning vil blive ændret, således at forbeholdet tydeliggøres, jfr. den omtalte sag fra min beretning for 1981, s. 252, højre spalte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ud over det omtalte generelle spørgsmål, om adgangen til at nedsætte ungdomsydelser, rejser den foreliggende sag imidlertid nogle særlige spørgsmål:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">1.</span>\r\n</p>\r\n<p class=\"NormalInd\">Så vidt jeg forstår, er det normal praksis i kommunen, at bevillingsskrivelser, herunder bevillingsskrivelser, der indebærer en nedsættelse (tilbagekaldelse) af en tidligere bevilget ungdomsydelse, afsendes omkring en halv måned inden begyndelsen af det kvartal, hvori bevillingen (nedsættelsen) får virkning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I det foreliggende tilfælde er denne praksis ikke fulgt, for så vidt angår oktober kvartal 1981. Jeg henviser til, at bevillingsskrivelserne, hvorved (B's) og (C's) ungdomsydelser blev nedsat, først blev afsendt ca. en halv måned inde i det kvartal, som ydelserne vedrørte, og i øvrigt umiddelbart inden ydelserne skulle udbetales den 19. oktober 1981.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Amtsankenævnet har ikke i sin afgørelse … udtrykkeligt taget stilling til, hvilken retlig betydning det nævnte forhold skal tillægges.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">2.</span>\r\n</p>\r\n<p class=\"NormalInd\">Specielt for så vidt angår ungdomsydelsen vedrørende (C) er forholdet det, at (A) ved bevillingsskrivelsen af 16. september 1981 af kommunen modtog meddelelse om, at der var bevilget ungdomsydelse fra 1. oktober 1981 (og »indtil videre«) med et beløb på 1.075 kr. pr. kvartal, selvom det på dette tidspunkt for kommunen måtte være klart, at ungdomsydelser på det niveau, som hidtil var bevilget og ydet, ikke kunne opretholdes i oktober kvartal 1981, hvis udbetalingerne af ungdomsydelse skulle holdes inden for det tilkendte rådighedsbeløb. Forbeholdet i bevillingsskrivelsen (»indtil videre«) kan efter min opfattelse ikke tillægges betydning ved afgørelsen af, om den afgørelse, som kommunen meddelte ved skrivelsen af 16. september 1981, kan tilbagekaldes, for så vidt angår ydelsen for oktober kvartal 1981. Forbeholdet i bevillingsskrivelsen kan alene tillægges betydning for ydelser vedrørende senere kvartaler.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Afgørelsen af, om den bevilling, som kommunen meddelte i skrivelsen af 16. september 1981 til (A) vedrørende (C), kan ændres, må herefter træffes på grundlag af almindelige grundsætninger om tilbagekaldelse af begunstigende forvaltningsakter.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Amtsankenævnet ses ikke ved (sin) afgørelse … eller i udtalelsen i anledning af klagen til mig (hvori nævnet alene har anført, at det er uheldigt, at der udgik meddelelse om beløbsstørrelsen i september 1981, som så ændres i oktober 1981), at have overvejet dette spørgsmål nærmere.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På linie med det, der er anført i min beretning for 1981, s. 250, finder jeg, at et socialt udvalg ikke - uden forudgående forbehold derom - er berettiget til at nedsætte det beløb, der er bevilget en familie som ungdomdsydelse, når der ikke er tale om ændringer i modtagerens forhold.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På baggrund af det anførte har jeg henstillet til amtsankenævnet for Vejle amt at undergive de to sager en fornyet behandling og overvejelse, og i denne at inddrage de forhold og synspunkter, som jeg har peget på ovenfor.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg har udbedt mig underretning om, hvad der videre sker i sagen.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ved skrivelse af 24. februar 1983 orienterede amtsankenævnet for Vejle amt mig om, at nævnet havde taget sagerne op til ny behandling og truffet følgende afgørelse:</p>\r\n<p class=\"NormalInd\">»For så vidt angår <span class=\"Italic\">nedsættelsen af ungdomsydelsen for oktober kvartal 1981 til (B)</span> fandt nævnet det uheldigt, at meddelelsen om nedsættelsen først blev udsendt den 16. oktober 1981. Efter nævnets opfattelse burde meddelelse være fremsendt i rimelig tid inden 1. oktober. Under hensyn til det forbehold, der var taget i social- og sundhedsforvaltningens bevillingsskrivelse af marts 1981, hvorefter udbetalingen sker »indtil videre«, fandt nævnet dog ikke tilstrækkeligt grundlag for at fastslå, at socialudvalget har været afskåret fra at nedsætte ungdomsydelsen som sket. Nævnet fastholdt således sin afgørelse af 2. februar 1982, hvor nævnet besluttede ikke at tilsidesætte det sociale udvalgs afgørelse om nedsættelse af ungdomsydelsen til (B).</p>\r\n<p class=\"NormalInd\">Med hensyn til <span class=\"Italic\">nedsættelsen af ungdomsydelsen for oktober kvartal 1981 til (C)</span> fandt nævnet - i overensstemmelse med det af ombudsmanden anførte - at der med social- og sundhedsforvaltningens skrivelse af 16. september 1981 er meddelt et konkret tilsagn om udbetaling af et bestemt beløb for oktober kvartal, som socialudvalget efter almindelige forvaltningsretlige principper må være bundet af, når tilsagnet er kommet frem til den, der skal modtage ydelsen. Det sociale udvalg har således ikke været berettiget til at nedsætte ungdomsydelsen for (C) i oktober kvartal 1981 som sket. Nævnet har samtidig hermed anmodet det sociale udvalg i Tørring Uldum kommune om at foretage efterbetaling af ungdomsydelsen for oktober kvartal 1981.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 30. marts 1983 meddelte jeg amtsankenævnet, at jeg havde taget det oplyste til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Samtidig bad jeg det sociale udvalg i Tørring-Uldum kommune om at underrette mig om resultatet af de overvejelser (med hensyn til efterbetaling i sager, der svarede til C's), som jeg gik ud fra, at ankenævnets afgørelse gav det sociale udvalg anledning til at foretage.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 7. april 1983 orienterede socialforvaltningen i Tørring-Uldum kommune mig om, at det sociale udvalg havde foretaget 4 efterbetalinger for oktober kvartal 1981 i sager svarende til C's sag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19820026070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023060"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "260"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Socialministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1982"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}