{
    "id": 206947,
    "title": "Fyldestgørende grund til at forlade sit arbejde efter arbejdsløshedsforsikringsloven",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1986.30",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fyldestgørende grund til at forlade sit arbejde efter arbejdsløshedsforsikringsloven</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Rettet henvendelse til ankenævnet for arbejdsløshedsforsikringen i en sag om ikendelse af 5 ugers karantæne efter arbejdsløshedsforsikringsloven i forbindelse med arbejdsophør. Den pågældende, der boede på Læsø, havde opsagt sit arbejde i Ålborg for at overtage et deltidsvikariat på Læsø.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1986-864-022)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">A klagede over, at ankenævnet for arbejdsløshedsforsikringen havde tiltrådt en afgørelse fra direktoratet for arbejdsløshedsforsikringen, hvorved direktoratet havde stadfæstet en afgørelse fra A's arbejdsløshedskasse om ikendelse af 5 ugers karantæne i forbindelse med arbejdsophør. Myndighederne havde fundet, at A ikke havde en fyldestgørende grund til at forlade sit arbejde.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at A den 5. november 1983 flyttede til Læsø. Den 1. januar 1984 blev hun ansat som sygeplejerske ved et hospital i Ålborg med en arbejdstid svarende til 29 timer pr. uge. Dette arbejde opsagde A den 7. marts 1984 til fratrædelse den 31. marts 1984, idet hun pr. 1. april 1984 havde fået tilbudt arbejde på Læsø med en arbejdstid svarende til 17½ time pr. uge. I forbindelse med overgangen til mindre timetal pålagde Danske Sygeplejerskers A-kasse A 5 ugers karantæne fra den 1. april til den 5. maj 1984 for så vidt angik udbetaling af supplerende arbejdsløshedsdagpenge på grund af ufyldestgørende begrundet arbejdsophør.</p>\r\n<p class=\"NormalInd\">A klagede til direktoratet for arbejdsløshedsforsikringen over A-kassens afgørelse. I klagen anførte hun, at da hun i november 1983 flyttede til Læsø - bl.a. på grund af et parforhold, der var etableret 2 år før - var der intet sygeplejerskearbejde at få på øen. For at komme i gang hurtigst muligt med et arbejde efter endt uddannelse havde hun søgt til Ålborg, hvor hun blev ansat som nattevagt hver 2. uge på et hospital.</p>\r\n<p class=\"NormalInd\">A oplyste videre, at situationen med at rejse frem og tilbage var uholdbar, og hun benyttede derfor lejligheden til at få arbejde på øen, da det i marts måned 1984 viste sig, at der blev et vikariat som sygeplejerske ledigt pr. 1. april 1984.</p>\r\n<p class=\"NormalInd\">Danske Sygeplejerskers A-kasse meddelte i en udtalelse til direktoratet for arbejdsløshedsforsikringen, at A-kassen efter en fornyet gennemgang af sagen ikke fandt grundlag for at ændre den trufne afgørelse. A-kassen henviste til, at A ikke havde haft fyldestgørende grund til at opsige sit arbejde ved hospitalet i Ålborg, da hun ved ansættelsen havde accepteret afstanden mellem bopæl og arbejdssted.</p>\r\n<p class=\"NormalInd\">Hertil bemærkede A i en skrivelse til direktoratet for arbejdsløshedsforsikringen, at hun ikke havde accepteret afstanden mellem bopæl og arbejdssted, men at hun, da der ikke var arbejde at få som sygeplejerske på Læsø, havde søgt arbejdet i Ålborg for at komme hurtigst muligt i gang efter endt uddannelse.</p>\r\n<p class=\"NormalInd\">Direktoratet for arbejdsløshedsforsikringen meddelte A følgende afgørelse:</p>\r\n<p class=\"NormalInd\">»Ifølge arbejdsløshedslovens § 63, stk. 1, nr. 2, må dagpenge ikke udbetales til et medlem, som uden fyldestgørende grund forlader sit arbejde.</p>\r\n<p class=\"NormalInd\">I denne anledning skal det meddeles, at direktoratet på det foreliggende grundlag finder, at De ikke i arbejdsløshedslovens forstand havde fyldestgørende grund til at opsige Deres arbejde.</p>\r\n<p class=\"NormalInd\">Direktoratet tiltræder derfor kassens afgørelse om, at De skal gennemgå 5 ugers karantæne.«</p>\r\n<p class=\"NormalInd\">A indbragte direktoratets afgørelse for ankenævnet for arbejdsløshedsforsikringen, der tiltrådte direktoratets afgørelse med den begrundelse, som direktoratet havde givet.</p>\r\n<p class=\"NormalInd\">I sin klage til ombudsmanden anførte A, at hun fandt afgørelsen urimelig også under henvisning til stedfundne forsøg på at stabilisere arbejdssituationen i ø-samfundene.</p>\r\n<p class=\"NormalInd\">I en udtalelse i anledning af klagen meddelte direktoratet, at det var direktoratets opfattelse, »at (A) ved at overtage arbejde i Ålborg fra den 1. januar til den 31. marts 1984 må anses for at havde accepteret den transporttid, der var knyttet til arbejdet.</p>\r\n<p class=\"NormalInd\">(A) havde således i relation til arbejdsløshedsforsikringsloven ikke fyldestgørende grund til at opsige sit arbejde i Ålborg for at overtage et vikariat på Læsø med 17,5 ugentlige arbejdstimer, jfr. principperne i arbejdsdirektoratets vejledning af 22. december 1982 om anvendelsen af reglerne i bekendtgørelse nr. 719 af 22. december 1982 …«</p>\r\n<p class=\"NormalInd\">I sin udtalelse meddelte ankenævnet, at nævnet ingen bemærkninger havde til direktoratets udtalelse, og at nævnet i øvrigt kunne henholde sig til sin afgørelse.</p>\r\n<p class=\"NormalInd\">Efter en foreløbig gennemgang af sagen anmodede ombudsmanden ankenævnet for arbejdsløshedsforsikringen om en supplerende udtalelse, idet han anførte følgende:</p>\r\n<p class=\"NormalInd\">»(Direktoratet for arbejdsløshedsforsikringen) har … henvist til principperne i arbejdsdirektoratets vejledning af 22. december 1982 om anvendelsen af reglerne i bekendtgørelse nr. 719 af 22. december 1982 om betydning for retten til arbejdsløshedsdagpenge af at undlade at overtage anvist arbejde og ophøre med arbejdet. I vejledningen er bl.a. anført følgende:</p>\r\n<p class=\"NormalInd\">»… Hvad der anerkendes som fyldestgørende grund ved vægring godtages imidlertid ikke altid, når der er tale om arbejdsophør. F.eks. vil et medlem som overtager et arbejde, hvor der ville være fyldestgørende grund til at vægre sig, ikke senere kunne sige arbejdet op med den tilsvarende begrundelse uden at ifalde karantæne for selvforskyldt ledighed. Har et medlem således accepteret at bruge en længere transporttid end den … under vægring nævnte, … vil det ikke kunne anses for fyldestgørende grund senere at opsige dette arbejde med den nævnte begrundelse.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Jeg har telefonisk hos klageren indhentet oplysninger om hendes forhold. Hun har oplyst, at hun på transporten med offentlige transportmidler mellem Læsø og (hospitalet) i Ålborg brugte ca. 4,5 time hver vej. I den uge hun havde nattevagt på hospitalet, blev hun i Ålborg på grund af den lange transporttid og var således hjemmefra i 7 døgn.</p>\r\n<p class=\"NormalInd\">Jeg kan for så vidt være enig i det, der er anført i vejledningen om sammenhængen mellem en ophørssituation og en vægringssituation. Der kan imidlertid alene være tale om et udgangspunkt, jfr. i øvrigt også det, der er anført i vejledningen »godtages imidlertid ikke altid«.</p>\r\n<p class=\"NormalInd\">I det foreliggende tilfælde er forholdet det, at det var en helt udsædvanlig lang transporttid, klageren havde til arbejde - en transporttid der ligger langt ud over, hvad der kan accepteres som begrundelse for ikke at overtage et anvist arbejde. Hertil kommer, at klageren kun i kort tid havde arbejdet i Ålborg, og at hun ved opgivelsen af arbejdet fik et andet arbejde på Læsø.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Jeg anmoder ankenævnet om en fornyet udtalelse på baggrund af det, jeg har anført ovenfor, og på baggrund af de oplysninger, som jeg har indhentet fra klageren om hendes transporttider m.v.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Til brug for sin besvarelse indhentede ankenævnet en udtalelse fra direktoratet for arbejdsløshedsforsikringen, hvori direktoratet anførte følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Med hensyn til vurderingen af den acceptable transporttid skal direktoratet bemærke, at en sådan vurdering blandt andet bør være afhængig af antallet af arbejdspladser inden for medlemmets faglige område i det geografiske område, hvor medlemmet har valgt at bosætte sig.</p>\r\n<p class=\"NormalInd\">Direktoratet er således af den opfattelse, at et medlem, der bosætter sig i et geografisk område med relativt få arbejdspladser, i en anvisningssituation bør acceptere en forholdsvis længere transporttid i forhold til et medlem, som bor centralt i forhold til et større antal arbejdspladser inden for vedkommendes faglige område.</p>\r\n<p class=\"NormalInd\">Direktoratet finder endvidere, at det er en forudsætning for, at der ikke pålægges karantæne i en situation, hvor et medlem har opsagt sit arbejde for at overtage anden beskæftigelse, at det nye arbejde forventes at blive af varig karakter.</p>\r\n<p class=\"NormalInd\">Idet forholdet i den konkrete sag er, at medlemmet sagde sit arbejde i Ålborg op for at overtage et vikariat på Læsø, finder direktoratet ikke, at der er grundlag i arbejdsløshedsforsikringslovens § 63, stk. 1, nr. 2, for at fritage medlemmet for at gennemgå 5 ugers karantæne i tilslutning til arbejdsophøret.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">I sin supplerende udtalelse henholdt ankenævnet sig til sin afgørelse og anførte følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Ankenævnet har ingen bemærkninger til direktoratets udtalelse.</p>\r\n<p class=\"NormalInd\">For så vidt ombudsmanden har anført, at der i det foreliggende tilfælde er tale om en usædvanlig lang transporttid til klagerens arbejde - en transporttid, der ligger langt ud over, hvad der kan accepteres som begrundelse for ikke at overtage et anvist arbejde - bemærkes det, at det er i overensstemmelse med praksis på området, at et medlem, der har taget ophold på en mindre ø med begrænsede arbejdsmuligheder må være indstillet på de gener, transportforholdene til mulige arbejdssteder på fastlandet medfører, og at der ellers vil kunne rejses spørgsmål om, hvorvidt pågældende står til rådighed for arbejdsmarkedet i det omfang, arbejdsløshedsforsikringsloven forudsætter.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Efter en fornyet gennemgang af sagen samt efter en drøftelse af sagen med formanden for ankenævnet for arbejdsløshedsforsikringen sendte jeg sagen til ankenævnet med henblik på, at sagen på ny kunne forelægges for ankenævnet i et møde.</p>\r\n<p class=\"NormalInd\">I skrivelsen til ankenævnet bemærkede jeg følgende:</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">Jeg er enig med direktoratet og ankenævnet i, at der ved vurderingen af, hvad der må anses for en acceptabel transporttid, kan lægges vægt på antallet af arbejdspladser inden for den pågældendes faglige område i det geografiske område, hvor den pågældende er bosat.</p>\r\n<p class=\"NormalInd\">Jeg kan derimod ikke være enig med direktoratet og ankenævnet i, at det i alle tilfælde er en forudsætning for, at der ikke pålægges karantæne i en situation, hvor et medlem har opsagt sit arbejde for at overtage en anden beskæftigelse, at det nye arbejde forventes at blive af varig karakter. Afgørelsen af, om betingelserne efter arbejdsløshedsforsikringslovens § 63, stk. 1, nr. 2, (»uden fyldestgørende grund forlader sit arbejde«) er opfyldt, beror på en konkret vurdering i hvert enkelt tilfælde. I denne vurdering kan naturligvis indgå som et (væsentligt) element karakteren af det arbejde, der er overtaget og udsigterne i øvrigt for på længere sigt at opnå beskæftigelse. Også i tilfælde hvor et arbejde opgives, uden at et andet arbejde haves, kan forholdene være således, at der ikke er grundlag for at ikende en karantæne.</p>\r\n<p class=\"NormalInd\">Ankenævnet for arbejdsløshedsforsikringen har i udtalelsen … anført, at medlemmer på en mindre ø med begrænsede arbejdsmuligheder må være indstillet på de gener, som arbejdet på fastlandet medfører. Der kan ellers rejses spørgsmål om den pågældendes rådighed for arbejdsmarkedet.</p>\r\n<p class=\"NormalInd\">Dette synspunkt - som har fundet udtryk i flere afgørelser fra ankenævnet - er jeg for så vidt enig i. I det foreliggende tilfælde er der imidlertid ikke rejst tvivl om, hvorvidt (A) stod til rådighed for arbejdsmarkedet. Den foreliggende sag er en vægringssag efter lovens § 63, stk. 1, nr. 2, og hvor det afgørende spørgsmål er, om (A) med en transporttid hver vej på 4,5 time, der betød, at hun måtte opholde sig en uge ad gangen i Ålborg, havde fyldestgørende grund til at forlade arbejdet til fordel for det arbejde, som hun havde opnået på Læsø.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ved beretningsåret udløb forelå ankenævnets fornyede afgørelse endnu ikke.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Supplerende oplysninger om sagen</span>\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 23. december 1987 meddelte Ankenævnet for Arbejdsløshedsforsikringen mig, at A's sag på ny havde været behandlet i ankenævnet, der herefter ikke fandt grundlag for at fastholde, at A skulle idømmes karantæne i forbindelse med det omhandlede arbejdsophør.</p>\r\n<p class=\"NormalInd\">Jeg meddelte ankenævnet, at jeg havde taget det oplyste til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19860003070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022653"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "30"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Beskæftigelsesministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1986"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}