{
    "id": 206652,
    "title": "Fortolkning af lokalplanbestemmelse",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1988.158",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fortolkning af lokalplanbestemmelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Efter kommuneplanlovens § 48 kan en kommunalbestyrelses afgørelser efter denne lov påklages til Planstyrelsen for så vidt angår retlige spørgsmål. Udtalt, at fortolkning af en bestemmelse i en lokalplan var et retligt spørgsmål, som Planstyrelsen efter kommuneplanloven skulle tage stilling til.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1988-1745-142).</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">Advokat A klagede til mig over Planstyrelsens afgørelse af 6. december 1988 om eventuel tilsidesættelse af lokalplanbestemmelser i forbindelse med anlæg af en parkeringsplads m.v. i Allinge i Allinge-Gudhjem Kommune.</p>\r\n<p class=\"NormalInd\">Af sagen fremgik det, at der for det berørte område i 1986 blev vedtaget en bevarende lokalplan. Formålet med lokalplanen fremgik af § 1:</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">Lokalplanen skal sikre, at det eksisterende bymiljø bevares ved</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">- </span>at eksisterende karakteristisk bebyggelse samt bebyggelse af særlig arkitektonisk og kulturhistorisk værdi bevares,</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">- </span>at ny bebyggelse får en placering, udformning og materialevalg som er i overensstemmelse med den stedlige byggetradition, eller at ny bebyggelse på anden måde ved sin arkitektoniske udformning og indpasning medvirker til at opretholde karakteren af det eksisterende miljø.</p>\r\n<p class=\"NormalInd\">… «</p>\r\n<p class=\"NormalInd\">Om bevaring af bebyggelsen fremgik følgende af § 5:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Bygninger må ikke nedrives, ombygges eller på anden måde ændres (herunder udskiftning af vinduer og døre) med mindre kommunalbestyrelsen, efter indhentet udtalelse fra bevaringsudvalget, giver tilladelse hertil.</p>\r\n<p class=\"NormalInd\">Tilladelse efter stk. 1 er ikke fornøden ved mindre betydende ændringer, opsætning af tagrender o. lign.«</p>\r\n<p class=\"NormalInd\">En medarbejder i Allinge-Gudhjem Kommune havde telefonisk oplyst, at bevaringsudvalget var nedsat af byrådet. Det bestod dengang af 7 medlemmer, hvoraf 4 var politikere, 2 var repræsentanter fra bl.a. by og turistforeningerne, og 1 var repræsentant for Nationalmuseet.</p>\r\n<p class=\"NormalInd\">B fremsendte den 13. april 1987 et projekt til Allinge-Gudhjem Kommune, der vedrørte om- og tilbygning af et eksisterende butiksanlæg i Allinge. Dette projekt indstillede bevaringsudvalget den 5. maj 1987 til godkendelse under visse forudsætninger.</p>\r\n<p class=\"NormalInd\">Den 1. september 1987 tog bevaringsudvalget en revideret tegning fra B til efterretning.</p>\r\n<p class=\"NormalInd\">Den 1. oktober 1987 modtog Allinge-Gudhjem Kommune et ændret projekt fra B, som den 3. november 1987 blev godkendt i bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">Den 20. november 1987 modtog AllingeGudhjem Kommune en ansøgning om tilladelse til bl.a. at nedrive 2 yderligere bygninger (bygning nr. 4 og 8). Denne tilladelse gav kommunen, uden at spørgsmålet havde været forelagt bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">I skrivelse af 9. august 1988 klagede advokat A til Planstyrelsen, idet han bl.a. gjorde gældende, at der var sket et brud på den for området gældende lokalplan.</p>\r\n<p class=\"NormalInd\">Planstyrelsen indhentede en udtalelse af 22. september 1988 fra Allinge-Gudhjem Kommune.</p>\r\n<p class=\"NormalInd\">I Planstyrelsens afgørelse af 12. oktober 1988 afviste styrelsen at give avokat A medhold i klagen og anførte:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">De anfører i Deres klage i relation til kommuneplanloven, at der i forbindelse med det pågældende byggeri er sket brud på formålet, jf. § 1 i den gældende bevarende lokalplan for området, og at der er sket brud på procedurereglerne i samme lokalplan.</p>\r\n<p class=\"NormalInd\">Kommunen oplyser vedrørende procedurereglerne, at projektet har været forelagt og er blevet godkendt af bevaringsudvalget den 3. november 1987.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Planstyrelsens afgørelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Planstyrelsen har sammenholdt projektet med den gældende lokalplans bestemmelser.</p>\r\n<p class=\"NormalInd\">Styrelsen finder ikke, at byggeriets størrelse og karakter strider mod bestemmelserne i formålsparagraffen i den bevarende lokalplan.</p>\r\n<p class=\"NormalInd\">Man har ved denne afgørelse specielt lagt vægt på, at projektet har været forelagt og er blevet godkendt af bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">Klagepunkter vedrørende mangel på en sådan forelæggelse betragter Planstyrelsen som bortfaldet, efter kommunen i brev af 22. september 1988 oplyser, at en sådan forelæggelse faktisk har fundet sted.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Den 11. november 1988 skrev advokat A på ny til Planstyrelsen og anførte bl.a.:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Årsagen til denne anmodning er, at Planstyrelsen har truffet afgørelsen af 12. oktober d.å. ud fra forkerte forudsætninger, idet netop de i min klage omhandlede stridspunkter <span class=\"Italic\">ikke</span> har været behandlet af Bevaringsudvalget i Allinge-Gudhjem Kommune, og at Planstyrelsen er vildledt af Plan- og Miljøudvalgets skrivelse af 22. september d.å.</p>\r\n<p class=\"NormalInd\">Der foreligger derfor en vildfarelse hos Dem, idet Deres brev af 12. oktober d.å. anfører som grundlag for afgørelsen: »Man har ved denne afgørelse specielt lagt vægt på, at projektet har været forelagt og er blevet godkendt af Bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">… «</p>\r\n<p class=\"NormalInd\">I Planstyrelsens svar af 6. december 1988 afviste styrelsen at behandle advokat A's fornyede klage og anførte:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Planstyrelsen har modtaget Deres brev af 11. november 1988, hvori De anmoder om genoptagelse af Deres klagesag vedrørende tilsidesættelse af lokalplanbestemmelser i forbindelse med anlæg af parkeringsplads m.v. på ovennævnte ejendom.</p>\r\n<p class=\"NormalInd\">Efter gennemgang af sagen og Deres nye materiale kan det oplyses, at Planstyrelsen efter kommuneplanloven kun kan behandle klager over retlige spørgsmål (§ 48, stk. 1). Kommunens afgørelse af skønsmæssige spørgsmål, herunder spørgsmål om, hvorvidt der er tale om mindre betydende ændringer i relation til lokalplanen (jf. lokalplanens § 5, stk. 2), kan der derimod ikke klages over.</p>\r\n<p class=\"NormalInd\">Det er Planstyrelsens opfattelse, at der ikke i Deres fornyede klage er anført retlige spørgsmål.</p>\r\n<p class=\"NormalInd\">Styrelsen kan derfor ikke genoptage Deres klage.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Af klagen til mig fremgik det, at advokat A især var utilfreds med, at Planstyrelsen afviste at behandle hans fornyede henvendelse under henvisning til, at denne ikke indeholdt retlige spørgsmål.</p>\r\n<p class=\"NormalInd\">I Planstyrelsens udtalelse til mig i anledning af klagen var bl.a. anført:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">I Planstyrelsens afgørelse af 12. oktober 1988 lægges der herfra vægt på, at byggesagen inden behandling i kommunalbestyrelsen har været forelagt bevaringsudvalget, således at proceduren i lokalplanens § 5, stk. 1 er fulgt.</p>\r\n<p class=\"NormalInd\">Efter en fornyet henvendelse fra klageren oplyses det, at der udover de foretagne og godkendte ændringer er nedrevet to bygninger i baggården til… butikken, som ikke har været forelagt bevaringsudvalget samt kommunalbestyrelsen.</p>\r\n<p class=\"NormalInd\">Ved en telefonopringning til teknisk forvaltning (Allinge-Gudhjem Kommune) oplyses det, at de to bygninger er gamle oplagsbygninger og af ringe værdi, hvorfor forvaltningen har skønnet, at forelæggelse var unødvendig, jf. lokalplanens § 5, stk. 2.</p>\r\n<p class=\"NormalInd\">Denne oplysning er ved en fejltagelse ikke blevet nævnt i Planstyrelsens skrivelse af 6. december 1988 til klageren.</p>\r\n<p class=\"NormalInd\">Da det af tegningerne fremgår, at der er tale om baggårdsbygninger (som ikke kan ses fra gaden) til et supermarked, finder Planstyrelsen ingen grund til at tvivle på forvaltningens oplysninger, hvorfor klagen på ny afvises i Planstyrelsens brev af 6. december 1988.</p>\r\n<p class=\"NormalInd\">… «</p>\r\n<p class=\"NormalInd\">Advokat A oplyste om de to nedrevne bygninger, at i hvert fald den ene bygning (nr. 8) ikke var af ringe standard, men var købmandsgårdens nyeste bygning. Den var sandsynligvis opført i slutningen af 1950-erne eller i 1960-erne med et etageareal på 210 m<span class=\"Superscript\">2</span>, fuldt udstøbt kælder og forretningsfacade mod gaden. Der var således efter advokats A's oplysninger ikke tale om en baggårdsbygning.</p>\r\n<p class=\"NormalInd\">Jeg udtalte følgende i en skrivelse til advokat A:</p>\r\n<p class=\"NormalInd\">»Af § 46 i lov om kommunalplanlægning fremgår, at kommunalbestyrelsen påser overholdelsen af loven og af bestemmelserne i lokalplaner m.v.</p>\r\n<p class=\"NormalInd\">Miljøministeriet, Planstyrelsens kompetence som klagemyndighed reguleres af kommuneplanlovens § 48, stk. 1, der har følgende indhold:</p>\r\n<p class=\"NormalInd\">»§ 48. En kommunalbestyrelses afgørelse vedrørende forhold, der er omfattet af denne lov, kan påklages til miljøministeren, for så vidt angår retlige spørgsmål. Kommunalbestyrelsens afgørelse kan i øvrigt ikke påklages til anden administrativ myndighed, jf. dog § 34, stk. 4 og § 44, stk. 6.«</p>\r\n<p class=\"NormalInd\">Som det fremgår af ovenstående, er der med hensyn til kommunalbestyrelsens afgørelser efter kommuneplanloven kun klageadgang til Planstyrelsen for så vidt angår »retlige spørgsmål«.</p>\r\n<p class=\"NormalInd\">Om forståelsen af, hvad der er dækket af udtrykket »retlige spørgsmål«, er bl.a. anført følgende i forarbejderne til bestemmelsen: (Folketingstidende 1974-75, 2. samling, tillæg B. sp. 674).</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">Flertallet lægger imidlertid vægt på, at alle retlige spørgsmål kan indbringes for miljøministeren til efterprøvelse. Dette er nødvendigt af hensyn til borgernes retsbeskyttelse og for, at der kan opnås en ensartet retstilstand i landet.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">Under gennemgangen af lovforslagets enkelte bestemmelser har flertallet haft opmærksomheden henvendt på, i hvilket omfang der vil være mulighed for påklage af kommunalbestyrelsens beslutning eller administration i øvrigt, fordi spørgsmålet vedrører forståelsen af loven eller på anden måde er af retlig karakter. Flertallet finder anledning til at fremhæve nogle eksempler. Når der i § 16, stk. 3, anvendes ordet »større« ved afgrænsningen af kommunernes lokalplanpligt og i § 16, stk. 4, ordet »snarest« som et led i kommunens forpligtelse over for den private borger til at udarbejde et forslag til en påkrævet lokalplan, er kommunalbestyrelsens forståelse af de citerede ord ikke udtryk for et skøn, som ikke kan påklages. Der er derimod tale om en - stiltiende eller udtrykkelig - beslutning, som indebærer en fortolkning af loven, og som derfor kan efterprøves af ministeren. Tilsvarende vil gælde forståelsen af eksempelvis ordene »mere omfattende ændringer« i ændringsforslag nr. 14 og af § 27, stk. 2, 2. pkt., om fornyet offentliggørelse af ændrede lokalplanforslag, jf. også ministerens besvarelse af udvalgets spørgsmål 20. Det vil tillige kunne efterprøves, om en lokalplanbestemmelse har fornøden hjemmel i § 18 (men ikke, om bestemmelsen er hensigtsmæssig), og om en kommuneplan har det indhold, som § 3 kræver (men ikke, om indholdet er hensigtsmæssigt). Ligeledes vil spørgsmål om, hvorvidt lovens procedureregler under planlægningens udførelse er overholdt, kunne indbringes til efterprøvelse.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Jeg må forstå Deres indsigelser i sagen således, at De er af den opfattelse, at Allinge-Gudhjem Kommune tilsidesatte den gældende lokalplan for området ved ikke at forelægge sagen om eventuel tilladelse til nedrivning af de to bygninger (nr. 4 og nr. 8) m.v. for bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">Om denne indsigelse burde være bedømt af Planstyrelsen på baggrund af bestemmelsen i § 48, stk. 1, beror på, om den rummer et retligt spørgsmål.</p>\r\n<p class=\"NormalInd\">I § 5 i lokalplanen for Allinge-Gudhjem Kommune er udgangspunktet, at bygninger ikke må nedrives, medmindre kommunalbestyrelsen - efter indhentet udtalelse fra bevaringsudvalget - giver sin tilladelse. Denne tilladelse fra kommunalbestyrelsen er dog efter lokalplanens § 5, stk. 2, ikke nødvendig ved »mindre betydende ændringer, opsætning af tagrender o. lign.« Ved sådanne mindre ændringer skal sagen derfor heller ikke forelægges bevaringsudvalget.</p>\r\n<p class=\"NormalInd\">Afgørelsen af, om kommunen kunne undlade at forelægge sagen for bevaringsudvalget beror på en fortolkning af § 5 i lokalplanen, her specielt på, om nedrivningen af de to bygninger m.v. kan betegnes som »mindre betydende« og dermed er omfattet af bestemmelsens andet stykke.</p>\r\n<p class=\"NormalInd\">En sådan fortolkning af lokalplanen er efter min mening et retligt spørgsmål, som Planstyrelsen efter kommuneplanloven skal tage stilling til.</p>\r\n<p class=\"NormalInd\">Jeg finder det derfor beklageligt, at Planstyrelsen i sin afgørelse af 6. december 1988 afviste at behandle Deres fornyede henvendelse under henvisning til, at denne ikke indeholdt retlige spørgsmål.</p>\r\n<p class=\"NormalInd\">Jeg har gjort Planstyrelsen bekendt med min opfattelse og samtidig henstillet til Planstyrelsen at genoptage behandlingen af Deres klage og træffe realitetsafgørelse i sagen.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/01/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19880015870"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022538"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/01/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/01/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "158"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Miljø- og Energiministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1988"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}