{
    "id": 28652,
    "title": "Partshøring vedrørende Sundhedsstyrelsens udta lelser til brug for patientklagenævnet.",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1989.188",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Sundhedsvæsenets Patientklagenævn traf afgørelse i sager om klage  \r\n\r\n over tandlæge A's behandling af patienter, uden at A forinden havde fået  \r\n\r\n lejlighed til at gøre sig bekendt med og udtale sig om indholdet af  \r\n\r\n Sundhedsstyrelsens udtalelser i sagerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Efter lov om sundhedsvæsenets centralstyrelse træffer  \r\n\r\n patientklagenævnet afgørelse vedrørende klagerne efter at have indhentet en  \r\n\r\n udtalelse fra Sundhedsstyrelsen. Ifølge nævnets forretningsorden skal  \r\n\r\n styrelsens udtalelser indeholde en faglig og juridisk/administrativ vurdering  \r\n\r\n af sagen, herunder en redegørelse for de faktiske forhold, der er tillagt  \r\n\r\n betydning ved Sundhedsstyrelsens vurdering af sagen, samt forslag til  \r\n\r\n eventuel sanktion.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden udtalte, at både udtalelsens faktuelle oplysninger  \r\n\r\n og styrelsens lægelige/juridiske bedømmelse heraf vedrørte sagens faktiske  \r\n\r\n omstændigheder, hvorfor hele styrelsens indstilling til nævnet var omfattet  \r\n\r\n af  \r\n\r\n partshøringspligten i forvaltningslovens § 19, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden fandt yderligere, at styrelsen besad en selvstændig  \r\n\r\n funktion ved sagsbehandlingen af sagerne og afgav udtalelserne på grundlag af  \r\n\r\n et særligt sagkyndigt ansvar. Styrelsens funktion kunne således ikke betegnes  \r\n\r\n som udøvelse af sekretariatsopgaver for nævnet, jf. forvaltningslovens § 19,  \r\n\r\n stk. 2, nr. 4, jf. § 14, stk. 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden konkluderede herefter, at der var partshøringspligt  \r\n\r\n med hensyn til Sundhedsstyrelsens udtalelser.(J. nr. 1989-88-43).  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Partshøring vedrørende Sundhedsstyrelsens udtalelser til  \r\n\r\n brug for patientklagenævnet.  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n A klagede over, at Sundhedsvæsenets  \r\n\r\n Patientklagenævn havde udtalt kritik i forbindelse med hans behandling af tre  \r\n\r\n patienter, uden at han forinden havde fået lejlighed til at gøre sig bekendt  \r\n\r\n med og udtale sig om indholdet af Sundhedsstyrelsens udtalelser i de tre  \r\n\r\n sager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det fremgik af de  \r\n\r\n foreliggende oplysninger, at forældrene til tre børn, B, C og D indgav klage  \r\n\r\n til Sundhedsstyrelsen over den behandling, som børnene havde modtaget i en  \r\n\r\n kommunal tandpleje. Klagerne blev for B's og C's vedkommende indgivet i  \r\n\r\n november 1986 og for D's vedkommende i februar 1987. Styrelsen indledte  \r\n\r\n undersøgelse af alle tre sager. Da ingen af sagerne var afsluttet den 1.  \r\n\r\n januar  \r\n\r\n 1988, overgik kompetencen til at bedømme sagerne til Sundhedsvæsenets  \r\n\r\n Patientklagenævn. Sundhedsstyrelsen afgav udtalelser til nævnet i skrivelser  \r\n\r\n af 30. juni 1988. Af skrivelserne fremgik, at styrelsen havde indhentet  \r\n\r\n journalmateriale, røntgenbilleder, modeller og lignende fra en  \r\n\r\n tandplejeklinik  \r\n\r\n samt desuden modtaget erklæringer fra A. Yderligere havde styrelsen indhentet  \r\n\r\n udtalelser fra privatpraktiserende tandlæger, hos hvem børnene var blevet  \r\n\r\n behandlet. Styrelsens udtalelser, som i alle tre sager konkluderede, at A  \r\n\r\n ikke  \r\n\r\n havde udvist den i tandlægelovens § 12 omhandlede omhu og  \r\n\r\n samvittighedsfuldhed  \r\n\r\n ved behandlingen af patienterne, bestod hovedsageligt i en redegørelse for  \r\n\r\n styrelsens tandlægefaglige og juridiske bedømmelse af det indhentede  \r\n\r\n materiale.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sundhedsvæsenets  \r\n\r\n Patientklagenævn traf afgørelse i skrivelser af 21. september 1988 til  \r\n\r\n henholdsvis A og klagerne og tiltrådte i alle tre sager Sundhedsstyrelsens  \r\n\r\n indstilling. I sagen vedrørende B fandt nævnet dog, at A's adfærd var udtryk  \r\n\r\n for grov forsømmelse eller skødesløshed, jf. tandlægelovens § 19. Nævnet  \r\n\r\n overgav sagerne til Politimesteren i x-by til vurdering af, om der var  \r\n\r\n grundlag for at rejse tiltale mod A.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsadvokaten for .....  \r\n\r\n meddelte i brev af 13. oktober 1988, at han ikke fandt grundlag for at  \r\n\r\n indlede  \r\n\r\n efterforskning, da forholdene måtte anses for forældede. Dette gav nævnet A  \r\n\r\n besked om i et brev af 5. december 1988.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n A gjorde over for mig  \r\n\r\n gældende, at patientklagenævnet burde have sendt ham kopier af styrelsens  \r\n\r\n udtalelser af 30. juni 1988 og givet ham lejlighed til at udtale sig herom,  \r\n\r\n inden  \r\n\r\n nævnet traf en afgørelse den 21. september 1988.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Patientklagenævnet anførte i  \r\n\r\n en redegørelse af 15. februar 1989 til Sundhedsministeriet følgende om dette  \r\n\r\n synspunkt:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Når patientklagenævnet  \r\n\r\n modtager en patientklage, som efter centralstyrelsesloven skal undergives  \r\n\r\n nærmere behandling, sendes sagen indledningsvis til Sundhedsstyrelsen med  \r\n\r\n anmodning om en udtalelse. I de foreliggende tilfælde, er klagerne indgivet  \r\n\r\n til Sundhedsstyrelsen før nævnets oprettelse, hvorfor denne indledende fase  \r\n\r\n ikke har fundet sted.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sundhedsstyrelsen  \r\n\r\n videresender klagen til embedslægeinstitutionerne/stadslægeembedet, som  \r\n\r\n indhenter de fornødne udtalelser og journalmateriale m.v. Praktisk sker det  \r\n\r\n ved, at den/de indklagede sundhedspersoner, samt øvrige sundhedspersoner som  \r\n\r\n formodes at kunne bidrage til sagens oplysning, modtager kopi af  \r\n\r\n klageskrivelsen,  \r\n\r\n sammen med en anmodning om at fremkomme med en udtalelse i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Når udtalelserne foreligger  \r\n\r\n returneres sagen til Sundhedsstyrelsen, vedlagt embedslægeinstitutionens  \r\n\r\n eventuelle kommentarer. I de aktuelle sager, har den indklagede (A) i alle 3  \r\n\r\n tilfælde modtaget kopi af klageskrivelserne, med opfordring til at fremkomme  \r\n\r\n med en udtalelse - en opfordring, som i alle tilfælde er fulgt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sundhedsstyrelsen vurderer  \r\n\r\n herefter sagen. I overensstemmelse med nævnets forretningsorden § 7, stk. 2,  \r\n\r\n som bygger på Forvaltningslovens § 19, tager Sundhedsstyrelsen stilling  \r\n\r\n til, om der i sagen er fremkommet sådanne nye og væsentlige oplysninger, at  \r\n\r\n sagen påny skal forelægges sagens parter til udtalelse. Sundhedsstyrelsen  \r\n\r\n afgør desuden, om der skal indhentes udtalelser fra de til styrelsen knyttede  \r\n\r\n særligt sagkyndige eller fra retslægerådet. I de aktuelle sager er indhentet  \r\n\r\n udtalelser fra andre sundhedspersoner end den indklagede, men  \r\n\r\n Sundhedsstyrelsen  \r\n\r\n har vurderet, at disse ikke rummer sådanne væsentlige, nye oplysninger, at de  \r\n\r\n har skullet tilsendes (A) til kontradiktion. Nævnet har i ingen af sagerne  \r\n\r\n fundet anledning til at tilsidesætte styrelsens vurdering heraf.  \r\n\r\n Patientklagenævnet orienteres ikke om eventuelle udtalelser fra  \r\n\r\n Sundhedsstyrelsens særligt sagkyndige, idet styrelsen anser disse for internt  \r\n\r\n arbejdsmateriale.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Når sagen er færdigbehandlet  \r\n\r\n i Sundhedsstyrelsen, modtager nævnet fra styrelsen (i overensstemmelse med  \r\n\r\n forretningsordenens § 7, stk. 3.) sagens akter og en udtalelse. Efter  \r\n\r\n forretningsordenen skal udtalelsen &quot;indeholde en faglig og  \r\n\r\n juridisk/administrativ vurdering af sagen herunder en redegørelse for de  \r\n\r\n faktiske forhold, der er tillagt betydning ved Sundhedsstyrelsens vurdering  \r\n\r\n af sagen samt et forslag til hvilken sanktion, der efter Sundhedsstyrelsens  \r\n\r\n opfattelse eventuelt bør komme på tale.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det er denne udtalelse, der  \r\n\r\n efter nævnets opfattelse i medfør af Forvaltningslovens § 14, stk. 1, nr. 2,  \r\n\r\n er undtaget fra retten til aktindsigt, indtil nævnet har truffet sin  \r\n\r\n afgørelse. Begrundelsen herfor er, at Sundhedsstyrelsen udfører  \r\n\r\n sekretariatsfunktioner for nævnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Argumentationen i udvalgets  \r\n\r\n bilag 1 er, at en indklaget skal kende Sundhedsstyrelsens juridiske og  \r\n\r\n faglige  \r\n\r\n overvejelser, inden afgørelsen træffes. At en indklaget skal modtage  \r\n\r\n aktindsigt i Sundhedsstyrelsens udtalelse følger ikke af Forvaltningslovens §  \r\n\r\n 19. Det er nemlig nævnets opfattelse, at styrelsens udtalelse alene rummer en  \r\n\r\n faglig og juridisk/administrativ vurdering i kraft af, at styrelsen udfører  \r\n\r\n sekretariatsfunktioner for nævnet. Aktindsigt og adgangen til at udtale sig  \r\n\r\n som part i en sag gives, som foran nævnt, af Sundhedsstyrelsen, inden  \r\n\r\n indstillingen  \r\n\r\n til patientklagenævnet udarbejdes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Nævnet skal bemærke, at  \r\n\r\n Forvaltningslovens § 19 vedrører en sags &quot;faktiske omstændigheder&quot;.  \r\n\r\n Det er nævnets opfattelse, at Sundhedsstyrelsens udtalelse til nævnet alene  \r\n\r\n rummer en faglig og juridisk/administrativ vurdering, og at den derfor ikke  \r\n\r\n er omfattet af Forvaltningslovens § 19.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sundhedsministeriet rejste i  \r\n\r\n foråret 1989 det generelle spørgsmål om partshøring vedrørende  \r\n\r\n Sundhedsstyrelsens  \r\n\r\n udtalelser til patientklagenævnet og indhentede i forbindelse hermed en  \r\n\r\n udtalelse af 15. juni 1989 fra Justitsministeriets lovafdeling.  \r\n\r\n Justitsministeriet  \r\n\r\n udtalte bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;1. Efter  \r\n\r\n forvaltningslovens § 19 er der pligt for en myndighed til at foretage  \r\n\r\n partshøring med hensyn til sagens faktiske omstændigheder. Begrebet  \r\n\r\n &quot;faktiske omstændigheder&quot; skal forstås på samme måde, som begrebet  \r\n\r\n anvendes vedrørende ekstraherings- og notatpligten i forvaltningslovens § 12,  \r\n\r\n stk. 2, og § 14, stk. 2, og offentlighedslovens § 6 og § 11. I modsætning til  \r\n\r\n offentlighedsloven af 1970, hvor begrebet &quot;faktiske oplysninger&quot;  \r\n\r\n blev anvendt, anvendes nu det bredere udtryk &quot;oplysninger vedrørende en  \r\n\r\n sags faktiske omstændigheder&quot;. Ændringen betyder, at notat-,  \r\n\r\n ekstraherings-  \r\n\r\n og partshøringspligtens udstrækning ikke i første række er afhængig af, om en  \r\n\r\n oplysning efter sit indhold må karakteriseres som faktisk eller ej, men i  \r\n\r\n højere  \r\n\r\n grad beror på, hvilken funktion oplysningen har i myndighedens  \r\n\r\n sagsbehandling.  \r\n\r\n Afgørende for, om en oplysning skal undergives partshøring, er herefter, om  \r\n\r\n oplysningen er af en sådan karakter, at den bidrager til at supplere sagens  \r\n\r\n bevismæssige grundlag eller i øvrigt tilvejebringes for at skabe klarhed med  \r\n\r\n hensyn til sagens faktiske omstændigheder. Høringspligten vil derfor også  \r\n\r\n kunne omfatte oplysninger, der indeholder en subjektivt præget stillingtagen  \r\n\r\n til et forhold, for så vidt vurderingen er af betydning for den  \r\n\r\n administrative  \r\n\r\n bevisoptagelse. Som eksempel kan nævnes udtalelser fra sagkyndige, der har  \r\n\r\n afgivet en vurdering af et forhold, som skal indgå i grundlaget for  \r\n\r\n myndighedens afgørelse, jf. Kommenteret Offentlighedslov, s. 94.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 2. Efter § 19 i lov nr. 397  \r\n\r\n af 10. juni 1987 om sundhedsvæsenets centralstyrelse m.v. skal  \r\n\r\n patientklagenævnet  \r\n\r\n indhente en udtalelse fra Sundhedsstyrelsen, før nævnet træffer afgørelse i  \r\n\r\n en  \r\n\r\n sag. I lovforslagets bemærkninger til bestemmelsen anføres blandt andet  \r\n\r\n følgende, jf. Folketingstidende 1986/87, tillæg A, sp. 1179:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Det præciseres i § 20,  \r\n\r\n at nævnets behandling skal ske på grundlag af en undersøgelse og vurdering af  \r\n\r\n sagen fra sundhedsstyrelsen, herunder af, hvilken sanktion der efter  \r\n\r\n styrelsens  \r\n\r\n opfattelse eventuelt bør komme på tale. Hermed sikres dels en sundhedsfaglig  \r\n\r\n bedømmelse af sagerne, dels en hensigtsmæssig ressourceudnyttelse, idet  \r\n\r\n nævnssekretariatet bl.a. ikke forudsættes at anvende særlige ressourcer på  \r\n\r\n sagernes  \r\n\r\n faglige undersøgelse. Sundhedsstyrelsens udtalelse er ikke bindende for  \r\n\r\n nævnet,  \r\n\r\n men forudsættes at fremgå af nævnets endelige afgørelse til klager m.fl. Hvis  \r\n\r\n nævnet ønsker at træffe en beslutning, der væsentligt afviger fra  \r\n\r\n indstillingen, vil de faglige aspekter heraf kunne belyses ved en supplerende  \r\n\r\n undersøgelse, typisk i form af en fornyet høring af sundhedsstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Endvidere præciseres det, at  \r\n\r\n sundhedsstyrelsen ved sin oplysning af sagen som hidtil har adgang til at  \r\n\r\n forelægge særlige spørgsmål for retslægerådet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sundhedsstyrelsen vil i  \r\n\r\n øvrigt ved sin undersøgelse af sagerne være forpligtet til at følge  \r\n\r\n almindelige forvaltningsretlige regler, således som disse bl.a. har fundet  \r\n\r\n udtryk i forvaltningsloven, lov nr. 571 af 19. december 1985 (ikrafttræden 1.  \r\n\r\n januar 1987).&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er efter  \r\n\r\n Justitsministeriets opfattelse ikke i lovteksten eller i bemærkningerne  \r\n\r\n tilstrækkelig klar støtte for at antage, at Sundhedsstyrelsen alene har en  \r\n\r\n sekretariatsmæssig funktion i forhold til patientklagenævnet af den  \r\n\r\n karakter, der sigtes til i forvaltningslovens § 14, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 3. På den baggrund er  \r\n\r\n Justitsministeriet enig med Sundhedsministeriet i, at der er tillagt  \r\n\r\n Sundhedsstyrelsen en selvstændig kompetence, og at Sundhedsstyrelsens opgaver  \r\n\r\n i forbindelse med behandlingen af en konkret klagesag ikke kan betragtes som  \r\n\r\n sekretariatsopgaver i forvaltningslovens forstand.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n En part, der begærer  \r\n\r\n aktindsigt i Sundhedsstyrelsens udtalelse til nævnet, vil derfor i  \r\n\r\n almindelighed have krav herpå, ligesom parten uopfordret normalt har ret at  \r\n\r\n få  \r\n\r\n udtalelsen med tilhørende indstilling forelagt, såfremt denne indeholder  \r\n\r\n oplysninger, som er af væsentlig betydning for sagens afgørelse, jf.  \r\n\r\n forvaltningslovens  \r\n\r\n § 19, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Justitsministeriet er også  \r\n\r\n enig med Sundhedsministeriet i, at partshøringspligten omfatter hele  \r\n\r\n Sundhedsstyrelsens  \r\n\r\n udtalelse, herunder styrelsens vurdering af sagen og forslaget til sanktion.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Partshøringspligten påhviler  \r\n\r\n efter forvaltningslovens § 19, stk. 1, Patientklagenævnet, der efter  \r\n\r\n centralstyrelsesloven  \r\n\r\n har kompetencen til at træffe afgørelse i klagesagen. Forvaltningslovens §  \r\n\r\n 19, stk. 1, udelukker imidlertid ikke, at der etableres en ordning, hvorefter  \r\n\r\n Sundhedsstyrelsen iværksætter den fornødne partshøring på nævnets vegne,  \r\n\r\n inden  \r\n\r\n udtalelsen afgives til Patientklagenævnet.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under henvisning til denne  \r\n\r\n udtalelse fra Justitsministeriet bad Sundhedsministeriet i et brev af 29.  \r\n\r\n juni 1989 Sundhedsstyrelsen om fremtidigt at sørge for, at styrelsens  \r\n\r\n udtalelser bliver sendt til partshøring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en skrivelse til A udtalte  \r\n\r\n jeg følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Spørgsmålet om Sundhedsvæsenets  \r\n\r\n Patientklagenævns pligt til at forelægge Sundhedsstyrelsens udtalelser af 30.  \r\n\r\n juni 1988 for Dem må bedømmes på grundlag af forvaltningslovens § 19, stk. 1  \r\n\r\n og stk. 2, nr. 4. Bestemmelserne har følgende indhold:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;§ 19. Kan en part i en  \r\n\r\n sag ikke antages at være bekendt med, at myndigheden er i besiddelse af  \r\n\r\n bestemte  \r\n\r\n oplysninger vedrørende sagens faktiske omstændigheder, må der ikke træffes  \r\n\r\n afgørelse, før myndigheden har gjort parten bekendt med oplysningerne og  \r\n\r\n givet  \r\n\r\n denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis  \r\n\r\n oplysningerne er til ugunst for den pågældende part og er af væsentlig  \r\n\r\n betydning for sagens afgørelse. Myndigheden kan fastsætte en frist for  \r\n\r\n afgivelsen af den nævnte udtalelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Bestemmelsen i  \r\n\r\n stk. 1 gælder ikke, hvis  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>....  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='border-collapse:collapse;mso-padding-alt:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<TR style='mso-yfti-irow:0;mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left;text-indent:0cm'>  \r\n\r\n 4)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"629\" valign=\"top\" style='width:471.95pt;padding:0cm 3.5pt 0cm  \r\n\r\n 3.5pt'>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left;text-indent:0cm'>  \r\n\r\n parten ikke  \r\n\r\n har ret til aktindsigt efter reglerne i kapitel 4 med hensyn til de  \r\n\r\n pågældende oplysninger,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>...&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Pligten til partshøring er i  \r\n\r\n § 19, stk. 1, afgrænset til at omfatte &quot;bestemte oplysninger vedrørende  \r\n\r\n sagens faktiske omstændigheder.&quot; Patientklagenævnet har henvist til, at  \r\n\r\n styrelsens udtalelser hovedsageligt bestod i vurderende bemærkninger om det  \r\n\r\n indhentede faktiske materiale og derfor ikke var omfattet af høringspligten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n § 19's formulering går igen i  \r\n\r\n flere af forvaltningslovens bestemmelser og er også benyttet i den samtidig  \r\n\r\n med forvaltningsloven vedtagne offentlighedslov, bl.a. § 6. I  \r\n\r\n forarbejdsbemærkningerne  \r\n\r\n til denne bestemmelse (Folketingstidende 1985/86, tillæg A, sp. 217) er  \r\n\r\n udtrykkets  \r\n\r\n rækkevidde blevet præciseret på følgende måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Efter den gældende lov  \r\n\r\n omfatter notatpligten &quot;faktiske oplysninger&quot;. Efter forslaget  \r\n\r\n omfatter notatpligten &quot;oplysninger vedrørende en sags faktiske  \r\n\r\n omstændigheder&quot;. Ændringen betyder, at notatpligtens udstrækning ikke i  \r\n\r\n første række er afhængig af, om en oplysning efter sit indhold må  \r\n\r\n karakteriseres som faktisk eller ej, men i højere grad beror på, hvilken  \r\n\r\n funktion oplysningen har i myndighedens sagsbehandling. Afgørende for, om en  \r\n\r\n oplysning skal noteres ned, er, om oplysningen er af en sådan karakter, at  \r\n\r\n den bidrager til at supplere sagens bevismæssige grundlag eller i øvrigt  \r\n\r\n tilvejebringes for at skabe klarhed med hensyn til sagens faktiske  \r\n\r\n omstændigheder.  \r\n\r\n Notatpligten vil således også kunne omfatte oplysninger, der indeholder en  \r\n\r\n subjektivt præget stillingtagen til et forhold, for så vidt vurderingen er af  \r\n\r\n betydning for den administrative bevisoptagelse. Tilkendegivelse af  \r\n\r\n standpunkter, argumenter eller vurderinger med hensyn til en sags afgørelse  \r\n\r\n vil derimod ikke, lige så lidt som efter den gældende lov, være omfattet af  \r\n\r\n notatpligten.  \r\n\r\n Det samme gælder oplysninger, der isoleret set gengiver objektive  \r\n\r\n kendsgerninger  \r\n\r\n som f.eks. oplysninger om indholdet af gældende ret.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det er min opfattelse - idet  \r\n\r\n jeg også henviser til Justitsministeriets bemærkninger herom i den ovenfor  \r\n\r\n citerede udtalelse af 15. juni 1989 - at Sundhedsstyrelsens udtalelse i dens  \r\n\r\n helhed (både de faktuelle oplysninger og styrelsens lægelige/juridiske  \r\n\r\n bedømmelse  \r\n\r\n heraf) vedrører &quot;sagens faktiske omstændigheder&quot;. Styrelsens  \r\n\r\n indstilling  \r\n\r\n til nævnet må således anses for omfattet af forvaltningslovens § 19, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det følger af § 19, stk. 2,  \r\n\r\n nr. 4, at pligten til partshøring begrænses i samme udstrækning, som partens  \r\n\r\n adgang til aktindsigt efter kapitel 4 i forvaltningsloven er begrænset.  \r\n\r\n Lovens § 14, stk. 1, nr. 2, undtager følgende dokumenter fra partsaktindsigt:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Dokumenter der  \r\n\r\n udveksles i forbindelse med, at en myndighed udfører sekretariatsopgaver for  \r\n\r\n en anden myndighed.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Bestemmelsen er enslydende  \r\n\r\n med offentlighedslovens § 10, nr. 4. I forarbejdsbemærkningerne til denne  \r\n\r\n bestemmelse  \r\n\r\n (Folketingstidende 1985/86, tillæg A., sp. 224) er anført følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Reglen i nr. 4 tager  \r\n\r\n sigte på tilfælde, hvor én forvaltningsmyndighed udfører  \r\n\r\n sekretariatsopgaver for en anden forvaltningsmyndighed. Som eksempel herpå  \r\n\r\n kan nævnes den kommunale skatteforvaltnings forberedelse af sager for  \r\n\r\n ligningskommissionen. Undtagelsesadgangen vil også kunne finde anvendelse i  \r\n\r\n tilfælde, hvor en myndighed i forbindelse med en bestemt sags behandling  \r\n\r\n udøver sekretariatsmæssige funktioner i forhold til en anden myndighed, uden  \r\n\r\n at betingelserne for at anse organerne for én og samme myndighed af den grund  \r\n\r\n er opfyldt, f.eks. hvor et direktorat eller en anden styrelse til brug for  \r\n\r\n vedkommende  \r\n\r\n minister udarbejder et udkast til besvarelse af et folketingsspørgsmål eller  \r\n\r\n en ansøgning til finansudvalget.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Reglerne om Sundhedsvæsenets  \r\n\r\n Patientklagenævns og Sundhedsstyrelsens behandling af klager over  \r\n\r\n sundhedspersonale  \r\n\r\n er fastsat i lov nr. 397 af 10. juni 1987 om sundhedsvæsenets centralstyrelse  \r\n\r\n m.v. og i bekendtgørelse nr. 257 af 19. april 1988 om forretningsordenen for  \r\n\r\n Sundhedsvæsenets Patientklagenævn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ifølge lovens §§ 13, 15 og 19  \r\n\r\n træffer patientklagenævnet afgørelse vedrørende klagerne, efter at have  \r\n\r\n indhentet en udtalelse fra Sundhedsstyrelsen. Denne udtalelse skal ifølge  \r\n\r\n forretningsordenens § 7, stk. 3, indeholde en faglig og  \r\n\r\n juridisk/administrativ  \r\n\r\n vurdering af sagen, herunder en redegørelse for de faktiske forhold, der er  \r\n\r\n tillagt betydning ved Sundhedsstyrelsens vurdering af sagen, samt et forslag  \r\n\r\n til, hvilken sanktion der efter styrelsens opfattelse eventuelt bør komme på  \r\n\r\n tale, jf. herved også Folketingstidende 1986/87, tillæg A, 1. samling, sp.  \r\n\r\n 1179, samt det, Justitsministeriet har anført i udtalelsen af 15. juni 1989.  \r\n\r\n Styrelsen er således blevet tillagt en selvstændig funktion ved behandlingen  \r\n\r\n af sagerne og forudsættes at afgive udtalelserne på grundlag af et særligt  \r\n\r\n sagkyndigt ansvar. På denne baggrund er jeg enig med Justitsministeriet og  \r\n\r\n Sundhedsministeriet i, at styrelsens funktion ikke kan betegnes som udøvelse  \r\n\r\n af sekretariatsopgaver for nævnet, i den forstand udtrykket er blevet  \r\n\r\n anvendt i forvaltningslovens § 14, nr. 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I den forbindelse skal jeg  \r\n\r\n også henvise til, at Sundhedsministeriet ifølge forretningsordenens § 5  \r\n\r\n udpeger  \r\n\r\n en sekretær for nævnet. Det særlige nævnssekretariat er ved  \r\n\r\n forretningsordenen tillagt en række typiske sekretariatsopgaver såsom  \r\n\r\n mødeforberedelse samt tilrettelæggelse af sagsoplysningen på nævnets vegne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det må herefter antages, at  \r\n\r\n der var partshøringspligt med hensyn til Sundhedsstyrelsens udtalelser af 30.  \r\n\r\n juni 1989, og at der for så vidt blev begået en fejl ved, at nævnet traf  \r\n\r\n afgørelse i de tre sager uden forinden at have forelagt Dem udtalelserne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under hensyn til, at denne  \r\n\r\n forståelse af bestemmelsen i § 19, stk. 2, nr. 4, ikke kunne betragtes som  \r\n\r\n aldeles  \r\n\r\n utvivlsom, samt til at tvivlen med hensyn til forståelsen af reglen først  \r\n\r\n kunne betragtes som afklaret i forbindelse med Sundhedsministeriets skrivelse  \r\n\r\n af 29. juni 1989 til henholdsvis nævnet og styrelsen, har jeg ikke fundet  \r\n\r\n tilstrækkeligt grundlag for at formulere min opfattelse som en kritik af  \r\n\r\n nævnets sagsbehandling, og heller ikke i øvrigt fundet grundlag for at  \r\n\r\n foretage noget over for patientklagenævnet.&quot;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/11/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19890018870"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX005594"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/11/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "188"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Indenrigs- og sundhedsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Partsmedvirken",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Sundhedsvæsen, læger og sygehuse",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder"
            ]
        }
    ],
    "hasFobTags": true
}