{
    "id": 207281,
    "title": "Pressens adgang til rådhuse uden for almindelig åbningstid",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1983.101",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressens adgang til rådhuse uden for almindelig åbningstid</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udtalt, at hensynet til at sikre størst mulig offentlighed omkring kommunalbestyrelsens arbejde - og som en vigtig side heraf pressens adgang til at informere om kommunalbestyrelsens virksomhed - er af en sådan kvalificeret karakter, at hensynet må tillægges særlig vægt ved afgørelser af hvorvidt pressen bør gives adgang til rådhuset uden for almindelig åbningstid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1983-438-42)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Dansk Journalistforbund klagede over indenrigsministeriets afgørelse i en sag, hvor byrådet i X kommune havde bortvist en journalist fra rådhuset. Ved afgørelsen erklærede indenrigsministeriet sig enig med tilsynsrådet i, at der ikke var grundlag for at antage, at byrådet skulle have været ubeføjet til at bortvise journalisten i det foreliggende tilfælde.</p>\r\n<p>Det fremgik af de foreliggende oplysninger, at journalist A er Viborg Stifts Folkeblads lokalredaktør i (bl.a.) X.</p>\r\n<p>Fredag den 16. oktober 1981 om aftenen indfandt A sig på X rådhus med henblik på at referere de udtalelser, som deltagerne i et ekstraordinært byrådsmøde samme aften måtte ønske at fremsætte efter mødets afslutning. A ventede i rådhusets foyer uden for mødelokalet.</p>\r\n<p>Borgmesteren havde indkaldt til mødet for at orientere byrådet om en konflikt i en af kommunens børnehaver, der havde ført til, at personalet havde nedlagt arbejdet. Sagen blev behandlet for lukkede døre.</p>\r\n<p>Byrådsmødet begyndte kl. 18.30. Kl. 19.30 var forældrene til børnene i børnehaven indbudt til en orientering om sagen.</p>\r\n<p>Ca. ½ time efter byrådsmødets start meddelte socialinspektøren A og to repræsentanter for Pædagogisk Kartel, som også opholdt sig i foyeren, at byrådet havde besluttet, at de skulle forlade rådhuset. A protesterede, men socialinspektøren fastholdt beslutningen. A og de to øvrige tilstedeværende forlod herefter rådhuset.</p>\r\n<p>I skrivelse af 20. oktober 1981 anmodede chefredaktøren for Viborg Stifts Folkeblad byrådet om en redegørelse for bortvisningen. Chefredaktøren udtrykte sin »dybeste misbilligelse af det skete«.</p>\r\n<p>I skrivelse af 21. oktober 1981, underskrevet af samtlige byrådsmedlemmer, svarede byrådet chefredaktøren. Byrådet anførte bl.a. følgende:</p>\r\n<p>»…</p>\r\n<p>Deres medarbejder var ikke indbudt, men havde sammen med to repræsentanter for Pædagogisk Kartel, der heller ikke var indbudt, skaffet sig adgang til rådhuset. De ønskede desuden adgang til byrådssalen, men fik oplyst, at der ikke afholdtes formelt møde. Derefter tog de plads i foyeren uden for byrådssalen.</p>\r\n<p>For en ordens skyld skal det oplyses, at rådhuset blev lukket kl. 15.15 den pågældende dag. På hændelsestidspunktet arbejdede ingen på rådhuset. Der er ikke mulighed for at aflåse byrådssal og foyer fra den øvrige del af rådhuset.</p>\r\n<p>Også af denne grund ønskede byrådet generelt, at kun de personer, der var indbudt til orienteringen, var til stede i rådhuset.</p>\r\n<p>…«</p>\r\n<p>I skrivelse af 15. december 1981 indbragte Viborg Stifts Folkeblad sagen for tilsynsrådet for Viborg amt.</p>\r\n<p>Ved afgørelsen i skrivelse af 19. februar 1982 udtalte tilsynsrådet:</p>\r\n<p>»… at det normalt må tilkomme borgmesteren som leder af kommunens daglige administration at afgøre spørgsmålet om, i hvilket omfang offentligheden - herunder pressens repræsentanter - bør have adgang til kommunens lokaliteter uden for disses almindelige åbningstider, idet borgmesterens beslutninger i så henseende selvsagt vil kunne ændres af kommunalbestyrelsen.</p>\r\n<p>Tilsynsrådet har således intet grundlag for at antage, at borgmesteren skulle være ubeføjet til at bortvise Deres medarbejder i det foreliggende tilfælde, hvor borgmesterens beslutning blev tiltrådt af samtlige øvrige tilstedeværende byrådsmedlemmer, hvorfor tilsynsrådet ikke har fundet anledning til at foretage videre i anledning af Deres henvendelse.«</p>\r\n<p>I skrivelse af 17. august 1982 anmodede Dansk Journalistforbund indenrigsministeriet om at omgøre tilsynsrådets afgørelse.</p>\r\n<p>Ved afgørelsen i skrivelse af 4. oktober 1982 til journalistforbundet meddelte indenrigsministeriet, at ministeriet var enig i den af tilsynsrådet tilkendegivne opfattelse af retstilstanden. Ministeriet agtede derfor ikke at foretage sig videre i sagen.</p>\r\n<p>I journalistforbundets klage til mig hed det bl.a.:</p>\r\n<p>»Når forbundet har besluttet af indbringe sagen for ombudsmanden, er det, fordi vi lægger vægt på, at der er tale om en sag, hvor de kommunale myndigheder har lagt pressen hindringer i vejen. Hjemmelsspørgsmålet er i den forbindelse underordnet. Det forbundet frygter er, at konkrete begrænsninger i pressens adgang til at informere om offentlige anliggender vil modvirke de generelle bestræbelser på større åbenhed …«</p>\r\n<p>X kommune udtalte i en skrivelse af 5. maj 1983 bl.a., at byrådet »ikke har haft til hensigt at indskrænke ytringsfriheden eller at lægge pressen hindringer i vejen. Bortvisningen skal primært tages som udtryk for håndhævelse af en ordensforskrift for rådhusets benyttelse«.</p>\r\n<p>Tilsynsrådet for Viborg amt henholdt sig i en udtalelse af 1. juni 1983 til byrådets udtalelse af 5. maj 1983. Journalistforbundets klage gav ikke i øvrigt tilsynsrådet anledning til bemærkninger.</p>\r\n<p>Indenrigsministeriet tilsluttede sig i en udtalelse af 1. juli 1983 tilsynsrådets udtalelse.</p>\r\n<p>\r\n</p>\r\n<p>I en skrivelse til journalistforbundet udtalte jeg følgende:</p>\r\n<p>\r\n</p>\r\n<p>»Klagen til mig angår tilsynsrådets og indenrigsministeriets stillingtagen til X byråds beslutning om at bortvise journalist (A) fra rådhusets foyer i forbindelse med byrådsmødet fredag den 16. oktober 1981. Der er ikke rejst spørgsmål om byrådets adgang til at behandle den pågældende sag for lukkede døre.</p>\r\n<p>\r\n</p>\r\n<p>Efter den kommunale styrelseslovs § 61 er det en forudsætning for, at tilsynsmyndigheden kan skride ind i forhold til en kommunalbestyrelse, at denne »har handlet i strid med lovgivningen«.</p>\r\n<p>\r\n</p>\r\n<p>Det er almindeligt antaget, at udtrykket »lovgivningen« ikke alene omfatter love og andre skrevne retsregler, men også omfatter forvaltningsrettens almindelige grundsætninger, bl.a. om ligebehandling af borgerne og om, at der ikke må ligge usaglige hensyn til grund for afgørelserne.</p>\r\n<p>\r\n</p>\r\n<p>I mangel af udtrykkelige lovbestemmelser om spørgsmålet må det retlige udgangspunkt for bedømmelsen af beslutningen om at bortvise (A) efter min opfattelse være, at kommunalbestyrelsen har en almindelig adgang til - såvel generelt som konkret - at fastsætte bestemmelser om anvendelsen af rådhusets lokaler, herunder træffe afgørelse om, hvem der uden for almindelig åbningstid har adgang til lokalerne.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af det, jeg har anført ovenfor, at kommunalbestyrelsens rådighed over rådhusets lokaler må udøves med respekt af de begrænsninger, som fremgår af forvaltningsrettens almindelige grundsætninger, herunder at dispositionerne skal bygge på saglige hensyn.</p>\r\n<p>Det kan i den forbindelse ikke give mig anledning til bemærkninger, at der ved afgørelsen i det foreliggende tilfælde er henvist til ordensmæssige hensyn som begrundelse for at bortvise (bl.a.) journalist (A) fra rådhuset.</p>\r\n<p>\r\n</p>\r\n<p>Specielt i den foreliggende sammenhæng kan der dog være anledning til at gøre nogle yderligere bemærkninger om det retlige udgangspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Efter den kommunale styrelseslov er kommunalbestyrelsens møder offentlige, men en kommunalbestyrelse har under visse betingelser adgang til at bestemme, at en sag skal behandles for lukkede døre. Under folketingets behandling af lovforslaget blev der fra pressens organisationer over for det nedsatte folketingsudvalg fremsat ønsker om, at der i loven blev fastsat regler, der i højere grad sikrer offentlighed omkring det kommunale arbejde. Udvalget var enig i værdien af den størst mulige offentlighed omkring varetagelsen af kommunale anliggender, men mente dog i denne forbindelse at måtte pege på, at der kunne gøre sig en række modstående hensyn gældende, og fandt derfor ikke grundlag for at fremkomme med ændringsforslag til det fremsatte lovforslag på dette punkt. Udvalget understregede imidlertid, at det af lovforslagets bestemmelse »… klart fremgår, at dørlukning må opfattes som undtagelsen fra et almindeligt princip om offentlighed omkring kommunalbestyrelsernes virksomhed«, se i det hele Folketingstidende 1967-68, 2. samling, tillæg B, spalte 275 f.</p>\r\n<p>\r\n</p>\r\n<p>Til dels i fortsættelse heraf er det almindeligt at fremhæve, at beslutninger, der træffes for lukkede døre, så vidt muligt skal meddeles offentligheden med udeladelse af oplysninger, der ud fra andre regler er undergivet tavshedspligt. Det har i denne forbindelse været drøftet, om ikke man burde ophæve den bestemmelse i den kommunale styrelseslov, hvorefter sager, der behandles for lukkede døre, så vidt muligt skal foretages sidst, med henblik på at tilhørerne og pressen ved det åbne mødes begyndelse kunne orienteres om de beslutninger, der måtte være truffet på det forudgående lukkede møde, se nærmere Preben Espersen: De kommunale Beslutninger (1970), s. 70 f.</p>\r\n<p>\r\n</p>\r\n<p>Det er endelig almindeligt antaget, at den omstændighed, at en kommunalbestyrelse har behandlet en sag for lukkede døre, ikke afskærer medlemmerne fra at referere deres egen opfattelse af og stillingtagen til sagen under forudsætning af, at der ikke herved sker en overtrædelse af tavshedspligten, d.v.s. når sagen ikke efter sit indhold må betragtes som fortrolig, jfr. f.eks. indenrigsministerens besvarelse af et spørgsmål i folketinget, Folketingstidende 1975-76, spalte 11.404 ff.</p>\r\n<p>\r\n</p>\r\n<p>I en sag, der er omtalt i folketingets ombudsmands beretning 1977, s. 435, rejste ombudsmanden spørgsmål om, hvorvidt hensyn - som efter grundloven, lovgivningen i øvrigt eller ud fra almindeligt anerkendte samfundsmæssige vurderinger er af en særlig kvalificeret karakter - bør tillægges en særlig betydning ved afgørelser om borgernes adgang til at benytte »offentlig ejendom« på en måde, der kræver tilladelse. Sagen drejede sig om adgangen til at benytte offentlige vejarealer til plancheudstillinger og lignende arrangementer med meningstilkendegivelser over for offentligheden. Ombudsmanden fandt bl.a. på baggrund af grundlovens bestemmelser om ytrings- og forsamlingsfrihed, at hensynet til borgernes muligheder for at fremsætte deres synspunkter over for offentligheden var af en sådan retlig og samfundsmæssigt kvalificeret karakter, at kommunalbestyrelsen (som vejbestyrelse) var forpligtet til at tage dette hensyn i betragtning - som et moment, der taler for at give tilladelse til vejarealets udnyttelse til plancheudstillinger m.v.</p>\r\n<p>\r\n</p>\r\n<p>Hensynet til at sikre størst mulig offentlighed omkring kommunalbestyrelsens virksomhed - og som en vigtig side heraf pressens adgang til at informere om kommunalbestyrelsens virksomhed, jfr. betænkningen om kommunalt nærdemokrati (nr. 798/1977), s. 29 - må på baggrund af, hvad der er anført i det foregående, efter min opfattelse karakteriseres som et hensyn af tilsvarende kvalificeret karakter.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at der således må tillægges det nævnte hensyn særlig vægt, indebærer ikke, at der i alle tilfælde bør gives pressen adgang til rådhuset uden for de tidsrum, hvor der er åbent for offentligheden, ganske uanset hvilke saglige offentligretlige hensyn, herunder ordensmæssige hensyn, der kan anføres derimod. Men det indebærer, at kommunalbestyrelsen ved den konkrete afvejning af de modstående hensyn må tage udgangspunkt i, at pressens adgang til at være til stede på rådhuset i forbindelse med afholdelse af møder i kommunalbestyrelsen må anses som et almindeligt anerkendt element i rådhusets funktion som mødested for kommunalbestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ikke af tilsynsrådets og indenrigsministeriets skrivelser af henholdsvis 19. februar og 4. oktober 1982, hvorvidt afgørelserne om ikke at foretage videre i anledning af (X) byråds beslutning om at bortvise journalist (A) fra rådhuset er baseret på retlige synspunkter, som svarer til dem, jeg har redegjort for ovenfor. Den omstændighed, at afgørelserne muligvis er truffet ud fra en noget snævrere retsopfattelse end den, jeg har givet udtryk for, kan imidlertid ikke i sig selv give mig anledning til at foretage noget i sagen.</p>\r\n<p>\r\n</p>\r\n<p>På det foreliggende grundlag finder jeg efter en samlet vurdering ikke at have tilstrækkelig anledning til at kritisere, at tilsynsrådet og indenrigsministeriet ikke foretog videre i det foreliggende tilfælde.</p>\r\n<p>…«</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19830010170"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022861"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Økonomi- og Indenrigsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1983"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}