{
    "id": 207275,
    "title": "Erstatning for tilbageholdelse af bil i medfør af toldlovens § 126",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1983.85",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Erstatning for tilbageholdelse af bil i medfør af toldlovens § 126</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udtalt, at spørgsmålet om erstatning i tilfælde af tilbageholdelse af en personbil i medfør af toldlovens § 126 måtte anses for omfattet af reglerne i retsplejelovens § 1018 b, jfr. 1018 a. Klageren blev herefter henvist til at udnytte den særlige adgang til domstolsprøvelse i medfør af reglerne i retsplejelovens kapitel 93 a om erstatning i anledning af strafferetlig forfølgning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1983-848-21).</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">Den 24. januar 1984 skrev jeg således til en svensk statsborger, der havde indgivet en klage til mig:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»I skrivelse af 19. august 1983 klagede De over, at ministeriet for skatter og afgifter, departementet for told- og forbrugsafgifter, i skrivelse af 11. april 1983 havde tiltrådt direktoratet for toldvæsenets afgørelse af 22. december 1980, hvorefter der alene kunne udbetales Dem en erstatning på 6.791,05 kr. i anledning af, at toldvæsenet i perioden fra den 24. april til den 28. juli 1980 havde tilbageholdt en af Dem lejet svensk indregistreret personbil.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">Det fremgik af sagens oplysninger, at den omhandlede personbil den 24. april 1980 blev taget i bevaring af toldvæsenet i medfør af toldlovens § 126. De underskrev samme dag en »erklæring«, hvori De erklærede Dem indforstået med, at bilen blev tilbageholdt af toldvæsenet i medfør af nævnte bestemmelse, samt at De var gjort bekendt med, at De kunne kræve spørgsmålet om tilbageholdelse indbragt for retten. De blev samtidig sigtet for overtrædelse af toldlovens § 76, stk. 1, og § 105 i registreringsbekendtgørelsen. Den 24. juli 1980 blev De endvidere sigtet for overtrædelse af vægtafgiftslovens § 23, stk. 2.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den 28. juli 1980 blev bilen udleveret til Dem med henblik på udførsel af Danmark.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 30. september 1980 til direktoratet for toldvæsenet fremsatte De krav om erstatning i anledning af tilbageholdelsen.</p>\r\n<p class=\"NormalInd\">I skrivelse af 30. oktober 1980 meddelte Københavns politi Dem, at der ikke ville blive foretaget videre i anledning af de påsigtede forhold.</p>\r\n<p class=\"NormalInd\">Den 22. december 1980 meddelte direktoratet for toldvæsenet Dem, at der ville blive ydet Dem en erstatning på 6.791,05 kr. i anledning af tilbageholdelsen af bilen. I skrivelse af 24. november 1982 til mig klagede De over erstatningens størrelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg videresendte Deres klage til departementet for told- og forbrugsafgifter, der i skrivelse af 11. april 1983 tiltrådte direktoratets afgørelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter retsplejelovens § 1018 b kan erstatning efter samme regler som i § 1018 a - d.v.s. erstatning for økonomisk skade samt for lidelse, tort, ulempe og forstyrrelse eller ødelæggelse af stilling og forhold - tillægges en sigtet, der som led i en strafferetlig forfølgning har været udsat for andre strafprocessuelle indgreb end anholdelse og varetægtsfængsling. Det fremgår endvidere af retsplejelovens § 1018 e, stk. 1, 2. pkt., at krav om erstatning i medfør af bl.a. § 1018 b skal fremsættes inden 2 måneder efter meddelelse til sigtede om strafforfølgningens ophør. Efter bestemmelsen skal krav om erstatning fremsættes over for anklagemyndigheden. De havde den 30. september 1980 fremsat krav om erstatning over for direktoratet for toldvæsenet. Den 30. oktober 1980 modtog De meddelelse om strafforfølgningens ophør fra Københavns politi.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter retsplejelovens § 1018 f, stk. 1, kan en erstatningssøgende i tilfælde af, at erstatningskravet ikke (helt eller delvis) imødekommes inden 2 måneder efter meddelelse om afslaget, begære kravet indbragt for retten. De modtog den 11. april 1983 fra departementet for told- og forbrugsafgifter et endeligt (delvis) afslag på Deres erstatningskrav. Det fremgår af departementets skrivelse til Dem, at De ikke ved meddelelsen om afgørelsen blev vejledt om mulighederne for at indbringe kravet for retten, herunder om fristen herfor.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På denne baggrund anmodede jeg den 15. december 1983 ministeriet for skatter og afgifter, departementet for told- og forbrugsafgifter, om en supplerende udtalelse efter forud indhentet erklæring fra justitsministeriet om, hvorvidt Deres erstatningskrav måtte anses for omfattet af reglerne i retsplejelovens § 1018 b, jfr. § 1018 a. I bekræftende fald anmodede jeg om en stillingtagen til, hvilken myndighed krav om erstatning i et tilfælde som det foreliggende skulle fremsættes overfor, jfr. herved retsplejelovens § 1018 e, stk. 1, 1. punktum.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Såfremt toldvæsenet ansås for kompetent til at afgøre erstatningsspørgsmålet, udbad jeg mig oplysning om, hvorvidt en begæring fra Dem om indbringelse af kravet for retten i medfør af retsplejelovens § 1018 f ville kunne forventes imødekommet, uanset overskridelsen af fristen i retsplejelovens § 1018 f, stk. 1. Jeg henviste herved til, at De ikke havde modtaget nogen vejledning om adgangen til domstolsprøvelse samt om fristerne herfor.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 29. december 1983 til departementet for told- og forbrugsafgifter udtalte justitsministeriet i anledning af min skrivelse følgende:</p>\r\n<p class=\"NormalInd\">»… at erstatningskravet efter de foreliggende oplysninger må anses for opstået som følge af et straffeprocessuelt indgreb og derfor omfattet af reglerne i retsplejelovens § 1018 b, jfr. § 1018 a.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Justitsministeriet har herved lagt vægt på, at tilbageholdelsen af personbilen efter det oplyste foretoges med hjemmel i toldlovens § 126 på grundlag af sigtelser mod erstatningssøgende for overtrædelse af strafsanktionerede told- og afgiftsbestemmelser, hvorfor tilbageholdelsen kan sidestilles med beslaglæggelse i henhold til retsplejelovens § 783, jfr. § 782.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Under de foreliggende omstændigheder, hvor tilbageholdelsen foretoges af toldvæsenet i medfør af særlig hjemmel i toldloven, er det justitsministeriets opfattelse, at erstatningskravet med rette er fremsat over for og administrativt behandlet af toldvæsenet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Justitsministeriet vil ikke modsætte sig en eventuel begæring fra erstatningssøgendes side om indbringelse af kravet for domstolene, uanset fristen er udløbet. Blot må en eventuel begæring herom i det foreliggende tilfælde fremsættes over for justitsministeriet senest to måneder efter, at erstatningssøgende er gjort bekendt med adgangen til indbringelse af kravet for domstolene.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I en udtalelse af 13. januar 1984 til mig har departementet for told- og forbrugsafgifter henholdt sig til det i justitsministeriets skrivelse af 29. december 1983 anførte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I den anledning skal jeg meddele, at ombudsmanden i praksis har afstået fra at behandle klager på lovgivningsområder, hvor der foreligger en særlig adgang til domstolsprøvelse, idet klagerne da er blevet henvist til at udnytte denne prøvelsesadgang. Jeg henviser til den almindelige redegørelse for bl.a. dette forhold i folketingets ombudsmands beretning for 1981, s. 10.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Under henvisning hertil finder jeg ikke at burde foretage videre i anledning af Deres klage til mig, men må henvise Dem til inden 2 måneder fra modtagelsen af denne skrivelse over for justitsministeriet at begære kravet indbragt for domstolene.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Supplerende oplysninger om sagen</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved Københavns byrets dom af 11. september 1985 fik klageren tilkendt en yderligere erstatning på i alt 6.908,40 kr. plus procesrenter, jfr. nærmere herom nedenfor. Retten bemærkede følgende:</p>\r\n<p class=\"NormalInd\">»Det lægges efter erstatningssøgendes forklaring til grund, at leje af bil har fundet sted i tilfælde, hvor han har haft et ekstremt behov herfor under sit revisionsarbejde hos forskellige klienter i Jylland, Fyn og Sjælland, og hvor han ud over den personlige transport tillige skulle medbringe arbejdsmateriale m.v. Det lægges videre til grund, at erstatningssøgende ikke af toldmyndighederne var gjort bekendt med, hvor lang tid beslaglæggelsen måtte antages at strække sig.</p>\r\n<p class=\"NormalInd\">Retten finder under disse omstændigheder, at erstatningssøgende har begrænset sit tab mest muligt og kun lejet bil, hvor det har været påkrævet for at kunne udføre sit arbejde på rimelig tid, hvorfor det dokumenterede erstatningskrav på 4.908,40 kr. vedrørende 5 tilfælde af billeje findes at burde imødekommes, jfr. retsplejelovens § 1018b, jfr. § 1018a.</p>\r\n<p class=\"NormalInd\">Retten finder tillige i medfør af samme bestemmelser, at der bør tillægges erstatningssøgende en skønsmæssigt udmålt ulempeerstatning på 2.000 kr. i anledning af beslaglæggelsen, der strakte sig over ca. 3 måneder.</p>\r\n<p class=\"NormalInd\">Efter rentelovens § 8, jfr. til dels § 3, stk. 5, findes det samlede beløb 6.908,40 kr. at burde forrentes med den til enhver tid gældende sædvanlige procesrente af 4.908,40 kr. fra den 8. december 1980, hvor dette krav blev gjort gældende over for anklagemyndigheden, og af 2.000 kr. fra den 24. november 1982, hvor ulempeerstatningen blev gjort gældende, alt til betaling sker.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19830008570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022855"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "85"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1983"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}