{
    "id": 208008,
    "title": "Tilbagebetaling af bistandshjælp under hensyn til udbetalt forsørgertabserstatning",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1980.686",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Tilbagebetaling af bistandshjælp under hensyn til udbetalt forsørgertabserstatning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udtalt, at den sociale ankestyrelses afgørelse om tilbagebetaling af bistandshjælp - i et tilfælde hvor tilbagebetalingskravet var fremsat under hensyn til, at hjælpsmodtageren havde fået udbetalt en forsørgertabserstatning - enten hvilede på en urigtig retsopfattelse eller var truffet med en begrundelse, som ikke var dækkende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Henstillet til den sociale ankestyrelse at genoptage sagen og meddele klageren en ny afgørelse (med en dækkende begrundelse).</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1980-195-052)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">Advokat A klagede for B over en afgørelse af 31. oktober 1979 (skrivelse af 29. november 1979) fra den sociale ankestyrelse, hvorved styrelsen tiltrådte en afgørelse fra amtsankenævnet for Fyns amt og en tidligere afgørelse fra social- og sundhedsforvaltningen i Odense kommune, hvorefter det påhvilede B i henhold til bistandslovens § 26, stk. 1, nr. 4, at tilbagebetale hjælp efter bistandsloven, som i perioden 5. september 1975 til 11. februar 1977 var ydet hende til underhold m. v. - under hensyn til, at hun havde fået udbetalt en forsørgertabserstatning, fordi hendes ægtefælle var blevet dræbt ved en færdselsulykke.</p>\r\n<p class=\"NormalInd\">Sagen vedrører navnlig bistandslovens § 26, stk. 1, nr. 3 og 4, og stk. 2. Disse bestemmelser har følgende indhold:</p>\r\n<p class=\"NormalInd\">»Det sociale udvalg kan træffe beslutning om tilbagebetaling,</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">3) når der på det tidspunkt, da der søges hjælp på grund af økonomisk trang, foreligger forhold, der viser, at pågældende i løbet af kortere tid vil være i stand til at tilbagebetale hjælpen,</p>\r\n<p class=\"NormalInd\">4) når en person, der har modtaget hjælp, senere får udbetalt en erstatning, et underholdsbidrag eller lignende, der dækker samme tidsrum og samme formål som den udbetalte hjælp.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> I de tilfælde, der er nævnt i stk. 1, nr. 1-3, kan tilbagebetaling kun kræves, hvis det sociale udvalg ved hjælpens udbetaling har gjort modtageren bekendt med tilbagebetalingspligten.«</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at B's mand afgik ved døden den 14. marts 1975 som følge af en trafikulykke. B stod herefter alene med 4 børn.</p>\r\n<p class=\"NormalInd\">I forbindelse med mandens død fik B udbetalt 41.000 kr. i gruppelivsforsikring. Beløbet blev efter det oplyste anvendt til dækning af leveomkostninger samt gæld m. v.</p>\r\n<p class=\"NormalInd\">Den 2. september 1975 henvendte B sig til social- og sundhedsforvaltningen i Odense kommune og ansøgte om underholdshjælp, da hun var uden forsørger og uden arbejde.</p>\r\n<p class=\"NormalInd\">Den 5. september 1975 fik B udbetalt underholdshjælp fra social- og sundhedsforvaltningen i Odense, og af et notat i socialforvaltningens journal fremgik det, at beløbet var blevet udbetalt »mod tilbagebetaling, så snart retten har afsagt dom om erstatning« i sagen mod den bilist, som var årsagen til, at B's mand omkom ved færdselsulykken.</p>\r\n<p class=\"NormalInd\">Det blev tilkendegivet over for B, at den hjælp, der blev ydet hende i henhold til forsorgslovens § 56, stk. 3, blev ydet hende med tilbagebetalingspligt efter forsorgslovens § 63; meddelelse om, at forvaltningen ønskede hjælpen refunderet ved en eventuel udbetaling af erstatning til B, blev tillige ved skrivelse af 25. september 1975 givet til B's advokat A, der varetog spørgsmålet om forsørgertabserstatningen.</p>\r\n<p class=\"NormalInd\">B modtog hjælp i henhold til forsorgslovens § 56, stk. 3, indtil den 31. marts 1976; fra den 1. april 1976 til den 11. februar 1977 modtog B bl. a. løbende underholdshjælp i henhold til bistandslovens § 37 samt hjælp til enkeltudgifter i henhold til bistandslovens § 40, stk. 1.</p>\r\n<p class=\"NormalInd\">Den 4. februar 1977 fik B arbejde på kommunens hjemmehjælpskontor.</p>\r\n<p class=\"NormalInd\">Den 2. juni 1977 afsagde retten dom om, at skadevolders forsikringsselskab skulle betale B 77.865,57 kr. i forsørgertabserstatning med renter fra den 1. september 1975.</p>\r\n<p class=\"NormalInd\">Ved skrivelse af 29. juni 1977 meddelte social- og sundhedsforvaltningen advokat A, at forvaltningen fra den 5. september 1975 og frem til dato havde udbetalt B og hendes børn 31.527,01 kr. i underholdshjælp, og »med baggrund i bestemmelsen i lov om social bistand, § 26, stk. 1, nr. 4, samt forvaltningens skrivelse af 25. september 1975« til advokaten anmodede forvaltningen om indbetaling af dette beløb snarest belejligt.</p>\r\n<p class=\"NormalInd\">Advokat A meddelte i skrivelse af 19. august 1977 social- og sundhedsforvaltningen, at der - efter betaling af B's gæld m.v. - resterede 25.368,74 kr. af den forsørgertabserstatning, som B havde fået udbetalt, og advokaten forespurgte forvaltningen, om forvaltningen efter omstændighederne ville være indforstået med at modtage dette beløb til endelig afgørelse.</p>\r\n<p class=\"NormalInd\">Med skrivelse af 28. oktober 1977 meddelte socialforvaltningen advokat A, at forvaltningen ønskede beløbet på 25.368,74 kr. indbetalt »til delvis dækning af socialforvaltningens tilbagebetalingskrav«; forvaltningen kunne ikke eftergive den resterende del af tilbagebetalingskravet.</p>\r\n<p class=\"NormalInd\">I skrivelse af 21. juni 1978 klagede advokat A til amtsankenævnet for Fyns amt over socialforvaltningens krav om tilbagebetaling i henhold til bistandslovens § 26, stk. 1, nr. 4, af det beløb, der var ydet B og hendes børn i underholdshjælp. Advokaten anførte, at B havde fået udbetalt ca. 75.000 kr. i forsørgertabserstatning udregnet »efter de gældende regler i praksis om erstatning for 10 års tabt forsørgelse«. Advokaten fandt derfor, at det måtte bero på en misforståelse, når socialforvaltningen mente, at der kunne stilles krav om tilbagebetaling af hele beløbet, som var udbetalt over en 2½ års periode.</p>\r\n<p class=\"NormalInd\">Den 2. november 1978 frafaldt socialforvaltningen kravet om tilbagebetaling af de ca. 6.000 kr., som ikke kunne dækkes af den resterende forsørgertabserstatning.</p>\r\n<p class=\"NormalInd\">På møde den 19. marts 1979 traf amtsankenævnet følgende afgørelse:</p>\r\n<p class=\"NormalInd\">»Under hensyn til, at den tilkendte forsørgertabserstatning dækker samme formål som den i henhold til lov om offentlig forsorg, lov om børne- og ungdomsforsorg og lov om social bistand udbetalte hjælp til (B's) og børnenes underhold i perioden 5. september 1975-11. februar 1977, samt under hensyn til, at Odense magistrats 3. afdeling ved brev af 2. november 1978 har frafaldet krav om tilbagebetaling ud over det allerede indbetalte beløb, finder amtsankenævnet ikke at kunne tilsidesætte den af magistratsafdelingen trufne afgørelse…«</p>\r\n<p class=\"NormalInd\">I skrivelse af 20. april 1979 klagede advokat A for B til den sociale ankestyrelse over amtsankenævnets afgørelse. Advokaten henviste til, at forsørgertabserstatning efter de gældende regler i praksis var udmålt som en erstatning for 10 års tabt forsørgelse, og at en ydelse, som »er givet for en kort periode«, ikke kan kræves tilbagebetalt i en erstatning, som er givet for en lang forsørgelsesperiode.</p>\r\n<p class=\"NormalInd\">Den 31. oktober 1979 tiltrådte den sociale ankestyrelse amtsankenævnets afgørelse. Ankestyrelsen anførte følgende:</p>\r\n<p class=\"NormalInd\">»… Afgørelsen er i overensstemmelse med gældende praksis, hvorefter såvel erstatninger, der er udbetalte på tidspunktet for hjælpens ydelse, jfr. bistandslovens § 39, som erstatninger, der først senere udbetales, kan tages i betragtning ved ydelse af hjælpen.«</p>\r\n<p class=\"NormalInd\">I klagen af 7. februar 1980 til mig anførte advokat A blandt andet følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Bistandslovens § 26, stk. 1, nr. 4, taler alene om tilbagebetaling i de tilfælde, hvor en person, der har modtaget hjælp, senere får udbetalt en erstatning, der dækker samme tidsrum og samme formål, som den udbetalte hjælp. Ifølge cirkulære om bistandslovens almindelige bestemmelser pkt. 36 opregnes udtømmende de situationer, i hvilke tilbagebetaling af hjælp kan kræves af det sociale udvalg. Det fremgår heraf, at en person, der senere får en anden ydelse f. eks. en erstatning, skal tilbagebetale denne ydelse, såfremt erstatning samt ydelse dækker samme tidsrum og samme formål. Imidlertid er forsørgertabserstatningen udregnet efter de da gældende regler i praksis om erstatning for 10-års tabt forsørgelse, hvorfor jeg på (B's) vegne gør gældende, at en ydelse, der er givet i en 2½-års periode, ikke kan kræves tilbagebetalt af den udbetalte forsørgertabserstatning, da erstatning og ydelse ikke dækker samme tidsrum og formål.</p>\r\n<p class=\"NormalInd\">… «</p>\r\n<p class=\"NormalInd\">I en udtalelse af 9. marts 1980 i anledning af klagen til mig henholdt den sociale ankestyrelse sig til sin afgørelse af 29. november 1979 med den deri anførte begrundelse.</p>\r\n<p class=\"NormalInd\">Efter min gennemgang af sagen fandt jeg det nødvendigt ved skrivelse af 28. november 1980 at anmode den sociale ankestyrelse om en fornyet, nærmere begrundet udtalelse - efter forud indhentede udtalelser fra social- og sundhedsforvaltningen i Odense og amtsankenævnet for Fyns amt. I skrivelsen til ankestyrelsen anførte jeg følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Efter § 26, stk. 1, nr. 4, kan det sociale udvalg træffe beslutning om tilbagebetaling, »når en person, der har modtaget hjælp, senere får udbetalt en erstatning, et underholdsbidrag eller lignende, der dækker samme tidsrum og samme formål som den udbetalte hjælp«.</p>\r\n<p class=\"NormalInd\">Advokat (A) har såvel over for den sociale ankestyrelse (advokatens skrivelse af 20. april 1979 til ankestyrelsen) som over for mig (advokatens skrivelse af 7. februar 1980 …) gjort gældende, at der ikke i bistandslovens § 26, stk. 1, nr. 4, er hjemmel til at kræve bistandshjælp, ydet over en 2½ års periode, tilbagebetalt under henvisning til, at hjælpsmodtageren (B) har fået udbetalt engangsforsørgertabserstatning, »da erstatning og ydelse ikke dækker samme <span class=\"Italic\">tidsrum</span> og formål.« (fremhævet af mig).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ankestyrelsen har hverken i sin afgørelse af 31. oktober 1979 eller i sin udtalelse af 19. marts 1980 til mig udtalt sig nærmere om dette spørgsmål. Ankestyrelsen har alene (i afgørelsen af 31. oktober 1979) henholdt sig til, at amtsankenævnets afgørelse »er i overensstemmelse med gældende praksis, hvorefter såvel erstatninger, der er udbetalt på tidspunktet for hjælpens ydelse, jfr. bistandslovens § 39, som erstatninger, der først senere udbetales, kan tages i betragtning ved ydelsen af hjælpen.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter min opfattelse kan det give anledning til tvivl, om bestemmelsen i bistandslovens § 26, stk. 1, nr. 4, kan anvendes ved udbetaling af forsørgertabserstatning, som i praksis altid fastsættes til en sum, der skal dække det tab, som den efterlevende ægtefælle lider ved at miste sin forsørger. Forsørgertabserstatningen lader sig således ikke »periodisere«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Med hensyn til sådanne tilfælde har Jørgen Graversen i Tilbagebetaling af sociale ydelser (1979), s. 78, da også givet udtryk for, at der alene foreligger spørgsmål om, hvorvidt der er hjemmel i bistandslovens § 26, stk. 1, nr. 3, for et tilbagebetalingskrav.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg henviser i øvrigt til, at spørgsmålet blev drøftet på amtsankenævnskurserne i foråret 1979; der blev også her rejst tvivl om, hvorvidt bestemmelsen i § 26, stk. 1, nr. 4, var anvendelig ved udbetaling af forsørgertabserstatning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg anmoder særligt den sociale ankestyrelse om nærmere at redegøre for styrelsens praksis vedrørende sager om tilbagebetaling ved udbetaling af forsørgertabserstatning (eller invaliditetserstatning), jfr. bestemmelserne i forsorgslovens §§ 62 og 63 og bistandslovens § 26, stk. 1, nr. 3 og 4. Jeg anmoder ankestyrelsen om at vedlægge kopi af eventuelle afgørelser vedrørende sådanne tilbagebetalingssager.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg anmoder endvidere ankestyrelsen om at ville uddybe sin ovenfor s. 688 citerede begrundelse i skrivelsen af 29. november 1979. Så vidt jeg kan se, kan der ikke drages nogen sikker slutning <span class=\"Italic\">fra</span> den omstændighed, at en <span class=\"Italic\">udbetalt</span> forsørgertabserstatning (eller et foreliggende endnu ikke opfyldt erstatningskrav) kan tages i betragtning ved afgørelser om <span class=\"Italic\">ydelse</span> af (fremtidig hjælp, jfr. bistandslovens § 39, <span class=\"Italic\">til</span> det foreliggende <span class=\"Italic\">tilbagebetalingsspørgsmål.</span> Jeg beder specielt ankestyrelsen om at uddybe udtalelsen i skrivelsen af 29. november 1979 om »gældende praksis, hvorefter … <span class=\"Italic\">erstatninger, der først senere udbetales,</span> kan tages i <span class=\"Italic\">betragtning</span> ved <span class=\"Italic\">ydelsen</span> af hjælpen«. Jeg sigter herved både til en nærmere angivelse af, hvad der ligger i denne udtalelse, og til nærmere oplysning om den praksis i denne henseende, hvortil der henvises.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 2. april 1981 til mig anførte ankestyrelsen følgende:</p>\r\n<p class=\"NormalInd\">»…</p>\r\n<p class=\"NormalInd\">Den ydede hjælp er krævet tilbagebetalt i henhold til lov om social bistand, § 26, stk. 1, <span class=\"Italic\">nr. 3.</span></p>\r\n<p class=\"NormalInd\">Ved enkens henvendelse om økonomisk bistand til social- og sundhedsforvaltningen i Odense den 4. september 1975 oplystes det ved opringning til advokatkontoret, at modparten i færdselsulykken var fundet skyldig i manddrab den 1. september 1975, og at der samme dag var udtaget stævning i erstatningssagen, hvorunder der var nedlagt påstand om erstatning bl. a. til enken på 120.000 kr.</p>\r\n<p class=\"NormalInd\">Der udbetaltes underholdsbidrag med forbehold om »tilbagebetaling, så snart retten har afsagt dom om erstatning.«</p>\r\n<p class=\"NormalInd\">Den 15. september 1975 udbetaltes hjælp med samme forbehold, og enken underskrev i protokollen en erklæring om forbeholdet, hvor hjemmelen angives som kap. IX i lov om offentlig forsorg.</p>\r\n<p class=\"NormalInd\">Ved skrivelse af 25. september 1975 til advokaten anmeldte social- og sundhedsforvaltningen forbeholdet således: »Man skal herved gøre opmærksom på, at ydet hjælp af herværende områdekontor til (B) ønskes refunderet ved en eventuel udbetaling af erstatning tilligemed …«. Det udtaltes endvidere, at økonomisk hjælp . . vil antagelig blive fortløbende.</p>\r\n<p class=\"NormalInd\">Af forvaltningens journal fremgår endvidere, at der er talt med advokaten og dennes kontor om erstatningssagen den 10. november 1975, 28. november 1975, 16. januar 1976 og 23. juni 1977, sidstnævnte dato om tilbagebetalingens størrelse.</p>\r\n<p class=\"NormalInd\">Efter dommens afsigelse opgjordes kravets størrelse ved skrivelse af 29. juni 1977 til advokaten til 31.527 kr. Forvaltningen henviste til fornævnte skrivelse af 25. september 1975 og erindrede om, at der i skrivelsen var ønsket refusion af en eventuel erstatning. Det udtaltes derefter: »Med baggrund i bestemmelserne i lov om social bistand, § 26, stk. 1, nr. 4, samt forvaltningens skrivelse af 25. september 1975 skal man anmode om indbetaling af ovenstående beløb snarest belejligt.«</p>\r\n<p class=\"NormalInd\">Advokaten svarede ved skrivelse af 19. august 1977, at der kun var 25.368 kr. tilovers til socialforvaltningen. Beløbet blev indbetalt til forvaltningen.</p>\r\n<p class=\"NormalInd\">Spørgsmålet om advokatens eventuelle ansvar for den manglende dækning blev af Odense magistrat indklaget for 5. kreds af Det danske Advokatsamfund og for Advokatnævnet, der den 16. oktober 1978 frifandt ham for klagen og henviste det af magistraten rejste erstatningsspørgsmål til de almindelige domstole.</p>\r\n<p class=\"NormalInd\">Den 21. juni 1978 ankede advokaten til amtsankenævnet og anførte, at forvaltningens krav var fremsat i henhold til § 26, stk. 1, nr. 4.</p>\r\n<p class=\"NormalInd\">At der internt i forvaltningens journal er anført forsorgslovens § 63, og at forvaltningen, efter at bistandsperioden er ophørt, fejlagtigt anfører § 26, stk. 1, nr. 4, som hjemmel, kan efter ankestyrelsens opfattelse ikke med rimelighed føre til, at socialforvaltningen afskæres fra at kræve tilbagebetaling i medfør af det gyldigt og gentagne gange tagne forbehold.</p>\r\n<p class=\"NormalInd\">Da erstatning for tab af forsørger fra en privat skadevolder forfalder ved den skadegørende handling, og da modparten i færdselsulykken på tidspunktet for hjælpens udbetaling var fundet skyldig i en mod ham rejst straffesag, samt da der endvidere var anlagt sag om erstatning for tab af forsørger, må ankestyrelsen anse betingelserne i § 26, stk. 1, nr. 3, for opfyldt ved hjælpens udbetaling.</p>\r\n<p class=\"NormalInd\">Da pågældende i anledning af dødsfaldet modtog i alt 117.000 kr. i erstatning, og da tilbagebetalingskravet var ca. 25.000 kr. for hjælp, ydet over en 2-årig periode, fandt ankestyrelsen i mødet ikke grundlag for at ophæve kravet eller begrænse dette yderligere.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 14. april 1981 til ankestyrelsen udtalte jeg herefter følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»1. Det var nærliggende at forstå ankestyrelsens afgørelse i skrivelsen af 29. november 1979 således, at ankestyrelsen støttede tilbagebetalingskravet på bestemmelsen i bistandslovens § 26, stk. 1, nr. 4. Denne bestemmelse havde Odense magistrats 3. afd. og amtsankenævnet for Fyns amt henvist til; den sociale ankestyrelse omtalte denne regel i sin skrivelse af 29. november 1979; ankestyrelsen omtalte ikke andre tilbagebetalingsregler; og ankestyrelsen stadfæstede amtsankenævnets afgørelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I min skrivelse af 28. november 1980 gav jeg udtryk for, at jeg måtte anse det for tvivlsomt, »om bestemmelsen i bistandslovens § 26, stk. 1, nr. 4, kan anvendes ved udbetaling af forsørgertabserstatning, som … fastsættes til en sum, der skal dække det tab, som den efterlevende ægtefælle lider ved at miste sin forsørger«. Jeg henviste herved til, at en sådan forsørgertabserstatning ikke lader sig »periodisere«. Jeg pegede i forbindelse hermed på, at Jørgen Graversen i Tilbagebetaling af sociale ydelser (1979), s. 78, har givet udtryk for, at der i sådanne tilfælde alene foreligger spørgsmål om, hvorvidt der er hjemmel i bistandslovens § 26, stk. 1, nr. 3, for et tilbagebetalingskrav. Endvidere henviste jeg til drøftelser på amtsankenævnskurserne i foråret 1979.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den sociale ankestyrelse har da også nu i skrivelsen af 2. april 1981 givet udtryk for, at det er fejlagtigt at anføre § 26, stk. 1, nr. 4, som hjemmel for tilbagebetalingskravet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">2. Den sociale ankestyrelse anførte i sin skrivelse af 29. november 1979, at afgørelsen var »i overensstemmelse med gældende praksis, hvorefter såvel erstatninger, der er udbetalt for tidspunktet for hjælpens ydelse, jfr. bistandslovens § 39, som erstatninger, der først senere kan udbetales, kan tages i betragtning ved ydelsen af hjælpen«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I min skrivelse af 28. november 1980 bad jeg ankestyrelsen om at uddybe denne begrundelse. Jeg anførte, at der, så vidt jeg kunne se, ikke kunne drages nogen sikker slutning <span class=\"Italic\">fra</span> den omstændighed, at en <span class=\"Italic\">udbetalt</span> forsørgertabserstatning (eller et foreliggende endnu ikke opfyldt krav herpå) kan tages i betragtning ved afgørelser om <span class=\"Italic\">ydelse</span> af fremtidig hjælp, jfr. bistandslovens § 39, <span class=\"Italic\">til</span> det foreliggende tilbagebetalingsspørgsmål. På denne baggrund bad jeg ankestyrelsen om at uddybe den nævnte begrundelse. Dette har ankestyrelsen ikke gjort i sin skrivelse af 2. april 1981. Jeg går ud fra, at dette har sammenhæng med, at ankestyrelsen ved fornyet overvejelse af sagen har ændret sit syn på - eller dog fundet på en anden måde at burde præcisere sin opfattelse af - det retlige grundlag for afgørelsen, jfr. nærmere nedenfor.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ankestyrelsen har i sin skrivelse af 2. april 1981 anført, at »den ydede hjælp er krævet tilbagebetalt i henhold til lov om social bistand § 26, stk. 1, nr. 3«. Jeg gør opmærksom på, at denne bestemmelse ikke er omtalt i ankestyrelsens skrivelse af 29. november 1979.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg finder - således som sagen nu foreligger for mig - at det må lægges til grund, enten at den sociale ankestyrelses afgørelse i skrivelsen af 29. november 1979 hvilede på en urigtig retsopfattelse, eller at den begrundelse, der blev givet i skrivelsen, ikke var dækkende - og i hvert fald ikke er dækkende for den opfattelse, som ankestyrelsen nu har givet udtryk for i skrivelsen af 2. april 1981.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg skal tilføje, at en fuldstændig, klart dækkende begrundelse i den foreliggende sag efter min mening har en særlig betydning,</p>\r\n<p class=\"NormalInd\">dels fordi der knytter sig en væsentlig principiel interesse til det ovenfor omtalte spørgsmål om anvendelse af § 26, stk. 1, nr. 4, med hensyn til forsørgertabserstatning (éngangserstatning) - et spørgsmål, der kan synes besvaret bekræftende i skrivelsen af 29. november 1979 (sammenholdt med kommunens og amtsankenævnets afgørelser), men som - så vidt jeg forstår efter ankestyrelsens skrivelse af 2. april 1981 - bør besvares benægtende, jfr. herved også mine synspunkter på spørgsmålet i skrivelsen af 28. november 1980, der tildels er refereret ovenfor under pkt. 1,</p>\r\n<p class=\"NormalInd\">dels af hensyn til en efterfølgende vurdering af, om betingelserne for anvendelse af bestemmelsen i bistandslovens § 26, stk. 1, nr. 3, som ankestyrelsen nu henviser til, er opfyldt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På denne baggrund har jeg fundet det rettest at henstille til den sociale ankestyrelse at genoptage sagen og meddele (B)/advokat (A) en ny afgørelse (med en dækkende begrundelse).«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg udbad mig underretning om, hvad der videre skete i sagen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg gjorde samtidig advokat A bekendt med min skrivelse til den sociale ankestyrelse samt med ankestyrelsens skrivelse af 2. april 1981.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Supplerende oplysninger om sagen</span>\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 30. juli 1981 meddelte den sociale ankestyrelse mig, at ankestyrelsen havde genoptaget sagen om B's pligt til at tilbagebetale en bistandsydelse og truffet følgende afgørelse:</p>\r\n<p class=\"NormalInd\">»Da erstatning fra en privat skadevolder for tab af forsørger forfalder ved den skadegørende handling og da modparten i færdselsulykken på tidspunktet for hjælpens udbetaling var fundet skyldig i en mod ham rejst straffesag, samt da der endvidere var anlagt sag om erstatning for tab af forsørger, anser ankestyrelsen de materielle betingelser i § 26, stk. 1, nr. 3, for opfyldt ved hjælpens udbetaling.</p>\r\n<p class=\"NormalInd\">At forvaltningen, efter at bistandsperioden er ophørt, fejlagtigt anfører § 26, stk. 1, nr. 4, som hjemmel, kan efter ankestyrelsens opfattelse, ikke med rimelighed føre til, at socialforvaltningen afskæres fra at kræve tilbagebetaling i medfør af de gyldigt og gentagne gange tagne forbehold.</p>\r\n<p class=\"NormalInd\">Da pågældende i anledning af dødsfaldet modtog ialt ca. 117.000 kr. i erstatning, og da tilbagebetalingskravet var blevet reduceret til ca. 25.000 kr. for hjælp, ydet over en periode på 17 måneder, fandt ankestyrelsen ikke grundlag for at ophæve kravet eller begrænse dette yderligere.«</p>\r\n<p class=\"NormalInd\">Jeg meddelte herefter advokat A og ankestyrelsen, at jeg ikke fandt at have tilstrækkelig anledning til at foretage videre i sagen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Supplerende oplysninger om sagen</span>\r\n</p>\r\n<p class=\"NormalInd\">Den 24. august 1983 afsagde østre landsret dom i en sag, der var anlagt af advokat A for B mod den sociale ankestyrelse med påstand om, at ankestyrelsen skulle betale B 25.368 kr. med procesrenter fra sagens anlæg. Beløbet svarede til det beløb, som B havde betalt til Odense kommune til dækning af kommunens krav om tilbagebetaling af bistandshjælp. Dommen er refereret i UfR 1983, s. 1117-19.</p>\r\n<p class=\"NormalInd\">Landsretten tog B's påstand til følge med følgende begrundelse:</p>\r\n<p class=\"NormalInd\">»I overensstemmelse med det, der er tilført social- og sundhedsforvaltningens protokol, lægges det til grund, at sagsøgeren i forbindelse med hjælpens påbegyndelse i september 1975 fik tilkendegivelse om, at tilbagebetaling ville blive krævet i henhold til den til bistandslovens § 26, stk. 1, nr. 4, svarende særlige bestemmelse i forsorgslovens § 63. Det lægges endvidere som uomtvistet til grund, at socialforvaltningens beslutning om tilbagebetaling blev truffet i henhold til bistandslovens § 26, stk. 1, nr. 4, og på dette grundlag stadfæstet af såvel amtsankenævnet som ankestyrelsen. Ved sagsøgtes nye afgørelse af 22. juli 1981 blev beslutningen om tilbagebetaling ændret, således at kravet nu anses for at have hjemmel i den særlige bestemmelse i nr. 3 i bistandslovens § 26, stk. 1, der svarer til forsorgslovens § 62.</p>\r\n<p class=\"NormalInd\">Bestemmelsen i bistandslovens § 26, stk. 2, jfr. tidligere forsorgslovens § 65, 1. pkt., må naturligt forstås således, at det til dens opfyldelse kræves ikke blot, at modtageren af hjælp i almindelighed er gjort bekendt med tilbagebetalingspligt, men tillige at det er tilkendegivet vedkommende, hvilken af de i loven anførte grunde til tilbagebetaling der er bragt i anvendelse ved beslutningen derom. Da tilkendegivelsen om, at det er bestemmelsen i bistandslovens § 26, stk. 1, nr. 3, jfr. forsorgslovens § 62, der udgør grundlaget for tilbagebetalingskravet i denne sag, først er meddelt sagsøgeren lang tid efter ydelsen af hjælp, kan betingelserne for at kræve tilbagebetaling ikke anses for at have været til stede. Allerede som følge heraf vil sagsøgerens påstand være at tage til følge.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19800068670"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023237"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "686"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Socialministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1980"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}