{
    "id": 207817,
    "title": "Genoptagelse som medlem af folkekirken",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1981.165",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Genoptagelse som medlem af folkekirken</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Henstillet til kirkeministeriet at overveje, om der måtte være anledning til at søge tilvejebragt udtrykkelige regler for optagelser i folkekirken, der ikke direkte er omfattet af § 6 i kongelig anordning nr. 47 af 22. marts 1897 om regler for udtrædelse af og genoptagelse i folkekirken eventuelt i forbindelse med en almindelig revision af anordningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1981-184-72)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">A klagede over</p>\r\n<p class=\"NormalInd\">1) at kirkeministeriet fandt, at B kunne genoptages som medlem af folkekirken efter bestemmelsen i § 6 i kgl. anordning nr. 47 af 22. marts 1897 om regler for udtrædelse af og genoptagelse i folkekirken, og</p>\r\n<p class=\"NormalInd\">2) at kirkeministeriet ikke i øvrigt fandt grundlag for at anfægte B's optagelse på valglisten i Enghave sogn.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at B i en periode indtil den 23. august 1980 af de kirkelige myndigheder imod sit ønske blev anset for udtrådt af folkekirken i henhold til menighedsrådslovens § 5, stk. 3, nr. 2, hvorefter medlemsforholdet til folkekirken ophører, »når et medlem slutter sig til et trossamfund uden for folkekirkens orden eller på anden måde, såsom ved at lade sig gendøbe, stiller sig uden for denne«.</p>\r\n<p class=\"NormalInd\">Det fremgik endvidere, at grunden til medlemsforholdets ophør bl.a. var B's tilknytning til »Frihedskirken, den danske evangelisk-lutherske frimenighed«. B udsendte bl.a. løbende meddelelser om kirken i en telefonavis.</p>\r\n<p class=\"NormalInd\">Efter det oplyste blev B den 23. august 1980 genoptaget som medlem af folkekirken i henhold til § 6 i kgl. anordning nr. 47 af 22. marts 1897 om regler for udtrædelse af og genoptagelse i folkekirken. Bestemmelsen har følgende indhold:</p>\r\n<p class=\"NormalInd\">»Naar i Folkekirken døbte Personer efter at være udtraadte af Folkekirken ønske ved Genindtrædelse i denne paa ny at erhverve Adgang til Folkekirkens Goder og til at betjenes af dennes Præster med kirkelige Handlinger, kunne de derom henvende sig til Sognepræsten i det Sogn, i hvilket de bo, eller til en anden af Folkekirkens Præster, som maatte være villig til at modtage dem. Naar Præsten efter Forhandling med den vedkommende skønner, at Ønsket om Genindtrædelse er grundet i en alvorlig Beslutning om atter at ville høre til Folkekirken, bliver han paa ny at betragte som Medlem af Folkekirken, og Præsten har om Genoptagelsen at optage det fornødne i sin egen Kirkebog og at gøre Meddelelse til Sognepræsten på det Sted, hvor den vedkommende er døbt, for at der ved Tilførslen til Kirkebogen om hans Daab og Udtrædelse af Folkekirken kan tilføjes fornøden Bemærkning om hans Genindtrædelse i denne. Saafremt Genoptagelsen i Folkekirken er foregaaet ved en anden Præst end Sognepræsten paa det Sted, hvor. vedkommende bor, vil der tillige være at give Sognepræsten Meddelelse om Genoptagelsen, for at det fornødne herom kan tilføres hans Kirkebog…</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">Om Genindtrædelser i Folkekirken gøres der af Sognepræsten paa det Sted, hvor vedkommende bor, Anmeldelse til Stedets Kommunalbestyrelse.«</p>\r\n<p class=\"NormalInd\">De nærmere omstændigheder ved genoptagelsen forelå ikke oplyst i sagens akter. A oplyste under en telefonsamtale med en af mine medarbejdere, at genoptagelsen skete efter B's henvendelse til en sognepræst i Kolding.</p>\r\n<p class=\"NormalInd\">I skrivelse af 2. september 1980 rettede A henvendelse til valgbestyrelsen for Enghave menighedsrådskreds, da han antog, at B ville søge optagelse på valglisten ved det forestående menighedsrådsvalg. Over for valgbestyrelsen gjorde A indsigelse herimod under henvisning til, at det måtte antages, at B fortsat var omfattet af bestemmelserne i menighedsrådslovens § 5, stk. 3, nr. 2, på grund af sin tilknytning til »Frihedskirken«. A fandt ikke, at B's genoptagelse i henhold til § 6 i den kgl. anordning kunne give B adgang til optagelse på valglisten, »idet en sådan genoptagelse ikke kan have selvstændig betydning for (B's) retsstilling i forhold til den overordnede bestemmelse i menighedsrådslovens § 5, stk. 3, 2. pkt.« A fandt, at B over for valgbestyrelsen måtte bevise, at hans engagement i Frihedskirken definitivt var afviklet som forudsætning for, at han kunne optages på valglisten til menighedsrådsvalget den 4. november 1980.</p>\r\n<p class=\"NormalInd\">I skrivelse af 15. september 1980 besvarede valgbestyrelsen A's henvendelse. Valgbestyrelsen havde været inde på lignende overvejelser som A, »men har på grund af den rådgivning, man har søgt i sagen, ikke fundet mulighed for at tage klagen til følge«.</p>\r\n<p class=\"NormalInd\">A klagede herefter til biskoppen over Københavns stift og senere til kirkeministeriet.</p>\r\n<p class=\"NormalInd\">I skrivelse af 25. september 1980 meddelte biskoppen over Københavns stift A bl.a., at spørgsmålet om anerkendelse af B's genindtrædelse i folkekirken på foranledning af valgbestyrelsen i Enghave sogn havde været drøftet med kirkeministeriet, men »trods de med vægt fremførte argumenter har ministeriet ikke ment, at (B's) genindtrædelse i folkekirken kan anfægtes«.</p>\r\n<p class=\"NormalInd\">I skrivelse af 20. oktober 1980 meddelte kirkeministeriet A, at ministeriet ikke fandt grundlag for at anfægte den af valgbestyrelsen og biskoppen trufne afgørelse, hvorefter B ikke ville kunne udelades af valglisten for Enghave sogn. Kirkeministeriet henviste til, at B var genindtrådt i folkekirken i medfør af § 6 i anordning af 22. marts 1897. Kirkeministeriet anførte endvidere, at genoptagelse i folkekirken på den i anordningen beskrevne måde sker fra en bestemt dato, og at genoptagelsen har retsvirkning fra denne dato, også i henseende til opnåelse af valgret og valgbarhed til menighedsrådet.</p>\r\n<p class=\"NormalInd\">Efter at A havde bedt kirkeministeriet om at overveje sagen på ny, meddelte ministeriet ham i skrivelse af 10. februar 1981 bl.a., at »en genoptagelse i folkekirken sker efter et skøn, der alene udøves af vedkommende præst, og som ikke kan efterprøves hverken af valgbestyrelsen, ministeriet eller af andre«.</p>\r\n<p class=\"NormalInd\">I en skrivelse af 31. marts 1981 i anledning af A's klage til ombudsmanden udtalte kirkeministeriet bl.a., at såfremt den genoptagne person efter en genoptagelse på ny knytter sig til et trossamfund uden for folkekirken, vil situationen være den samme som før genoptagelsen, dvs. den pågældende er på ny udtrådt af folkekirken. I den forbindelse henviste ministeriet til sit cirkulære om udarbejdelse af valglister til brug for menighedsrådsvalg (nr. 92 af 30. maj 1980), hvor der i afsnittet om »Optagelse på valglisten« bl.a. var anført følgende:</p>\r\n<p class=\"NormalInd\">»Med hensyn til spørgsmålet om medlemskab af folkekirken henvises til lovens § 5. Hvor oplysning om medlemskab af folkekirken ikke har kunnet fremskaffes gennem kommunalbestyrelsen, bør valgbestyrelsen kun slette sådanne personer, om hvilke det med sikkerhed vides, at de står uden for folkekirken.«</p>\r\n<p class=\"NormalInd\">Under henvisning til denne bestemmelse udtalte ministeriet, at valgbestyrelsen må være i besiddelse af sikre oplysninger, der kan motivere en slettelse, og at de personer, der gør indsigelse over for en valgbestyrelse over egen udeladelse af valglisten eller andres uberettigede optagelse på valglisten, må fremlægge de bevisligheder, som efter valgbestyrelsens skøn er fornødne til bedømmelse af indsigelsen.</p>\r\n<p class=\"NormalInd\">I en skrivelse af 9. april 1981 med bemærkninger til kirkeministeriets udtalelse anførte A, at ministeriets standpunkt indebar, at der kunne foretages en udelukkelse i henhold til loven, der samme dag blev gjort virkningsløs ved en genindmeldelse. A fandt, »at spillet med udelukkelser og genoptagelser kan fortsætte ad infinitum«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I en skrivelse til A udtalte jeg følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Bestemmelsen i menighedsrådslovens § 5 indeholder almindelige regler om stiftelse og ophør af medlemsforholdet til folkekirken. Det er i lovens § 5, stk. 2, bestemt, at nærmere regler for optagelse i og udtrædelse af folkekirken gives ved kgl. anordning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Der er ikke hidtil fastsat almindelige regler om fremgangsmåden ved optagelse i folkekirken af personer, der står uden for denne. Derimod indeholder bestemmelsen i § 6 i kgl. anordning nr. 47 af 22. marts 1897, indeholdende Regler for Udtrædelse af og Genoptagelse i Folkekirken, nærmere forskrifter om, under hvilke betingelser personer, der er døbt i folkekirken, efter (frivilligt) at være udtrådt af denne kan genindtræde i folkekirken.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er kirkeministeriets opfattelse, der ligger til grund for en mangeårig praksis, at den nævnte bestemmelse i anordningens § 6 finder anvendelse ikke alene i forhold til <span class=\"Italic\">genindtrædelser,</span> men også i tilfælde, hvor den pågældende ikke tidligere har været medlem af folkekirken. Jeg henviser herved nærmere til August Roesen: Dansk Kirkeret (3. udgave 1976), s. 236 f.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kirkeministeriet har telefonisk over for en af mine medarbejdere oplyst, at man ikke tidligere har taget stilling til, hvad der gælder i en situation som den foreliggende, hvor den, der ønsker at genindtræde som medlem af folkekirken, tidligere har fået sit medlemsforhold bragt til ophør efter bestemmelsen i menighedsrådslovens § 5, stk. 3, nr. 2. Jeg finder imidlertid ikke at have tilstrækkeligt grundlag for at kritisere, at kirkeministeriet på baggrund af den ovenfor anførte praksis har indtaget det standpunkt, at bestemmelsen i anordningens § 6 må kunne anvendes (analogt) også i sådanne tilfælde. Jeg skal dog samtidig bemærke, at den endelige afgørelse med hensyn til bestemmelsens rækkevidde tilkommer domstolene.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg finder herefter heller ikke grundlag for at kritisere, at kirkeministeriet, således som sagen har foreligget oplyst for ministeriet, ikke har omgjort valgbestyrelsens og biskoppens afgørelser vedrørende (B's) optagelse på valglisten. Som kirkeministeriet har meddelt Dem, sker optagelse som medlem af folkekirken med alle de til et medlemskab knyttede rettigheder og pligter, også i henseende til opnåelse af valgret og valgbarhed til menighedsrådsvalg. Dette indebærer, at (B) har været berettiget til at blive optaget på valglisten til det pågældende menighedsrådsvalg, medmindre der på optagelsestidspunktet forelå omstændigheder, der godtgjorde, at hans medlemsforhold (på ny) var ophørt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det tilføjes i den forbindelse, at kirkeministeriets opfattelse, hvorefter valgbestyrelserne kun bør slette sådanne personer, om hvilke det med <span class=\"Italic\">sikkerhed</span> vides, at de står uden for folkekirken, jfr. således ministeriets ovenfor nævnte cirkulære nr. 92 af 30. maj 1980, ikke kan give mig anledning til bemærkninger.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I en samtidig skrivelse til kirkeministeriet anførte jeg følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">«Bestemmelsen i § 6 i kgl. anordning nr. 47 af 22. marts 1897, indeholdende Regler for Udtrædelse af og Genoptagelse i Folkekirken, vedrører efter sit indhold og set i sammenhæng med anordningens øvrige bestemmelser, herunder navnlig præamblen til anordningen, alene den situation, at en person, der efter eget ønske er udtrådt af folkekirken, ønsker at genindtræde som medlem af denne. Bestemmelsen indeholder derimod ingen udtrykkelig stillingtagen til fremgangsmåden i forbindelse med optagelse af personer, der ikke tidligere har været medlem af folkekirken, eller af personer, hvis medlemsforhold tidligere er ophørt i henhold til bestemmelsen i menighedsrådslovens § 5, stk. 3, nr. 2. I kirkeministeriets mangeårige praksis er den nævnte bestemmelse i anordningen imidlertid blevet anset for anvendelig (analogt) også i tilfælde af den førstnævnte karakter, og ministeriet har i den foreliggende sag lagt til grund, at bestemmelsen ligeledes gælder i tilfælde af den sidstnævnte art.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Som anført i min skrivelse til (A) har jeg ikke fundet tilstrækkeligt grundlag for at kritisere ministeriets opfattelse med hensyn til anvendelsen af den nævnte bestemmelse i anordningen. Jeg finder imidlertid at måtte være enig med (A) i, at reglerne om genindtræden i folkekirken i anordningens § 6 i hvert fald i et vist omfang - hvilket bl.a. den konkrete sag illustrerer - synes at være mindre vel anvendelige i andre tilfælde end dem, bestemmelsen direkte vedrører. Jeg finder på denne baggrund at burde henstille til kirkeministeriets overvejelse, om der måtte være anledning til at søge tilvejebragt udtrykkelige regler for optagelser i folkekirken, der ikke direkte er omfattet af den nævnte bestemmelse i anordningen, eventuelt i forbindelse med en almindelig revision af denne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg udbeder mig underretning om, hvad der videre sker vedrørende dette spørgsmål.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 15. oktober 1981 meddelte kirkeministeriet mig, at ministeriet var opmærksom på, at anordningen ikke - som forudsat i menighedsrådslovens § 5, stk. 2 - indeholder regler om optagelse i folkekirken af personer, der ikke tidligere har været medlem af folkekirken. I hidtidig praksis havde der dog ikke efter ministeriets mening vist sig noget påtrængende behov for en revision af anordningen, idet den analoge anvendelse af bestemmelsen i § 6 syntes at have virket tilfredsstillende.</p>\r\n<p class=\"NormalInd\">Ministeriet havde taget min henstilling til efterretning og ville ved given lejlighed tage anordningen op til revision.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 29. oktober 1981 meddelte jeg kirkeministeriet, at jeg havde taget det oplyste til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19810016570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023106"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "165"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1981"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}