{
    "id": 207199,
    "title": "Fredningsstyrelsens udtalelser i fredningssag",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1984.123",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fredningsstyrelsens udtalelser i fredningssag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Fredningsstyrelsen afgav i en sag, der var til behandling i overfredningsnævnet, en udtalelse til nævnets formand, weekenden før overfredningsnævnet afholdt besigtigelse og afsluttende møde i sagen. Udtalelsen, der blev afgivet i form af to håndskrevne notater, blev oplæst af formanden ved besigtigelsens afslutning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udtalt, at det havde været ønskeligt, om fredningsstyrelsen havde klargjort sit standpunkt i sagen på et tidligere tidspunkt, således at sagens øvrige parter fik lejlighed til over for overfredningsnævnet at tage til genmæle mod fredningsstyrelsens synspunkter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Jeg fandt det endvidere uheldigt, at styrelsen, når den besluttede sig for at afgive udtalelse til brug for overfredningsnævnets behandling af sagen, da valgte at gøre det i en form og under omstændigheder, der fortsat kunne efterlade tvivl om styrelsens stilling til sagens realitet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1983-842-140)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">Græsted-Gilleleje kommune, ejendomsudvalget, klagede over fredningsstyrelsens behandling af en sag om udvidelse af Gilleleje golfbane.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at Gilleleje golfklub i 1971 fik tilladelse til at anlægge en golfbane med 9 huller på Passebækgård, der støder op til et fredet område syd for Nakkehoved i Græsted-Gilleleje kommune. Arealet var - i anledning af de påtænkte sommerhusudstykninger - fredet ved kendelser af henholdsvis 7. december 1961, 30. juni 1964 og 18. november 1966. I slutningen af halvfjerdserne fik golfklubben økonomiske muligheder for at udvide banen med yderligere 9 huller, og der blev indgivet andragende til naturfredningsnævnet for Frederiksborg amts nordlige fredningskreds om tilladelse til udvidelsen af golfbanen.</p>\r\n<p class=\"NormalInd\">Ved kendelse af 5. maj 1980 dispenserede fredningsnævnet i medfør af naturfredningslovens § 34 fra de nævnte fredningskendelser til udvidelse af golfbanen.</p>\r\n<p class=\"NormalInd\">Danmarks Naturfredningsforening påklagede kendelsen til overfredningsnævnet med påstand om, at den omhandlede udvidelse af golfbanen var en sådan videregående afvigelse fra fredningsbestemmelserne, at den kun kunne foretages i medfør af naturfredningslovens § 34 a, det vil sige efter reglerne for gennemførelse af nye fredninger.</p>\r\n<p class=\"NormalInd\">Ved skrivelse af 8. april 1981 statuerede overfredningsnævnet (bl.a.), at »Formålet med de omhandlede fredninger findes ikke blot at have været at hindre en sommerhusudvikling på de pågældende arealer og sikre udsigtsforholdene, men tillige at opretholde arealernes tilstand som landbrugsdrevne arealer. Den ansøgte udvidelse af golfbanen på Passebækgård vil omfatte omkring halvdelen af det areal, som er fredet ved de tre kendelser, og findes ikke at kunne tillades ved en afgørelse i medfør af naturfredningslovens § 34, selv om projektet måtte kunne anbefales af Danmarks Naturfredningsforening og af de myndigheder, der efter § 34, stk. 2, kan påklage en sådan afgørelse.«</p>\r\n<p class=\"NormalInd\">Overfredningsnævnet ophævede derfor fredningsnævnets kendelse »således, at den ansøgte afvigelse fra fredningsbestemmelserne må bero på en eventuel ændring af fredningskendelserne efter reglerne i naturfredningslovens § 34 a.«</p>\r\n<p class=\"NormalInd\">Græsted-Gilleleje kommune rejste i overensstemmelse med disse regler - og efter at have udarbejdet et lokalplanforslag vedrørende golfbaneudvidelsen i det fredede område - i foråret 1982 ny fredningssag over for fredningsnævnet. Den 22. juni 1982 traf nævnet afgørelse om, at fredningskendelserne ændredes således, at golfbaneudvidelsen blev muliggjort på de hidtil landbrugsdrevne arealer, i alt ca. 23 ha, og således, at arealet samtidig skulle være åbent for offentligheden.</p>\r\n<p class=\"NormalInd\">Fredningsnævnets afgørelse blev af Danmarks Naturfredningsforening og en naboejer påklaget til overfredningsnævnet. Efter besigtigelse og møde med de implicerede parter på stedet ophævede overfredningsnævnet ved afgørelse af 28. oktober 1982 fredningsnævnets afgørelse af 22. juni 1982 således, at golfbaneudvidelsen ikke kunne gennemføres. Overfredningsnævnet lagde ved afgørelsen til grund, at der ikke uden en begrundelse i tungtvejende samfundsmæssige hensyn bør foretages ændring af en tidligere gennemført fredning med den følge, at det oprindelige fredningsformål ikke kan opretholdes.</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsen har ikke truffet afgørelse i fredningssagen(-erne), men er fremkommet med forskellige tilkendegivelser i forbindelse med naturfredningsnævnets og overfredningsnævnets ovenfor omtalte afgørelser.</p>\r\n<p class=\"NormalInd\">Forud for naturfredningsnævnets kendelse af 5. maj 1980 afholdt nævnet et møde, under hvilket fredningsstyrelsen, i modsætning til andre offentlige myndigheder, ikke var repræsenteret.</p>\r\n<p class=\"NormalInd\">Danmarks Naturfredningsforening, lokalkomiteen for Græsted-Gilleleje kommune, anmodede ved skrivelse af 19. august 1980 kontorchef for 4. kt. i fredningsstyrelsen, A, om at oplyse, hvilken behandling sagen om udvidelsen af Gilleleje golfbane havde haft i fredningsstyrelsen. Af skrivelsen fremgik, at lokalkomiteen tilsluttede sig udvidelsen, men at Danmarks Naturfredningsforenings forretningsudvalg uanset dette på et møde den 19. juni 1980 havde besluttet at påanke sagen til overfredningsnævnet. I skrivelsen henviste lokalkomiteen til, at det af referatet fra forretningsudvalgets møde fremgik, at »udtalelser af en embedsmand fra fredningsstyrelsen har haft afgørende indflydelse på forretningsudvalgets beslutning«.</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsen svarede i skrivelse af 11. september 1980, at »fredningsstyrelsen ikke har behandlet sagen vedrørende udvidelse af Gilleleje Golfklub …«. Styrelsen oplyste samtidig, at den ikke havde ønsket at anke fredningsnævnets kendelse.</p>\r\n<p class=\"NormalInd\">Det fremgik af sagen, at kontorchef B fra fredningsstyrelsen, 3. kontor, havde været til stede på forretningsudvalgsmødet den 19. juni 1980, under hvilket det blev besluttet at anke fredningsnævnets kendelse af 5. maj 1980. Under henvisning hertil bekræftede kontorchef B i en skrivelse af 28. oktober 1980 til Danmarks Naturfredningsforening »den af undertegnede på forretningsudvalgsmødet den 19. juni 1980 under dagsordenens punkt 6 afgivne udtalelse, ifølge hvilken anlæg af en golfbane på det fredede areal efter fredningsstyrelsens opfattelse er i strid med fredningen og de til grund for denne liggende forudsætninger. Fredningsstyrelsen vil få lejlighed til at udtale sig over sagen, når denne modtages til høring fra overfredningsnævnet.«</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsen meddelte i en skrivelse af 14. januar 1981 overfredningsnævnet, at det var styrelsens opfattelse, »at en ansøgning om anlæg af en golfbane på det fredede areal … efter indholdet af fredningskendelsen for området bør behandles efter reglerne i naturfredningslovens § 34 a.«</p>\r\n<p class=\"NormalInd\">Denne bemærkning blev gengivet i overfredningsnævnets afgørelse af 8. april 1981, hvorved fredningsnævnets afgørelse af 5. maj 1980 blev ophævet.</p>\r\n<p class=\"NormalInd\">Græsted-Gilleleje kommune afholdt den 3. december 1981 et offentligt tilgængeligt møde vedrørende et foreløbigt fredningsforslag, der skulle muliggøre golfbaneudvidelsen efter reglerne i naturfredningslovens § 34 a. På mødet var fredningsstyrelsen repræsenteret ved landinspektør C. Ifølge kommunens referat af mødet bemærkede C bl.a., at »fredningsstyrelsen (var) betænkelig ved det foreliggende forslag«. Styrelsen fandt, »at en anvendelse til golfbane er en vidtgående ændring af den eksisterende fredning. Landskabet ændrer totalt karakter. … (det) fremgår, at adskillige baner krydser markante hegn. Der er tale om store terrænspring, og et vådområde krydses af slagbaner. En udvidelse af golfbanen vil nødvendigvis medføre terrænregulering og fældning af beplantning. … Farven vil blive grå, hvor der i dag er et stort spektrum af farver. Landbrugslandskabet vil forsvinde for et parklignende areal …«</p>\r\n<p class=\"NormalInd\">Naturfredningsnævnet holdt møde den 27. maj 1982 forud for afgivelsen af kendelsen af 22. juni 1982. På mødet var fredningsstyrelsen repræsenteret af kontorchef A. Ifølge naturfredningsnævnets referat udtalte A bl.a., at fredningsstyrelsen havde været betænkelig ved det foreliggende forslag, (men) »opfatter planlægningen af området som et regionalt anliggende ikke et centralt«.</p>\r\n<p class=\"NormalInd\">Forud for overfredningsnævnets afgørelse af 28. oktober 1982 afholdtes en besigtigelse den 20. september 1982. Fredningsstyrelsen var ikke repræsenteret herunder.</p>\r\n<p class=\"NormalInd\">I løbet af weekenden forud for besigtigelsen afleverede kontorchef B på formanden for overfredningsnævnets private bopæl to håndskrevne noter af henholdsvis 17. og 18. september 1982. Noten af 17. september 1982 havde følgende ordlyd:</p>\r\n<p class=\"NormalInd\">»Den omstændighed, at Fredningsst.n hidtil under sagens behandling v. Fr.nt. ikke har taget klar stilling til sagens realiteter er ikke ensbetydende med, at Frst. finder det nye fredningsforslag i overensstemmelse med intentionerne bag de fredninger og arealerhvervelser, der i det pågældende område, og på baggrund af den af O.fr.t i 1960 godkendte fredningsplan, gennemførtes i løbet af 1960'erne.</p>\r\n<p class=\"NormalInd\">Frst.s hidtidige tilkendegivelser kan heller ikke tages til indtægt for en opfattelse af, at forudsætningerne for de gennemførte fredninger og arealerhvervelser siden deres gennemførelse har undergået sådanne ændringer, at alene dette kan begrunde en revurdering af de gældende fredningsbestemmelser.</p>\r\n<p class=\"NormalInd\">Fr.s finder i fortsættelse heraf, at en evt. ændring af de gældende fredningsbestemmelser, hvorved anlæg af golfbanearealer tillades, bør kunne begrundes så konkret, at sagen ikke vil kunne påberåbes i tilsvarende sager, hvor et status quo-fredet areal, som i dette tilfælde måtte ønskes anvendt til specielle og snævre formål, der er uden særlig almen interesse, fredningens karakter taget i betragtning.«</p>\r\n<p class=\"NormalInd\">I noten af 18. september 1982 oplyste B, at han telefonisk havde fået direktøren for fredningsstyrelsens tilslutning til det anførte i noten af 17. september 1982.</p>\r\n<p class=\"NormalInd\">Den håndskrevne note af 17. september 1982 blev oplæst under et møde, der blev afholdt på parkeringspladsen ved golfbanen i tilslutning til besigtigelsen.</p>\r\n<p class=\"NormalInd\">Overfredningsnævnet anførte i afgørelsen af 28. oktober 1982, at fredningsstyrelsen ikke havde villet udtale sig imod ændringen af de tidligere fredningskendelser, men dog havde fundet, »at ændringen ikke kan begrundes alene med ændrede forudsætninger for de fredninger og offentlige arealerhvervelser, som blev gennemført i området i 1960'erne.«</p>\r\n<p class=\"NormalInd\">I en skrivelse af 12. november 1982 til hovedstadsrådet redegjorde fredningsstyrelsen for styrelsens holdning til sagen. I skrivelsen hedder det bl.a.:</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">Sagen har i fredningsstyrelsen givet anledning til principielle overvejelser. På den ene side har man fundet det væsentligt at følge de regionale planlægnings- og fredningsmyndigheders enige ønske om golfbaneudvidelsen, medens man på den anden side ikke mindst af præcedensgrunde har været betænkelig ved gennem en accept af golfbaneudvidelsen at åbne for andre sager om anvendelsen af fredede arealer til formål, der ikke er forenelige med fredningens formål.</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsens udtalelser under sagens behandling har givet støtte til det førstnævnte synspunkt. Da det fandtes væsentligt at orientere overfredningsnævnet også om de principielle betænkeligheder ved en imødekommende afgørelse, afgav fredningsstyrelsen over for overfredningsnævnet den tilkendegivelse, som overfredningsnævnet har fremsendt kopi af til hovedstadsrådet ved sin skrivelse af 29. september 1982. Denne tilkendegivelse skal betragtes som supplement til styrelsens tidligere udtalelser.</p>\r\n<p class=\"NormalInd\">Under sagens behandling fra 1980 til nu har styrelsen været repræsenteret ved forskellige medarbejdere, der har givet varieret udtryk for styrelsens principielle betænkeligheder. Uanset hvad der måtte være udtalt af styrelsens medarbejdere under sagen, har styrelsen stedse over for fredningsnævn og overfredningsnævn fastholdt, at man omend med betænkelighed ikke ville modsætte sig golfbaneudvidelsen …</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsen finder normalt ikke anledning til at gøre nærmere rede for, under hvilken form man giver sig til kende i fredningssager over for fredningsnævn og overfredningsnævn. På den givne foranledning skal man dog i anledning af denne sags behandling oplyse, at styrelsen ville have foretrukket at fremsætte sine supplerende oplysninger tidligere og i sædvanlig form. Forskellige forhold omkring denne sags behandling medførte imidlertid, at en sædvanlig fremgangsmåde ikke blev fulgt.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Græsted-Gilleleje kommune, ejendomsudvalget, klagede i en skrivelse af 11. april 1983 til mig over fredningsstyrelsens behandling af sagen. I skrivelsen - som jeg oversendte til miljøministeriet - gjorde kommunen gældende, at styrelsens repræsentanter under sagens behandling havde givet udtryk for forskellige opfattelser af styrelsens indstilling til udvidelsen af golfbanen.</p>\r\n<p class=\"NormalInd\">Kommunen fremhævede, at den håndskrevne tilkendegivelse af 17. september 1982 til overfredningsnævnet ikke syntes at være i overensstemmelse med den officielle udtalelse i styrelsens skrivelse af 12. november 1982 til hovedstadsrådet. Efter kommunens opfattelse udtrykte fredningsstyrelsens håndskrevne tilkendegivelse modvilje mod golfbanens udvidelse. Kommunen fandt dette særlig uheldigt på baggrund af, at styrelsen ikke lod sig repræsentere ved besigtigelsen den 20. september 1982.</p>\r\n<p class=\"NormalInd\">I anledning af kommunens klage indhentede miljøministeriet en udtalelse af 11. maj 1983 fra fredningsstyrelsen. Til kommunens anbringende om fredningsstyrelsens skiftende holdning til golfbaneforslaget anførtes det i udtalelsen, at »Fredningsstyrelsen fandt det under hele sagens behandling betænkeligt ikke at modsætte sig forslaget, men afstod herfra, fordi forslaget var støttet af kommunen og den regionale fredningsmyndighed, hovedstadsrådet.« Om fredningsstyrelsens seneste, håndskrevne indlæg i sagen anførtes, at »Da styrelsen under nævnsbehandlingen havde givet udtryk for, at man ikke ville modsætte sig forslaget, havde man overvejet ikke at give møde for overfredningsnævnet. Efter møde mellem styrelsens direktør og de implicerede kontorchefer besluttedes det dog at uddybe styrelsens holdning. Dette fandt dog først sted så sent, at styrelsens betragtninger ikke kunne afgives i sædvanlig formel form.«</p>\r\n<p class=\"NormalInd\">Den håndskrevne skrivelses konklusion var en henstilling om, »at en eventuel accept af forslaget begrundes så konkret som muligt, for at der ikke skal åbnes mulighed for i senere sager at benytte fredede områder til andre formål end forudsat i fredningsafgørelsen.«</p>\r\n<p class=\"NormalInd\">Om skrivelsen som helhed hedder det i udtalelsen til miljøministeriet, at »Styrelsen mente hermed at have givet udtryk for sin principielle betænkelighed, uden at man dermed havde fraveget sin tidligere tilkendegivne holdning, hvorefter man ikke ville modsætte sig forslaget.«</p>\r\n<p class=\"NormalInd\">Miljøministeriet henviste i skrivelse af 30. maj 1983 til kommunen til fredningsstyrelsens ovennævnte udtalelse og fandt herefter ikke anledning til at foretage videre, for så vidt angik styrelsens sagsbehandling.</p>\r\n<p class=\"NormalInd\">Græsted-Gilleleje kommune, ejendomsudvalget, fastholdt i klagen til mig sin tidligere kritik af fredningsstyrelsens behandling af sagen. Det var efter kommunens opfattelse kritisabelt, at fredningsstyrelsen havde afgivet så indbyrdes forskelligartede udtalelser, som tilfældet var.</p>\r\n<p class=\"NormalInd\">Kommunen fandt endvidere fortsat, »at fredningsstyrelsens håndskrevne tilkendegivelser giver udtryk for modvilje mod golfbanens udvidelse, uanset fredningsstyrelsens senere officielle redegørelser giver udtryk for, at styrelsen ikke ville modsætte sig forslaget.«</p>\r\n<p class=\"NormalInd\">Kommunen tilføjede, at fredningsstyrelsens »vaklende« holdning vedrørende udvidelsen af golfbanen måtte ses på baggrund af, at samtlige andre myndigheder, der havde behandlet sagen, havde anbefalet udvidelsen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg udtalte herefter i en skrivelse til Græsted-Gilleleje kommune:</p>\r\n<p class=\"NormalInd\">»Selv om fredningsstyrelsen ikke har truffet afgørelse i sagen, og styrelsens meningstilkendegivelser under sagens behandling for så vidt alene har været vejledende i forhold til fredningsnævnets og overfredningsnævnets afgørelser, må det efter min opfattelse lægges til grund, at der er tale om afgørelser af en karakter, hvor fredningsstyrelsens opfattelse måtte forventes tillagt betydelig vægt. Jeg tænker her dels på sagens konkrete væsentlighed og dels på sagens principielle aspekter, herunder, at det var den første sag, hvori overfredningsnævnet skulle træffe afgørelse på grundlag af den nye bestemmelse i naturfredningslovens § 34 a.</p>\r\n<p class=\"NormalInd\">Dette forhold indebærer efter min mening, at det var af særlig betydning, at sagens øvrige parter i givet fald fik mulighed for at tilrettelægge deres indlæg over for fredningsnævn og overfredningsnævn med kendskab til fredningsstyrelsens opfattelse. Jeg bemærker herved, at fredningsstyrelsen ikke er retligt forpligtet til at afgive udtalelse om sit syn på sager som den foreliggende, der verserer for fredningsnævn eller overfredningsnævn, men som ikke er indbragt af styrelsen.</p>\r\n<p class=\"NormalInd\">I det foreliggende tilfælde var der fra fredningsstyrelsens side, forud for det af overfredningsnævnet afholdte møde om sagen den 20. september 1982, fremkommet forskellige tilkendegivelser vedrørende styrelsens holdning til den påtænkte golfbaneudvidelse. Trods varierende udtryksmåder finder jeg, i overensstemmelse med fredningsstyrelsens senere udtalelser om spørgsmålet, at disse tilkendegivelser af bl.a. golfklubbens og kommunens repræsentanter måtte forstås således, at fredningsstyrelsen - af hensyn til de regionale og lokale frednings- og planlægningsmyndigheders enige ønske - ikke ville modsætte sig golfbaneudvidelsen på trods af sine principielle betænkeligheder heroverfor.</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsens standpunkt måtte efter min opfattelse naturligt forstås således, at styrelsen ikke ville gøre sine eventuelle betænkeligheder vedrørende ændringen af fredningsbestemmelserne gældende i forhold til overfredningsnævnet.</p>\r\n<p class=\"NormalInd\">For så vidt havde de myndigheder og foreninger m.v., som var interesseret i golfbaneudvidelsen, ikke anledning til - og ej heller grund til at være forberedt på - at imødegå betænkeligheder fra fredningsstyrelsens side.</p>\r\n<p class=\"NormalInd\">Fredningsstyrelsens håndskrevne note af 17. september 1982, der blev tilvejebragt med henblik på overfredningsnævnets besigtigelse og møde m.v. den 20. september 1982, må på denne baggrund opfattes som udtryk for, at fredningsstyrelsen havde ændret standpunkt og nu ønskede at markere en principiel stillingtagen til det foreliggende projekt.</p>\r\n<p class=\"NormalInd\">Jeg må endvidere være af den opfattelse, at navnlig sætningen i den håndskrevne note om, at det fredede areal »ønskes anvendt til specielle og snævre formål, der er uden særlig, almen interesse«, giver udtryk for en negativ holdning til projektet.</p>\r\n<p class=\"NormalInd\">På baggrund af fredningsstyrelsens tidligere tilkendegivelser om ikke at ville modsætte sig golfbaneudvidelsen, og da disse tilkendegivelser naturligt måtte forstås således, at fredningsstyrelsen da heller ikke ville gøre sine principielle betænkeligheder gældende i forhold til overfredningsnævnet, ville det efter min opfattelse have været ønskeligt, om fredningsstyrelsen havde klargjort sit standpunkt i sagen på et tidligere tidspunkt, således at sagens øvrige parter fik lejlighed til i forhold til overfredningsnævnet at tage til genmæle over for fredningsstyrelsens principielle betænkeligheder.</p>\r\n<p class=\"NormalInd\">Jeg må endvidere finde det uheldigt, at styrelsen, når den besluttede sig for at afgive en udtalelse til brug for overfredningsnævnets behandling af sagen, da valgte at gøre det i en form og i øvrigt under omstændigheder, der fortsat kunne efterlade tvivl om styrelsens stilling til sagens realitet.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19840012370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022803"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "123"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Miljø- og Energiministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1984"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}