{
    "id": 207861,
    "title": "Medlemskab af menighedsråd ved ændring af sognegrænser",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1980.94",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlemskab af menighedsråd ved ændring af sognegrænser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Henstillet til kirkeministeriets overvejelse, om ikke det måtte være rigtigst ved en kommende revision af menighedsrådsloven at søge affattelsen af lovens § 11, stk. 1 (fortabelse af medlemskab af menighedsråd ved flytning), ændret, således at det af bestemmelsen klart kommer til at fremgå, at den også finder anvendelse ved ændring af sognegrænser, selv om der ikke er tale om ændret bopæl.</p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1980-309-72)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">A klagede over, at kirkeministeriet havde meddelt hende, at menighedsrådet for X sogn havde været berettiget til at træffe bestemmelse om, at hun skulle udtræde af menighedsrådet.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at A ved menighedsrådsvalget den 8. november 1977 blev indvalgt i menighedsrådet for X sogn.</p>\r\n<p class=\"NormalInd\">Der blev samme dag afholdt valg til et menighedsråd for Y sogn, der agtedes oprettet som et selvstændigt sogn - udskilt fra X sogn - når den nyopførte Y kirke skulle indvies. På daværende tidspunkt forventedes dette at ske omkring den 1. august 1978. Ved dette valg blev A valgt som suppleant til menighedsrådet. Hendes bopæl ville efter oprettelsen af Y sogn være i dette sogn.</p>\r\n<p class=\"NormalInd\">I skrivelse af 1. november 1978 meddelte X menighedsråd 9 medlemmer af menighedsrådet (deriblandt A), at rådet betragtede dem som udtrådt af X menighedsråd, da det nye Y sogn ved indvielsen af den nye Y kirke var oprettet. Menighedsrådet henviste herved til, at de pågældende medlemmer var indtrådt i menighedsrådet for Y sogn enten som medlemmer eller som suppleanter (for A's vedkommende som 1. suppleant).</p>\r\n<p class=\"NormalInd\">I skrivelse af 8. november 1978 til blandt andre biskoppen over Ribe stift klagede A over X menighedsråds afgørelse om at betragte hende som udtrådt af X menighedsråd. Hun fandt, at sagen var af principiel karakter, idet hun ikke mente, at der var hjemmel for at træffe en sådan beslutning.</p>\r\n<p class=\"NormalInd\">I den anledning modtog biskoppen udtalelser af 29. november og 1. december 1978 fra henholdsvis X menighedsråd og provsten for Z provsti.</p>\r\n<p class=\"NormalInd\">I udtalelsen af 29. november 1978 anførte menighedsrådet, at rådet hele tiden havde været af den opfattelse, at de 9 medlemmer af rådet, der var bosiddende i … (Y sogn), ville forlade rådet, når Y sogn blev udskilt fra X sogn.</p>\r\n<p class=\"NormalInd\">Rådet anførte videre, at A var 1. suppleant til menighedsrådet for Y sogn, og at hun alene af den grund ikke kunne være medlem af X menighedsråd.</p>\r\n<p class=\"NormalInd\">Endelig anførte rådet, at menighedsrådslovens § 11, stk. 1, forudsatte, at menighedsrådet tilkendegav sit ønske om, at A skulle forblive i rådet, såfremt hun ønskede dette, hvilket ikke var sket i det foreliggende tilfælde.</p>\r\n<p class=\"NormalInd\">I udtalelsen af 1. december 1978 redegjorde provsten for nogle spørgsmål omkring et listeforbund, der var dannet ved valget til X menighedsråd.</p>\r\n<p class=\"NormalInd\">Med skrivelse af 11. december 1978 sendte biskoppen sagen til kirkeministeriet til afgørelse og oplyste, at han havde modtaget indberetning om, at de i Y sogn valgte medlemmer af X menighedsråd var udtrådt af dette råd, og at rådet havde suppleret op til det fastsatte antal medlemmer, nemlig 10.</p>\r\n<p class=\"NormalInd\">I skrivelse af 8. marts 1979 meddelte kirkeministeriet A, at medlemmer af X menighedsråd, der efter oprettelsen af Y sogn havde bopæl i dette, og som ikke var indvalgt i Y menighedsråd, kun kunne bevare medlemskab af X menighedsråd, såfremt rådet ønskede dette, jfr. menighedsrådslovens § 11, stk. 1, analogt. Ministeriet henviste i den forbindelse til August Roesen: Kirkelove 1972, s. 44, note 1. X sogns menighedsråd havde således efter ministeriets opfattelse været berettiget til at træffe bestemmelse om, at bl.a. A skulle udtræde af X menighedsråd.</p>\r\n<p class=\"NormalInd\">I anledning af A's klage til mig henholdt kirkeministeriet sig til sin afgørelse af 8. marts 1979 og tilføjede, at det for sagen var uden betydning, om A havde været opstillet som kandidat til menighedsrådsvalget i Y sogn eller ej.</p>\r\n<p class=\"NormalInd\">Jeg udtalte herefter følgende i en skrivelse til A:</p>\r\n<p class=\"NormalInd\">»Bestemmelsen i § 11, stk. 1, i menighedsrådsloven (jfr. senest lovbekendtgørelse nr. 136 af 15. april 1980) har følgende ordlyd:</p>\r\n<p class=\"NormalInd\">»Flytter et medlem i løbet af valgperioden ud af menighedsrådskredsen, skal dette ikke gøre det nødvendigt for ham at udtræde af menighedsrådet, hvis dette ønsker, at han beholder sit sæde i samme.«</p>\r\n<p class=\"NormalInd\">Denne bestemmelse bygger - sammenholdt med bestemmelsen i lovens § 4, stk. 3 - på det synspunkt, at man i almindelighed kun kan være medlem af et menighedsråd, såfremt man har bopæl i den pågældende menighedsrådskreds (dog med de modifikationer, der følger af bestemmelserne i lovens § 4, stk. 6-7).</p>\r\n<p class=\"NormalInd\">Bestemmelsen i menighedsrådslovens § 11, stk. 1, må efter min opfattelse forstås således, at et medlems flytning fra menighedsrådskredsen i sig selv bevirker, at den pågældende ikke længere kan bevare sit medlemskab af rådet - således at en egentlig beslutning herom fra menighedsrådet ikke er påkrævet.</p>\r\n<p class=\"NormalInd\">Efter den nævnte bestemmelse medfører fraflytning dog ikke ubetinget, at medlemskabet skal ophøre, idet menighedsrådet <span class=\"Italic\">kan</span> træffe beslutning om, at medlemskabet skal fortsætte (»hvis dette ønsker, at han beholder sit sæde i samme«). Der er således udelukkende adgang for medlemmet til at forblive i menighedsrådet, såfremt der positivt træffes beslutning herom af rådet.</p>\r\n<p class=\"NormalInd\">Efter den nævnte bestemmelses ordlyd fortabes adgangen til at være medlem af menighedsrådet alene i tilfælde af <span class=\"Italic\">flytning.</span> Spørgsmålet er derfor, om bestemmelsen også må antages at gælde i et tilfælde som det foreliggende, hvor der ikke er tale om ændret bopæl, men om en ændring af sognegrænsen, der indebærer, at det pågældende medlem kommer til at bo i et andet sogn.</p>\r\n<p class=\"NormalInd\">Kirkeministeriet har såvel i afgørelsen af 8. marts 1979 som i udtalelsen af 5. maj 1980 til mig givet udtryk for, at bestemmelsen i menighedsrådslovens § 11, stk. 1, må finde analog anvendelse i et sådant tilfælde. Kirkeministeriet har herved henvist til August Roesen: Kirkelove med kommentarer (3. udg. 1972), s. 44 med note 1, jfr. herved også August Roesen i Dansk Kirkeret (1976), s. 50.</p>\r\n<p class=\"NormalInd\">Jeg finder ikke at have grundlag for at kritisere kirkeministeriets opfattelse, hvorefter bestemmelsen i menighedsrådslovens § 11, stk. 1, finder analog anvendelse i et tilfælde som det foreliggende. Jeg finder derfor heller ikke at kunne kritisere kirkeministeriets afgørelse af 8. marts 1979.</p>\r\n<p class=\"NormalInd\">Den endelige afgørelse af fortolkningsspørgsmålet hører under domstolene.</p>\r\n<p class=\"NormalInd\">Sagen har dog givet mig anledning til at henstille til kirkeministeriets overvejelse, om ikke det måtte være rigtigst ved en kommende revision af menighedsrådsloven at ændre affattelsen af bestemmelsen i menighedsrådslovens § 11, stk. 1, således at det af bestemmelsen klart kommer til at fremgå, at den også finder anvendelse i tilfælde som det foreliggende.</p>\r\n<p class=\"NormalInd\">Jeg vil gøre folketingets retsudvalg bekendt med min henstilling.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Supplerende oplysninger om sagen</span>\r\n</p>\r\n<p class=\"NormalInd\">I skrivelse af 9. september 1981 meddelte kirkeministeriet mig, at spørgsmålet om en ændring af bestemmelsen i menighedsrådslovens § 11, stk. 1, om fortabelse af medlemskab af menighedsråd ved flytning ville blive taget op i forbindelse med den revision af en række bestemmelser i menighedsrådsloven, der påtænkes foretaget inden næste valg.</p>\r\n<p class=\"NormalInd\">Jeg meddelte herefter kirkeministeriet, at jeg havde taget det oplyste til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19800009470"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023135"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "94"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1980"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}