{
    "id": 207826,
    "title": "Opstilling af reklameflag",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1981.201",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opstilling af reklameflag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udtalt, at bestemmelsen i kommuneplanlovens § 44, stk. 2, ikke giver hjemmel for et krav om tilladelse til opstilling af skiltning m.v., og at en kommune, der på nærmere angivne betingelser havde meddelt tilladelse til opstilling af to flagstænger, der skulle benyttes i reklameøjemed, således havde bygget sin afgørelse på en urigtig anvendelse af den nævnte bestemmelse i kommuneplanloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fundet, at planstyrelsen burde have foranlediget, at kommunen behandlede sagen på ny på baggrund af en korrekt opfattelse med hensyn til rækkevidden af bestemmelsen i kommuneplanlovens § 44, stk. 2, eller eventuelt på baggrund af andre regler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Henstillet til planstyrelsen at genoptage sagen i overensstemmelse med det anførte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1981-137-142)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">A klagede til ombudsmanden over planstyrelsens skrivelse af 6. april 1981, hvorved planstyrelsen meddelte ham, at styrelsen ikke havde fundet grundlag for at omgøre Hørsholm kommunes ejendomsudvalgs beslutning af 21. november 1980, hvorved kommunen meddelte ham tilladelse til at bibeholde to flagstænger på hans ejendom, men kun for en toårig periode og på vilkår, at flagstængerne blev opstillet i en afstand af 5 meter fra vejskel og 2,5 meter fra naboskel.</p>\r\n<p class=\"NormalInd\">Det fremgik af de foreliggende oplysninger, at A driver køreskole fra sin ejendom. I august 1980 lod han på ejendommen opstille to flagstænger, hvorfra der i reklameøjemed flages med firmaflag. Flagstængerne, der har en længde af 5,5 meter, blev anbragt tæt ved skellene mod naboejendommene.</p>\r\n<p class=\"NormalInd\">Ejendommen er beliggende på en strækning af X-vej, på hvilken der efter det oplyste er placeret to indkøbscentre, tre benzinstationer samt adskillige andre forretninger, herunder bilforretninger og værksteder. Såvel fra centrene og benzinstationerne som fra enkelte af de øvrige forretninger skiltes der ligeledes i form af flagning. A oplyste, at der på en strækning af 500 meter nu var opsat i alt 26 flag ud til X-vej.</p>\r\n<p class=\"NormalInd\">Efter at Hørsholm kommunes tekniske forvaltning, bygningsinspektoratet, havde modtaget en klage fra ejeren af naboejendommen mod nord over, at A havde opstillet de nævnte flagstænger, meddelte bygningsinspektoratet ham ved skrivelse af 19. august 1980, at der ikke uden kommunalbestyrelsens særlige tilladelse måtte opstilles flagstænger eller flages. Kommunen anmodede ham derfor om at fjerne de uden tilladelse opstillede flagstænger.</p>\r\n<p class=\"NormalInd\">Den 20. august 1980 indgav A ansøgning til kommunen om bibeholdelse af flagstængerne. Kommunens ejendomsudvalg meddelte ham ved skrivelse af 29. september 1980 afslag på ansøgningen. Kommunen meddelte ham samtidig i henhold til kommuneplanlovens § 44 påbud om at nedtage flagstængerne inden 14 dage fra skrivelsens dato og vejledte ham om klageadgangen til planstyrelsen efter samme lovs § 44, stk. 6.</p>\r\n<p class=\"NormalInd\">Ved skrivelse af 6. oktober 1980 indgav A på ny ansøgning til Hørsholm kommune om tilladelse til at bibeholde flagstængerne og erklærede sig indforstået med eventuelt at flytte flagstangen nærmest naboen mod nord 1,25 meter længere ind på grunden.</p>\r\n<p class=\"NormalInd\">Kommunen meddelte ham i første omgang fornyet afslag ved skrivelse af 17. oktober 1980. Efter at A på ny ved skrivelse af 24. oktober 1980 havde rettet henvendelse til kommunen om sagen og herunder fremsat et nyt forslag til en ændret placering (1,7 meter og 4,4 meter fra skellene mod nord og syd samt 2,3 meter fra vejskel), meddelte kommunen ham imidlertid ved skrivelse af 21. november 1980 »tilladelse for en toårig periode regnet fra 1. december 1980 på betingelse af, at flagstængerne placeres mindst 5 meter fra vejskel og 2,5 meter fra naboskel«.</p>\r\n<p class=\"NormalInd\">I skrivelse af 2. december 1980 til A henviste Hørsholm kommune til den klagevejledning, der var givet i kommunens skrivelse af 29. september 1980 (klageadgangen efter kommuneplanlovens § 44, stk. 6).</p>\r\n<p class=\"NormalInd\">Derefter påklagede A ved skrivelse af 5. december 1980 afgørelsen til miljøministeren, idet han var utilfreds med afstandskravet og tidsbegrænsningen. Miljøministeren videresendte skrivelsen til planstyrelsen, der i første omgang afviste at behandle sagen i realiteten. Efter at A havde klaget til ombudsmanden over dette forhold, besluttede planstyrelsen at optage sagen til realitetsbehandling.</p>\r\n<p class=\"NormalInd\">Planstyrelsen meddelte derpå ved skrivelse af 6. april 1981 A, at styrelsen ikke havde fundet grundlag for at omgøre den beslutning, Hørsholm kommune havde truffet ved skrivelsen af 21. november 1980, og som planstyrelsen karakteriserede som en afgørelse, »som … foruden at indeholde en midlertidig tilladelse … tillige indeholder et påbud, dels om at flytte flagstængerne til en placering mindst 5 meter fra vejskilt og 2,5 meter fra naboskel, dels efter udløbet af en 2 årig periode, regnet fra den 1. december 1980, at fjerne flagstængerne helt.«</p>\r\n<p class=\"NormalInd\">Som begrundelse for afgørelsen henviste planstyrelsen i øvrigt til følgende:</p>\r\n<p class=\"NormalInd\">»1) Der er indgivet klage fra en nabo, som finder flagene skæmmende og føler sig generet af, at der flages ind over hans ejendom.</p>\r\n<p class=\"NormalInd\">2) For så vidt angår skiltning på forskellige naboejendomme …, bemærkes, at der, efter planstyrelsens opfattelse, må antages at være et forskelligt »rimeligt behov« for skiltning for områdets grundejere eller -brugere, alt eftersom disse er handlende eller f.eks. udøvere af liberalt erhverv, således som det er tilfældet i den foreliggende sag.</p>\r\n<p class=\"NormalInd\">3) Det kan, efter planstyrelsens opfattelse, næppe udelukkes, at en skiltning ved flagstandere og med en placering og et udseende som i det foreliggende tilfælde, vil kunne have uheldige, distraherende indvirkninger på trafiksikkerheden«.</p>\r\n<p class=\"NormalInd\">Planstyrelsen bemærkede endvidere, at styrelsen ikke havde fundet anledning til at foretage besigtigelse af ejendommen og området i anledning af den foreliggende sag.</p>\r\n<p class=\"NormalInd\">Denne afgørelse påklagede A som nævnt til ombudsmanden ved skrivelse af 9. april 1981.</p>\r\n<p class=\"NormalInd\">A gjorde i brevvekslingen med kommunen og planstyrelsen samt i klageskrivelserne til ombudsmanden gældende, at de opstillede flagstænger måtte kunne bibeholdes tidsubegrænset med den nuværende placering (eller eventuelt en ændret placering som foreslået af ham). Han henviste til, at grundlaget for kommunens og planstyrelsens afgørelser havde været for spinkelt, og at afgørelsen indebar forskelsbehandling af ham i forhold til de øvrige forretningsdrivende i området, der skiltede med reklameflag. De flagstænger, han havde opstillet, skæmmede efter hans opfattelse ikke områdets udseende og kunne ikke som hævdet af planstyrelsen antages at have uheldig indflydelse på trafiksikkerheden. Han gjorde endvidere gældende, at kommunens beslutning om at tidsbegrænse hans ret til at opstille flag savnede saglig begrundelse.</p>\r\n<p class=\"NormalInd\">Hørsholm kommune afviste i udtalelsen af 11. juni 1981 til ombudsmanden, at der skulle være tale om forskelsbehandling af A i forhold til de øvrige handlende i området. Kommunen gjorde herved gældende, at flagningen i området var koncentreret om to handelscentre og de på vejen liggende benzinstationer. Derudover påpegede kommunen, at flagningen i området ikke havde givet anledning til klager fra naboer ud over klagen fra A's nabo. Kommunen gjorde endvidere gældende, at de nævnte handelscentre var etableret i henhold til partielle byplaner, der forudsatte erhvervsudøvelse på stedet, i modsætning til A's ejendom, der ifølge kommunens § 15-rammer lå i et område, der var udlagt til beboelse.</p>\r\n<p class=\"NormalInd\">Planstyrelsen fastholdt i en udtalelse af 30. juni 1981 sin afgørelse og afviste under henvisning til kommunens ovennævnte udtalelse af 11. juni 1981 A's påstand om, at der skulle være tale om forskelsbehandling af ham i forhold til de øvrige forretningsdrivende. Styrelsen erkendte i anledning af, at ombudsmanden særligt havde anmodet om en udtalelse herom, at trafiksikkerhedsmæssige hensyn forudsættes varetaget i henhold til færdselsloven og vejlovene og ikke på grundlag af bestemmelsen i kommuneplanloven. Styrelsen understregede samtidig, at det trafiksikkerhedsmæssige hensyn ikke havde været udslagsgivende for styrelsens afgørelse, men alene var medtaget som et helt subsidiært argument. For så vidt angik spørgsmålet om tidsbegrænsningen udtalte planstyrelsen, at styrelsen havde forudsat, at kommunalbestyrelsen frem for helt at nægte tilladelse til opstilling af de to flagstandere på A's ejendom eventuelt havde »ønsket at give (A) en rimelig frist til at indrette (sig) på flagningens ophør og/eller muligvis har ønsket at tage den konkrete sag op til fornyet overvejelse og vurdering i efteråret 1981, måske sammenholdt med kommunens samlede vurdering af reklameflagning i området«.</p>\r\n<p class=\"NormalInd\">Miljøministeriet udtalte i en skrivelse af 20. juli 1981, at det efter ministeriets opfattelse havde været rigtigst, at planstyrelsen i sin afgørelse af 6. april 1981 på det foreliggende grundlag ikke havde medtaget hensynet til trafiksikkerheden. Samtidig henviste ministeriet til, at det omhandlede punkt ifølge planstyrelsens oplysning alene havde været medtaget som et helt subsidiært argument. Herudover havde ministeriet ikke bemærkninger til sagen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I en skrivelse til A udtalte jeg følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Efter det oplyste må jeg lægge til grund, at Hørsholm kommunes afgørelse vedrørende flagningen på Deres ejendom alene er truffet i henhold til bestemmelsen i § 44, stk. 2, i kommuneplanloven. Jeg henviser i denne forbindelse til, at kommunen under sagen alene har henvist til denne bestemmelse, samt til, at kommunen i skrivelserne af 29. september og 2. december 1980 til Dem har vejledt Dem om klageadgangen - til miljøministeriet (planstyrelsen) - efter bestemmelsen i kommuneplanlovens § 44, stk. 6.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ifølge bestemmelsen i kommuneplanlovens § 44, stk. 2, må skiltning, lysinstallationer o.lign. ikke være til ulempe eller virke skæmmende i forhold til omgivelserne. Kommunalbestyrelsen kan ved forbud eller påbud sikre opfyldelsen heraf.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Denne bestemmelse, der som nævnt alene vedrører skiltning og lysinstallationer, og hvad dermed kan ligestilles, må forstås således, at kommunalbestyrelsen ved et <span class=\"Italic\">forbud</span> kan hindre en påtænkt opstilling og gribe ind over for en allerede foretaget opstilling ved <span class=\"Italic\">påbud</span> om fjernelse eller flytning. Bestemmelsen giver derimod ikke hjemmel for et krav om (forudgående eller efterfølgende) <span class=\"Italic\">tilladelse</span> til opstillingen. Hvorvidt et sådan tilladelseskrav i et tilfælde som det foreliggende måtte følge af andre regler (byggeloven/bygningsreglementet), finder jeg, således som sagen foreligger for mig, ikke at burde gå nærmere ind på.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter min gennemgang af sagen må jeg imidlertid lægge til grund, at Hørsholm kommunes anvendelse af bestemmelsen i den foreliggende sag ikke er sket i overensstemmelse med det netop anførte. Kommunen meddelte Dem således ved skrivelsen af 19. august 1980, at der ikke »uden kommunalbestyrelsens særlige tilladelse må opstilles flagstænger eller flages«. Ved skrivelserne af 29. september og 17. oktober 1980 afslog kommunen Deres ansøgninger om tilladelse til at bibeholde flagstængerne (og meddelte Dem i den førstnævnte skrivelse samtidig påbud om at fjerne selve flagstængerne). Ved afgørelsen af 21. november 1980, som umiddelbart har dannet grundlag for planstyrelsens stillingtagen til Deres klage, har Hørsholm kommune meddelt Dem »tilladelse« til at bibeholde flagstængerne på nærmere angivne »betingelser«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg må på denne baggrund lægge til grund, at Hørsholm kommunes afgørelser i den foreliggende sag bygger på en urigtig anvendelse af den nævnte bestemmelse i kommuneplanloven.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kommunen ses således ikke - på baggrund af en korrekt retsopfattelse med hensyn til bestemmelsens rækkevidde - at have foretaget en vurdering af, hvorvidt - og i givet fald i hvilket omfang - der med hjemmel i denne bestemmelse bør gribes ind over for flagningen på ejendommen i form af et egentlig påbud, herunder til, hvorvidt bestemmelsen i givet fald hjemler adgang til at påbyde flagstængerne som sådanne fjernet eller flyttet, samt til, hvorledes eventuelle tidsmæssige krav kan udformes i forbindelse med et påbud.</p>\r\n<p class=\"NormalInd\">Under hensyn hertil finder jeg ikke, at planstyrelsen på det foreliggende grundlag burde have taget stilling i realiteten til Deres klage, men at styrelsen burde have foranlediget, at Hørsholm kommune behandlede sagen på ny på baggrund af en korrekt opfattelse med hensyn til rækkevidden af bestemmelsen i kommuneplanlovens § 44, stk. 2, eller evt. på baggrund af andre regler. Jeg bemærker i denne forbindelse, at for så vidt kommunens afgørelser reelt bygger på den opfattelse, at et egentlig tilladelseskrav med hensyn til opstilling af flagstængerne følger af byggeloven/bygningsreglementet, hører den endelige administrative bedømmelse heraf under klagemyndighederne efter denne lov (amtsrådet, byggestyrelsen og boligministeriets departement).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg har gjort planstyrelsen bekendt med min opfattelse og samtidig henstillet til styrelsen at genoptage sagen i overensstemmelse med det anførte. Jeg har endvidere sendt Hørsholm kommune og miljøministeriets departement en genpart af denne skrivelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg har på denne baggrund ikke fundet at burde tage nærmere stilling til, hvorvidt de forhold, som er fremhævet i planstyrelsens afgørelse af 6. april 1981 (og uddybet i styrelsens udtalelse af 30. juni 1981 til ombudsmanden), og det, der i øvrigt foreligger oplyst i sagen, afgiver fornødent grundlag for at gribe ind over for flagningen på Deres ejendom i form af et egentligt påbud efter bestemmelsen i kommuneplanlovens § 44, stk. 2.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19810020170"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023115"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "201"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Miljø- og Energiministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1981"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}