{
    "id": 207128,
    "title": "Opholdstilladelse til medlemmer af Scientology-kirken",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1985.86",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opholdstilladelse til medlemmer af Scientology-kirken</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Efter ændring af praksis med hensyn til meddelelse af midlertidige opholdstilladelser til medlemmer af Scientology-Kirken gav justitsministeriet afslag til en række personer på fortsat midlertidig opholdstilladelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Henstillet til justitsministeriet, at der i forhold til de personer, der var omfattet af klagen, fastsattes ny udrejsefrist, der ikke burde være mindre end én måned.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">For så vidt angik de familier, der havde børn i den skolepligtige alder, endvidere henstillet, at udrejsefristen fastsattes således, at de pågældende fik mulighed for at blive her i landet indtil udgangen af indeværende skoleår. Meddelt justitsministeriet, at jeg gik ud fra, at man ved fastsættelsen af udrejsefristen i de enkelte tilfælde også i øvrigt ville tage hensyn til ganske særlige individuelle forhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1985-1026-613 m.fl.)</p>\r\n</div>\r\n<p class=\"NormalInd\">Advokat A klagede for Scientology-Kirken over nogle af justitsministeriet trufne afgørelser vedrørende afslag på forlængelse af opholdstilladelse til en række personer tilknyttet Scientology-Kirken.</p>\r\n<p class=\"NormalInd\">A gjorde i sin klage gældende, at justitsministeriets afgørelse var udtryk for forskelsbehandling i forhold til tidligere meddelte afgørelser til personer, der var tilknyttet Scientology-Kirken, og som havde fået forlængelse af opholdstilladelser. A anførte til støtte herfor bl.a.:</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">Tilsynet med udlændinge, senere direktoratet for udlændinge, har gennem de seneste 15 år stort set uden forbehold eller bemærkninger bevilget en række udenlandske statsborgere knyttet til Kirken forlængelse af opholdstilladelse efter den såkaldte »missionærregel«. Baggrunden for forlængelserne har alene været Kirkens egen bedømmelse af den pågældende udlændings betydning for Kirkens virke, idet der ikke ses at have foreligget andre subjektive eller objektive grunde eller hensyn, som skulle have ført til imødekommelse af det ansøgte. Myndighederne har således kunnet henholde sig til Kirkens egen vurdering.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">A anførte videre, at direktoratet for udlændinge »så sent som« i foråret 1985 efter ansøgning har udstedt tidsubegrænsede opholdstilladelser med henblik på varigt ophold til ansøgere i henhold til den såkaldte »missionærregel«. »Dette synes at indicere, at justitsministeriet, direktoratet for udlændinge, har fundet, at udlændinge med et vist årelangt ophold her i landet bør opnå beskyttelse derved, at de aktuelt anses for at opholde sig her i landet med henblik på varigt ophold, og således bl.a. er beskyttet mod inddragelse af opholdstilladelse m.v. allerede efter 2 års ophold i Danmark«.</p>\r\n<p class=\"NormalInd\">A oplyste samtidig, at Scientology-Kirken fandt:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»at</span> de foreliggende afgørelser repræsenterer en markant fravigelse (indskrænkning) af hidtidig gennem mange år fulgt administrativ praksis,</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">at</span> de konkrete afgørelser, som er anført af justitsministeriet, er indbyrdes modstridende og ikke er udtryk for en ligelig forvaltning af ensartede retstilfælde,</p>\r\n<p class=\"NormalInd\">samt <span class=\"Italic\">at</span> justitsministeriet, direktoratet for udlændinge, har meddelt flere udlændinge med tilknytning til kirken tidsubegrænset opholdstilladelse med henblik på varigt ophold, uden at ansøgningsgrundlaget har været andet og mere end ønske om forlængelse af tidligere opholdstilladelser efter den såkaldte »missionærregel«.«</p>\r\n<p class=\"NormalInd\">I anledning af klagen til mig gjorde direktoratet for udlændinge rede for direktoratets og justitsministeriets praksis i sager vedrørende opholdstilladelse til personer, tilknyttet Scientology-Kirken i Danmark.</p>\r\n<p class=\"NormalInd\">Det fremgik heraf bl.a., at tilsynet med udlændinge (nu direktoratet for udlændinge) i 1981 ændrede praksis, hvorefter studerende (ud over 3 måneders ophold) fik tilladelse til at uddanne sig hos Scientology for en periode af i alt 2 år. Efter dette tidsrum blev der normalt ikke givet tilladelse til yderligere ophold. Med hensyn til præster, missionærer og hjælpepræster blev praksis således, at tilsynet med udlændinge normalt meddelte tilladelse i max. 2 år, inkl. eventuel uddannelsesperiode her i landet. Med hensyn til funktionærer og ansatte har der normalt ikke været meddelt opholds- og arbejdstilladelse på grund af det generelle stop for indvandring af udenlandsk arbejdskraft.</p>\r\n<p class=\"NormalInd\">Direktoratet anførte videre, at der fejlagtigt i direktoratets første levemåneder (efter 1. januar 1984) blev givet visse opholdstilladelser til personer fra tredjelande, der tilsyneladende alene havde tilknytning til Scientologys virksomheder.</p>\r\n<p class=\"NormalInd\">I sommeren 1985 ændrede direktoratet efter justitsministeriets bestemmelse sin praksis således:</p>\r\n<p class=\"NormalInd\">»… der bliver meddelt tilladelser (af ialt 2 års varighed) til personer tilknyttet Scientology-Kirken, såfremt de pågældende beskæftiger sig med egentligt missionærarbejde her i landet. Ved egentligt missionærarbejde forstås beskæftigelse med almindelig kirkelige handlinger eller undervisning af andre i religionen. Opholdstilladelser til Scientology-studier meddeles ikke. Efter to års ophold er der mulighed for i særlige tilfælde efter en konkret vurdering midlertidigt at forlænge tilladelsen.</p>\r\n<p class=\"NormalInd\">Konsulenter, funktionærer og andre ansatte, der ikke beskæftiger sig med egentligt missionærarbejde, behandles på samme måde som andre udlændinge. EF-statsborgere meddeles således EF-opholdsbevis, såfremt betingelserne herfor i øvrigt er opfyldt. Statsborgere fra et ikke EF-land meddeles ligeledes kun opholds- og arbejdstilladelse, hvis de almindelige betingelser herfor er opfyldt.</p>\r\n<p class=\"NormalInd\">For så vidt angår personer, der tidligere har været hos Scientology i Danmark, meddeles ikke på ny opholdstilladelse efter missionærreglen, selv om de pågældende har været bosat uden for Danmark i længere tid.</p>\r\n<p class=\"NormalInd\">Opholds- og arbejdstilladelse, herunder EF-opholdsbevis, meddeles kun, såfremt de almindelige betingelser herfor er opfyldt.«</p>\r\n<p class=\"NormalInd\">Særlig med hensyn til spørgsmålet om meddelelse af tidsubegrænset opholdstilladelse til personer, tilknyttet Scientology-Kirken, har direktoratet oplyst følgende:</p>\r\n<p class=\"NormalInd\">»… det har været og er direktoratets praksis <span class=\"Italic\">ikke</span> at meddele sådanne tilladelser. Direktoratet har dog med sikkerhed i et enkelt tilfælde fejlagtigt givet en sådan tilladelse (»kort D«) og direktoratet tør ikke udelukke, at man også i andre tilfælde har truffet sådanne afgørelser. Direktoratet må på den anden side pege på, at sådanne tilladelser kan være udstedt på andet grundlag end tilknytning til Scientology, f. eks. på grundlag af ægteskab eller længerevarende samliv eller i henhold til de regler, der gælder for EF-statsborgere.«</p>\r\n<p class=\"NormalInd\">I en efterfølgende skrivelse til justitsministeriet anmodede jeg om at få følgende oplyst:</p>\r\n<p class=\"NormalInd\">»1) i hvilket omfang det i de tidligere sagsforløb over for de enkelte medlemmer, f. eks. ved de seneste forlængelser af de pågældendes opholdstilladelse, er tilkendegivet, at yderligere forlængelse ikke kunne påregnes, og</p>\r\n<p class=\"NormalInd\">2) om justitsministeriet har overvejet eller vil være indstillet på at overveje en rimelig afviklingsordning for de medlemmer, der har opholdt sig her i landet i en årrække, og som derfor har fået meddelt opholdstilladelse flere gange efter den tidligere mere lempelige praksis, således at der tages hensyn til de enkelte medlemmers individuelle forhold, f. eks. afvikling af børns skolegang m.v.«</p>\r\n<p class=\"NormalInd\">I den anledning anførte direktoratet for udlændinge i en udtalelse bl.a.:</p>\r\n<p class=\"NormalInd\">»… vedlægges en oversigt over de nu fremsendte sager.</p>\r\n<p class=\"NormalInd\">Oversigten giver i skematisk form oplysning om vedkommende udlændings identitet og nationalitet, indrejseår og derpå, om den pågældende ved første tilladelse eller forlængelserne har fået tilkendegivelser om, hvorvidt tilladelsen ikke kunne forventes forlænget.</p>\r\n<p class=\"NormalInd\">Opmærksomheden henledes på, at en del af de pågældende udlændinge er ægtefæller, og at der undertiden er sket tilkendegivelser om, at tilladelsen ikke ville blive forlænget udover ægtefællens tilladelse. Sådanne tilkendegivelser er ikke specielt medtaget i skemaoversigten.</p>\r\n<p class=\"NormalInd\">Som det fremgår af skemaet, er der stort set ikke givet tilkendegivelser i 1970-erne, hvorimod der i stort set alle sager er givet tilkendegivelser ved sidste forlængelse.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Justitsministeriet anførte i den anledning:</p>\r\n<p class=\"NormalInd\">»… idet justitsministeriet vedrørende spørgsmål nr. 1 skal henvise til vedlagte udtalelse med bilag fra direktoratet for udlændinge. For så vidt angår spørgsmål nr. 2 skal man meddele, at justitsministeriet på ny har overvejet en afviklingsordning for de personer tilknyttet Scientology-Kirken, som har opholdt sig i Danmark i en årrække. Justitsministeriet har imidlertid fortsat ikke fundet anledning til at iværksætte en afviklingsordning for denne persongruppe. Justitsministeriet har herved især lagt vægt på, at det siden 1981/82 har været tilkendegivet over for hovedparten af de pågældende, at deres opholdstilladelse her i landet ikke kunne forventes forlænget.</p>\r\n<p class=\"NormalInd\">For de tre personer, som først på et senere tidspunkt er blevet bekendt med, at deres opholdstilladelse her i landet var tidsbegrænset, har justitsministeriet ikke fundet, at denne omstændighed i sig selv kan begrunde, at disse personer stilles anderledes end øvrige personer fra Scientology, som har opholdt sig i Danmark i en årrække. Justitsministeriet har endvidere lagt vægt på, at de pågældende siden 1982 henholdsvis 1983 har været bekendt med, at deres ansøgninger om opholdstilladelse her i landet ikke kunne forventes imødekommet.«</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Jeg udtalte herefter i en skrivelse til A følgende:</p>\r\n<p class=\"NormalInd\">»Udlændingelovens § 9, stk. 2, har følgende indhold:</p>\r\n<p class=\"NormalInd\">»Der kan efter ansøgning gives opholdstilladelse til andre udlændinge:</p>\r\n<p class=\"NormalInd\">1) Hvis udlændingen uden for de i stk. 1 nævnte tilfælde har nær familiemæssig eller lignende tilknytning til en i Danmark fastboende person.</p>\r\n<p class=\"NormalInd\">2) Hvis udlændingen uden for i § 7, stk. 1, nævnte tilfælde befinder sig i en sådan situation, at væsentlige hensyn af humanitær karakter afgørende taler for at imødekomme ansøgningen.</p>\r\n<p class=\"NormalInd\">3) Hvis væsentlige beskæftigelsemæssige eller erhvervsmæssige hensyn taler for at imødekomme ansøgningen.</p>\r\n<p class=\"NormalInd\">4) Hvis ganske særlige grunde i øvrigt taler derfor.«</p>\r\n<p class=\"NormalInd\">Efter lovens § 12 fastsætter justitsministeren nærmere regler om opholdstilladelse, herunder om adgangen til opholdstilladelse, om tilladelsernes varighed og om de betingelser, der kan fastsættes for opholdet.</p>\r\n<p class=\"NormalInd\">Sådanne regler er fastsat i justitsministeriets bekendtgørelse nr. 19 af 18. januar 1984. Efter denne bekendtgørelses § 22 gives opholdstilladelse efter lovens § 9, stk. 2, med henblik på varigt eller midlertidigt ophold her i landet. »Ved afgørelsen af, om opholdstilladelsen skal gives med henblik på varigt eller midlertidigt ophold, skal der navnligt tages hensyn til formålet med opholdet og ansøgerens ønsker.«</p>\r\n<p class=\"NormalInd\">Jeg er bekendt med, at der har udviklet sig den praksis, at der med hjemmel i lovens § 9, stk. 2, nr. 4, i særlige tilfælde gives udenlandske præster, missionærer og andre med lignende opgaver, der skal virke inden for et trossamfund her i landet, tidsbegrænset opholdstilladelse, normalt ikke ud over 2 år. I ganske særlige tilfælde kan der for anerkendte trossamfund blive tale om midlertidig forlængelse. Denne praksis, som jeg tidligere har haft anledning til at tage stilling til, har ikke givet mig anledning til bemærkning. Jeg henviser herved også til, at den nævnte praksis er omtalt i forarbejderne til den gældende lov, se således betænkning om udlændingelovgivningen II (nr. 968/1982), s. 143.</p>\r\n<p class=\"NormalInd\">Det fremgår af den udtalelse af 5. november 1985, som direktoratet for udlændinge har afgivet i anledning af klagen til mig, at de foreliggende afgørelser er udslag af en praksisændring, som blev gennemført i 1981, og som går ud på, at udlændinge med tilknytning til Scientology-Kirken fremover kun vil få meddelt opholdstilladelse efter samme regler, som gælder for personer med tilknytning til anerkendte trossamfund.</p>\r\n<p class=\"NormalInd\">Denne praksisændring kan ikke i sig selv give mig anledning til bemærkning.</p>\r\n<p class=\"NormalInd\">De udlændinge, hvis forhold er omfattet af klagen til mig, er for de flestes vedkommende indrejst her i landet før 1981, og således på et tidspunkt, der ligger forud for praksisændringen. Det kan imidlertid heller ikke give mig anledning til bemærkning, at justitsministeriet har tiltrådt, at den omtalte praksisændring også er blevet tillagt virkning i forhold til disse udlændinge, således at der er givet dem afslag på fortsat forlængelse af deres opholdstilladelse. Jeg har herved lagt til grund, at det for dem alle gælder, at de hidtil alene har haft en tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold her i landet, og at de (eller deres ægtefælle) i forbindelse med den seneste forlængelse af opholdstilladelsen er blevet gjort bekendt med, at yderligere forlængelse ikke kunne forventes.</p>\r\n<p class=\"NormalInd\">Det forhold, at der i enkelte tilfælde - som jeg må forstå ved en fejl - er blevet meddelt tidsubegrænset opholdstilladelse, kan ikke føre til noget andet resultat i forhold til dem, for hvis vedkommende dette ikke gør sig gældende.</p>\r\n<p class=\"NormalInd\">Jeg har således ikke grundlag for at udtale kritik af de trufne afgørelser, for så vidt angår de forhold, der er omfattet af den foreliggende klage til mig.</p>\r\n<p class=\"NormalInd\">Under hensyn til at de udlændinge, der er omfattet af klagen, for langt de flestes vedkommende har opholdt sig her i landet i mere end 3 år, og i øvrigt under hensyn til forløbet af den administrative sagsbehandling, har jeg dog fundet efter omstændighederne at måtte henstille til justitsministeriet at foranledige, at der i forhold til de pågældende fastsættes en ny udrejsefrist, der ikke bør være mindre end 1 måned. For så vidt angår de - så vidt ses - fire familier med børn i den undervisningspligtige alder, har jeg endvidere henstillet, at udrejsefristen fastsættes således, at de pågældende får mulighed for at blive her i landet indtil udgangen af indeværende skoleår, og jeg har samtidig meddelt justitsministeriet, at jeg går ud fra, at man ved fastsættelsen af udrejsefristen i de enkelte tilfælde også i øvrigt vil tage hensyn til ganske særlige individuelle forhold.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19850008670"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022740"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "86"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1985"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}