{
    "id": 206988,
    "title": "Udsendelse af udlændinge, før flygtningenævnets afgørelse foreligger i skriftlig form",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1986.79",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udsendelse af udlændinge, før flygtningenævnets afgørelse foreligger i skriftlig form</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ombudsmanden måtte anse det for overordentlig kritisabelt, at direktoratet for udlændinge hidtil i praksis »normalt« havde gennemført udsendelser af asylansøgere, før flygtningenævnets afgørelser havde foreligget i skriftlig form, idet dette måtte anses for klart uforeneligt med den udtrykkelige bestemmelse om skriftlighed i § 15, stk. 1, i forretningsorden for flygtningenævnet og med den hertil svarende forudsætning i udlændingelovens § 56, stk. 2, 3. pkt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Under henvisning til ombudsmandslovens § 10, stk. 1, og instruksens § 11 henledte ombudsmanden justitsministerens opmærksomhed på forholdet og bad oplyst, hvad ministeren agtede at foretage i den anledning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(J. nr. 1986-288-613)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"NormalInd\">I forbindelse med behandlingen af nogle klager over, at flygtningenævnet i nærmere angivne tilfælde havde meddelt afslag på asyl, blev ombudsmanden opmærksom på, at flygtningenævnets afgørelser endnu 3 uger efter, at ansøgerne mundtligt i forbindelse med afslutningen af nævnsmødet var blevet gjort bekendt med sagens udfald, ikke var blevet meddelt de pågældende i skriftlig form.</p>\r\n<p class=\"NormalInd\">I den anledning anmodede ombudsmanden med henvisning til bestemmelsen i ombudsmandslovens § 6, stk. 5, i en skrivelse af 6. marts 1986 flygtningenævnet om en udtalelse om det tidsrum, der medgik til nævnets skriftlige udfærdigelse af de afsagte kendelser. Ombudsmanden bad om, at nævnets udtalelse blev sendt tilbage gennem justitsministeriet, som samtidig anmodedes om at tage stilling til, om kendelsernes skriftlighed er en gyldighedbetingelse for den trufne afgørelse; ombudsmanden henviste herved til § 15, stk. 1, i den for flygtningenævnet fastsatte forretningsorden; i denne er det bestemt, at flygtningenævnets afgørelse udfærdiges skriftligt.</p>\r\n<p class=\"NormalInd\">Flygtningenævnet afgav den ønskede udtalelse i en skrivelse af 4. april 1986. Det fremgår heraf,</p>\r\n<p class=\"NormalInd\">»… at man i almindelighed følger den fremgangsmåde, at afgørelsen i en sag meddeles asylansøgeren umiddelbart efter afslutningen af voteringen.</p>\r\n<p class=\"NormalInd\">Denne meddelelse gives mundtligt af formanden eller den næstformand, som har ledet mødet, og er normalt ledsaget af en kort mundtlig begrundelse for afgørelsen. Baggrunden for denne fremgangsmåde er først og fremmest hensynet til asylansøgeren, der herved fritages for den belastning, som det utvivlsomt ville være at skulle afvente afgørelsen, efter at den mundtlige forelæggelse af sagen har fundet sted.</p>\r\n<p class=\"NormalInd\">Den skriftlige udfærdigelse af nævnets afgørelser sker så vidt muligt i forbindelse med voteringen, og udsendelsen sker hurtigst muligt derefter. På grund af det stærkt stigende sagsantal - der inden for de sidste ca. 6 måneder er næsten tredoblet - har det dog i en betydelig mængde sager ikke været muligt at færdiggøre afgørelserne skriftligt så hurtigt, som det er ønskeligt. For tiden medgår der således op til 1 - 1 1/2 måned med færdiggørelsen, men en del afgørelser foreligger dog hurtigere, herunder i tilfælde hvor der er et særligt behov herfor. Nævnet er opmærksom på betydningen af en hurtig udsendelse og vil løbende søge at forkorte den tid, som medgår til den skriftlige udfærdigelse af afgørelserne. Det kan oplyses, at der med virkning fra uge 15 er antaget yderligere kontorbistand udelukkende med henblik på skrivning af afgørelser, ligesom nævnet i løbet af maj måned vil få tilført yderligere juridisk personale.«</p>\r\n<p class=\"NormalInd\">Med skrivelse af 13. maj 1986 fremsendte justitsministeriet denne udtalelse til ombudsmanden, idet ministeriet for sit vedkommende tilføjede følgende:</p>\r\n<p class=\"NormalInd\">»… Det bemærkes, at justitsministeriet ikke finder, at det er en gyldighedsbetingelse for nævnets afgørelser, at disse meddeles asylansøgerne i skriftlig form i forbindelse med det nævnsmøde, hvorunder afgørelsen træffes. Nævnet har af hensyn til asylansøgerne i almindelighed fulgt den fremgangsmåde, at afgørelserne efter voteringen i nævnet meddeles ansøgeren mundtligt. Afgørelserne vil normalt være ledsaget af en kort mundtlig begrundelse.</p>\r\n<p class=\"NormalInd\">Det tilføjes, at man ved en nært forestående revision af forretningsordenen på baggrund af ændringerne i lovgivningen tillige vil præcisere og beskrive nævnets praksis i forretningsordenen.«</p>\r\n<p class=\"NormalInd\">Med skrivelse af 28. maj 1986 sendte ombudsmanden sagen tilbage til justitsministeriet, idet han bad oplyst, om det forekom, at der blev truffet foranstaltninger til udsendelse af asylansøgere, som af nævnet havde fået afslag på asyl, førend nævnets kendelse forelå skriftlig, og i bekræftende fald, på hvilket grundlag dispositionerne da blev truffet.</p>\r\n<p class=\"NormalInd\">I den anledning indhentede justitsministeriet en udtalelse fra direktoratet for udlændinge, der i skrivelse af 23. juli 1986 bl.a. oplyste følgende:</p>\r\n<p class=\"NormalInd\">» …</p>\r\n<p class=\"NormalInd\">I de tilfælde, hvor flygtningenævnet stadfæster direktoratets afslag på ansøgning om asyl, fastsætter direktoratet umiddelbart efter, at nævnets beslutning er meddelt ansøgeren, i medfør af udlændingelovens § 33 en udrejsefrist. Denne frist fastsættes efter en konkret vurdering, og er normalt 4-5 dage, idet betingelsen om, at der skal være tale om påtrængende tilfælde for at fastsætte en kortere frist end den i almindelighed fastsatte på 15 dage, typisk vil være opfyldt, idet de hensyn, der danner baggrund for de almindelige frister, kun sjældent gør sig gældende i asylsager, hvor den pågældende ikke har fast bopæl i Danmark og normalt har været indkvarteret på et af centrene for asylansøgere.</p>\r\n<p class=\"NormalInd\">Når direktoratet umiddelbart efter, at nævnet mundtligt har meddelt ansøgeren nævnets beslutning, har fastsat og forkyndt en udrejsefrist for ansøgeren, overgives sagen samme dag til rigspolitichefens afdeling E, den centrale politiafdeling, der i medfør af udlændingelovens § 30 drager omsorg for udrejsen.</p>\r\n<p class=\"NormalInd\">Direktoratet har ikke nøjagtige tal på antallet af ansøgere, der udsendes, før nævnets afgørelse foreligger i skriftlig form, men normalt vil de blive udsendt forinden.</p>\r\n<p class=\"NormalInd\">…«</p>\r\n<p class=\"NormalInd\">Endvidere afgav flygtningenævnet følgende supplerende udtalelse i en skrivelse af 23. september 1986:</p>\r\n<p class=\"NormalInd\">»Nævnet har siden påbegyndelsen af sin virksomhed i oktober 1983 fulgt den praksis, at afgørelser i mundtligt behandlede sager meddeles parterne af vedkommende nævnsformand umiddelbart efter voteringens afslutning, medmindre ganske særlige omstændigheder taler herimod. Ordningen og begrundelsen for denne er omtalt i nævnets tidligere udtalelse af 4. april 1986, jfr. herved også den kommenterede udgave af udlændingeloven, s. 318.</p>\r\n<p class=\"NormalInd\">Nævnets forretningsorden, der trådte i kraft 1. april 1984, er fastsat efter forudgående drøftelser i nævnet. Det har stedse været nævnets opfattelse, at bestemmelsen om skriftlighed i forretningsordenens § 15, stk. 1, ikke har tilsigtet at ændre den omtalte praksis, men alene har haft til formål at angive, at afgørelserne efterfølgende udfærdiges skriftligt.</p>\r\n<p class=\"NormalInd\">På baggrund af det anførte er det nævnets opfattelse, at afgørelsen må anses for truffet på selve nævnsmødet, og dette fremgår da også af nævnsafgørelsens datering. Det tilføjes, at spørgsmålet om, hvorvidt og i givet fald på hvilket tidspunkt og oplysningsgrundlag der skal træffes foranstaltninger til udsendelse af asylansøgere, som af nævnet har fået afslag på asyl, falder uden for nævnets kompetence.«</p>\r\n<p class=\"NormalInd\">Med henvisning hertil tilbagesendte justitsministeriet sagen til ombudsmanden med en skrivelse af 28. oktober 1986, hvori ministeriet for sit eget vedkommende anførte følgende:</p>\r\n<p class=\"NormalInd\">»Justitsministeriet kan supplerende oplyse, at flygtningenævnet i de mundtligt behandlede sager følger den praksis at lade en repræsentant for direktoratet for udlændinge møde i sagerne . Direktoratets repræsentant er også til stede, når flygtningenævnets afgørelse efter votering mundtligt meddeles asylansøgeren.</p>\r\n<p class=\"NormalInd\">Justitsministeriet kan henholde sig til de indhentede udtalelser og er fortsat af den opfattelse, at det ikke er en gyldighedsbetingelse for nævnets afgørelser, at disse meddeles skriftligt til asylansøgerne ved nævnsmødet eller foreligger i skriftlig form, forinden asylansøgeren udsendes af landet.</p>\r\n<p class=\"NormalInd\">Det bemærkes, at § 15 i nævnets forretningsorden efter justitsministeriets opfattelse på baggrund af nævnets tilblivelseshistorie, opgaver og arbejdsform skal fortolkes i overensstemmelse med reglerne i retsplejelovens kapitel 20.</p>\r\n<p class=\"NormalInd\">Heri findes blandt andet følgende bestemmelser:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">» 219</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Afsigelsen af en dom foregår ved, at domsslutningen, efter at hele dommen er skriftligt udarbejdet, oplæses i et retsmøde.«</p>\r\n<p class=\"NormalInd\">Efter disse regler vil konklusionen på en dom i en straffesag normalt blive oplæst for den pågældende ved retsmødets afslutning, hvorefter en eventuel beslutning om fortsættelse af varetægtsfængslingen umiddelbart vil blive fuldbyrdet.</p>\r\n<p class=\"NormalInd\">Flygtningenævnets og direktoratets praksis synes således på dette punkt at være i overensstemmelse med den praksis, der følges af domstolene og ved straffuldbyrdelsen.</p>\r\n<p class=\"NormalInd\">Det tilføjes, at der under hensyn til sagernes ganske særlige karakter og den måde, hvorpå nævnets afgørelse kommer til klagerens og direktoratet for udlændinges kundskab, efter justitsministeriets opfattelse ikke foreligger retssikkerhedsmæssige betænkeligheder ved fremgangsmåden.«</p>\r\n<p class=\"NormalInd\">Ombudsmanden udtalte herefter - med henvisning til ombudsmandslovens § 10, stk. 1, jfr. § 11 i den af folketinget fastsatte instruks for ombudsmandens virksomhed - følgende i en skrivelse af 30. oktober 1986 til justitsministeren:</p>\r\n<p class=\"NormalInd\">»Udlændingelovens § 56, stk. 2, 3. pkt., fastsætter udtrykkeligt, at flygtningenævnets afgørelser »… skal ledsages af grunde«.</p>\r\n<p class=\"NormalInd\">Det er almindeligt antaget, at lovebestemmelser, der udtrykkeligt foreskriver samtidig begrundelse af en forvaltningsafgørelse, som udgangspunkt må forstås således, at de tillige indeholder en forudsætningsvis udtrykt forskrift om skriftlig form - for så vidt angår såvel begrundelsen som selve afgørelsen. I overensstemmelse hermed er det i forretningsordenen for flygtningenævnet, jfr. § 15, stk. 1, i bekendtgørelse nr. 98 af 6. marts 1984, udtrykkeligt fastsat, at »nævnets afgørelser udfærdiges skriftligt med begrundelse og underskrives af formanden eller den, han bemyndiger dertil«.</p>\r\n<p class=\"NormalInd\">Forholdet er således det, at det for flygtningenævnets afgørelser er udtrykkeligt foreskrevet, at afgørelsen skal foreligge i skriftlig form.</p>\r\n<p class=\"NormalInd\">Det er endvidere ganske fast antaget, at forskrifter, der påbyder skriftlighed med hensyn til bestemte typer af forvaltningsafgørelser, tillige indebærer et tilsvarende formkrav, for så vidt angår meddelelsen af de pågældende afgørelser til adressaten.</p>\r\n<p class=\"NormalInd\">I overensstemmelse hermed må den ovenfor gengivne bestemmelse i forretningsordenens § 15, stk. 1, antages at indebære ikke blot, at flygtningenævnets afgørelser skal foreligge skriftligt, men tillige, at afgørelser skal meddeles asylansøgeren (eller dennes repræsentant) i skriftlig form.</p>\r\n<p class=\"NormalInd\">Det kan selvsagt ikke give mig anledning til bemærkning, at flygtningenævnet i de tilfælde, hvor sagen har været gjort til genstand for mundtlig forhandling, i praksis i almindelighed følger den fremgangsmåde, at formanden eller den næstformand, som har ledet mødet - umiddelbart efter afslutningen af nævnets votering - mundtligt orienterer asylansøgeren om udfaldet.</p>\r\n<p class=\"NormalInd\">Det følger imidlertid af, hvad der er anført i det foregående, at det efter min opfattelse må anses for klart uforeneligt med den udtrykkelige bestemmelse om skriftlighed i forretningsordenens § 15, stk. 1, og med den hertil svarende forudsætning i udlændingelovens § 56, stk. 2, 3. pkt., hvis flygtningenævnets afgørelser, hvorefter der ikke kan meddeles ansøgerne asyl, effektueres alene på det således foreliggende grundlag, dvs. forinden afslaget er meddelt asylansøgeren i den foreskrevne form.</p>\r\n<p class=\"NormalInd\">Jeg må anse det for overordentlig kritisabelt, at man - efter hvad der fremgår af direktoratets udtalelse i skrivelsen af 23. juli 1986 - hidtil i praksis <span class=\"Italic\">»normalt«</span> har gennemført udsendelser af asylansøgere, før flygtningenævnets afgørelser har foreligget i skriftlig form.</p>\r\n<p class=\"NormalInd\">Jeg har gjort direktoratet for udlændinge og justitsministeriet bekendt med min opfattelse.</p>\r\n<p class=\"NormalInd\">Bemærkningen i sidste afsnit i justitsministeriets afsluttende udtalelse til mig i skrivelsen af 28. oktober 1986 har givet mig anledning til over for justitsministeriet at tilføje, at jeg må være ganske uenig i justitsministeriets opfattelse, hvorefter det ikke skulle kunne give anledning til retssikkerhedsmæssige betænkeligheder, at man i stedet for det udtrykkeligt fastsatte krav om et skriftligt dispositionsgrundlag, i praksis har forladt sig på den tilstedeværende direktoratsrepræsentants videregivelse af sin opfattelse af nævnets mundtlige tilkendegivelse. Jeg har endvidere ment at måtte pege på, at det af hensyn til asylansøgeren og dennes oplevelse af dansk retsorden må forekomme utilfredsstillende, at en afgørelse af indgribende betydning for den pågældendes fremtidige tilværelse effektueres tvangsmæssigt på et grundlag, som ansøgeren ikke får mulighed for at sætte sig nærmere ind i - eventuelt blot med henblik på selv at kunne forstå indholdet af og præmisserne for nævnets afgørelse.</p>\r\n<p class=\"NormalInd\">Som nævnt i indledningen har jeg fundet i medfør af bestemmelserne i ombudsmandslovens § 10, stk. 1, og instruksens § 11 tillige at måtte henlede justitsministerens opmærksomhed på forholdet, og jeg beder oplyst, hvad ministeren agter at foretage i den anledning.</p>\r\n<p class=\"NormalInd\">Jeg har samtidig hermed gjort folketingets retsudvalg bekendt med denne skrivelse.«</p>\r\n<p class=\"NormalInd\">I skrivelse af 4. november 1986 underrettede justitsministeriet ombudsmanden om, at ministeriet »den 31. oktober 1986 har ændret den hidtil anvendte praksis. Justitsministeriet har således meddelt direktoratet for udlændinge og rigspolitichefen, at ingen asylansøger, der har fået afslag på sin ansøgning om asyl i flygtningenævnet, må udsendes, før flygtningenævnets afgørelse er udleveret til den pågældende i skriftlig form.«</p>\r\n<p class=\"NormalInd\">Ombudsmanden meddelte herefter justitsministeriet, at han havde taget det oplyste til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19860007970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022675"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "79"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1986"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Almindelige emner",
            "parents": [
                "Forvaltningsret"
            ]
        }
    ],
    "hasFobTags": true
}