{
    "id": 123716,
    "title": "Inspektion  af arresten/detentionen i Qaqortoq (Julianehåb)",
    "documentTypeId": "320",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 1999.615",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inspektion af arresten/detentionen i Qaqortoq (Julianehåb)</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 18. august 1999 foretog inspektionschefen inspektion af arrest/detentionslokalerne i Qaqortoq (Julianehåb).</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>De fysiske rammer gav ikke anledning til bemærkninger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Inspektionschefen henstillede til Politimesteren i Grønland at overveje at indføre en vejledningsforpligtelse svarende til § 19 i Rigspolitichefens kundgørelse II nr. 55 af 28 marts 1994 om detentionsanbringelse af spirituspåvirkede personer.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I forbindelse med inspektionen blev der modtaget rapportmateriale vedrørende de seneste 10 anbringelser i arresten/detentionslokalerne med tilhørende tilsynsnotater. Gennemgangen heraf gav anledning til kritik af det forhold at tilsyn ikke blev noteret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 1999-1998-618)</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Den 11. februar 2000 afgav inspektionschefen følgende rapport til Politimesteren i Grønland og Justitsministeriet:</p>\r\n      <p class=\"Tekst\">”Den 18. august 1999 foretog jeg og en af embedets øvrige medarbejdere inspektion af arresten/detentionen i Qaqortoq.</p>\r\n      <p class=\"Tekst\">Jeg havde en indledende samtale med stationslederen og foretog herefter en besigtigelse af arrest/detentionslokalerne. Under inspektionen bad jeg om udskrifter af døgnrapporten vedrørende de seneste 10 anbringelser i arresten/detentionslokalerne med tilhørende tilsynsnotater, jf. nedenfor under pkt. 7.</p>\r\n      <p class=\"Tekst\">Den 27. august 1999 udarbejdede jeg henholdsvis et referat af den indledende samtale og et notat om besigtigelsen. Referatet og notatet har været sendt til stationslederen, der ikke har fremsat bemærkninger hertil.</p>\r\n      <p class=\"Tekst\">Jeg havde endvidere under et efterfølgende ophold i Nuuk en samtale med Politimesteren i Grønland, hvorunder jeg tilkendegav et foreløbigt indtryk af inspektionen. I brev af 21. oktober 1999 fremsendte politimesteren oplysninger, der er indarbejdet i de enkelte punkter nedenfor.</p>\r\n      <p class=\"Tekst\">Denne rapport har i en foreløbig udgave været sendt til Politimesteren i Grønland, stationslederen for detentionslokalerne i Qaqortoq og Justitsministeriet med henblik på at disse myndigheder kunne få lejlighed til at fremkomme med eventuelle bemærkninger om faktiske forhold som rapporten måtte give anledning til.</p>\r\n      <p class=\"Tekst\">Politimesteren har i skrivelse af 24. januar 2000 oplyst at den foreløbige rapport ikke giver anledning til bemærkninger vedrørende de faktiske forhold.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Arrest/detentionslokaler</span></p>\r\n      <p class=\"Tekst\">Stationslederen udleverede materiale til brug for statistik for 1998. Det fremgår heraf, at arrest- og detentionslokalerne i 1998 blev anvendt i 84 tilfælde ved indsættelse på grund af beruselse og løsladelse uden optagelse af rapport. I 50 tilfælde blev lokalerne anvendt til indsættelse af personer, der var anholdt som led i strafferetsplejen, i syv tilfælde til indsættelse af personer, der var tilbageholdt som led i strafferetsplejen og i fire tilfælde, hvor lokalerne blev anvendt til andre formål.</p>\r\n      <p class=\"Tekst\">Stationslederen udleverede også opgørelser over lokalernes anvendelse i de første syv måneder af 1999. Det fremgår heraf, at lokalerne var blevet anvendt i 51 tilfælde ved indsættelse af berusede personer, i 43 tilfælde ved indsættelse af anholdte, i otte tilfælde ved indsættelse af tilbageholdte, i 10 tilfælde ved indsættelse af afsonere og i tre tilfælde til andre formål.</p>\r\n      <p class=\"Tekst\">Arrest/detentionslokalerne er beliggende i tilslutning til en polititjenestebolig for arrestforvareren.</p>\r\n      <p class=\"Tekst\">Der er gennem et forlokale adgang til arrest/detentionslokalerne, der består af et fællesrum, tre celler, toilet og baderum. Forlokalet anvendes til visitation. Stationslederen oplyste, at de tre celler fordeler sig på to almindelige celler og et venterum. I praksis anvendes alle tre lokaler.</p>\r\n      <p class=\"Tekst\">I fællesrummet er der indrettet et lille køkken med komfur, vask, køleskab, overskab med lidt køkken-udstyr mv. Lokalet er møbleret med et spisebord og nogle spisebordsstole. Gulvet er belagt med linoleum. Det blev oplyst, at arrestforvareren foretager indkøb af madvarer og laver mad sammen med de indsatte. Rummet er forsynet med røgdetektor og tv-overvågningskamera.</p>\r\n      <p class=\"Tekst\">Der er indrettet separat toilet og baderum med bruser, vask, spejl, bænk og loftsbelysning. Væggene er beklædt med hvide fliser, og gulvet er belagt med røde klinker.</p>\r\n      <p class=\"Tekst\">De tre celler er på ca. seks m2. Der er intet møblement i cellerne, men blot en vinylbetrukket madras. I hver celle er der et stort vindue med panserglas (inderruden). Vinduet er på den ydre side forsynet med trælameller. Cellerne er forsynet med kaldeanlæg med afskærmning, røgdetektor, tv-overvågningskamera indfældet i loftet, og et indkigshul i døren. Midt på gulvet er der et afløb med en rist. Gulvet er belagt med linoleum. (Det blev oplyst, at fugningen ved gulvet kan gå løs). Der er etableret gulvvarme med en regulator, der er placeret uden for cellerne. Der er loftsbelysning. Væggene i cellerne er malet lysegule.</p>\r\n      <p class=\"Tekst\">På tidspunktet for inspektionen var den ene celle optaget af en varetægtsarrestant. Der var i den pågældendes celle et fjernsyn. Jeg går ud fra, at fjernsynet hører til arrestafdelingen.</p>\r\n      <p class=\"Tekst\">Cellerne og bade- og toiletforholdene gjorde et udmærket indtryk. Fællesrummet med tilhørende køkkenafsnit gjorde for så vidt også et godt indtryk. Henset til at disse lokaliteter er til brug for varetægtsarrestanter, ville det være ønskeligt, om lokaliteterne kunne indrettes med såvel spise- som opholds-arrangement. På grund af den sparsomme plads synes en sådan optimal indretning ikke realistisk. Herefter giver heller ikke fællesrummet med tilhørende køkkenafsnit mig anledning til bemærkninger.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Bemanding</span></p>\r\n      <p class=\"Tekst\">Stationslederen oplyste, at stationen er bemandet med ni mand og halvanden kontorfunktionær.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Tilsyn og overvågningssystem</span></p>\r\n      <p class=\"Tekst\">Stationslederen oplyste, at tilsyn indtil kl. 16.00 varetages af stationslederen og efter kl. 16.00 af arrestforvareren, der har en skærm tændt. I nattetimerne er denne skærm slukket, og en radio er tændt, hvorved der kan modtages opkald fra detentionslokalerne. Der bliver ikke foretaget prøveopkald om natten. I øvrigt foretages opkald efter behov.</p>\r\n      <p class=\"Tekst\">Det blev endvidere oplyst, at tilsyn ved hjælp af tv-overvågning stort set altid (siden engang i 1993) har været forbundet med store problemer, idet forbindelsen fra detentionsbygningen, der er særskilt beliggende et stykke fra stationen, ikke fungerer. (Der er tale om overførsel af signal ved hjælp af telefonkabler). Det bevirker, at billedet på den skærm, der er opstillet på stationen, ruller. Teknikere fra Rigspolitichefen og andre kyndige havde været sat på opgaven. Det blev samtidig oplyst, at billedet på den skærm, der er opstillet i den tidligere stationslederbolig, fungerer.</p>\r\n      <p class=\"Tekst\">Efterfølgende konstaterede jeg, at monitoren i den tidligere stationslederbolig fungerede med tilfredsstillende resultat. Monitoren på politistationen viste et uskarpt rullende billede.</p>\r\n      <p class=\"Tekst\">Under den senere samtale med Politimesteren i Grønland påtalte jeg overvågningssystemets manglende funktionsdygtighed.</p>\r\n      <p class=\"Tekst\">Politimesteren i Grønland oplyste i brevet af 21. oktober 1999 følgende vedrørende dette spørgsmål:</p>\r\n      <p class=\"Tekst\">”Umiddelbart efter Inspektionschefens orientering tog jeg Qaqortoqs detentioner ud af brug i dagtimerne, hvor overvågningen blandt andet foregår via politistationens monitor. Uden for almindelig daglig tjeneste foregår overvågningen fra detentionsboligen af den ansvarlige politibetjent.</p>\r\n      <p class=\"Tekst\">Det defekte billede på monitoren skyldes efter det oplyste, at Tele-Greenland har foretaget omlægning af linieføringen fra detentionen til politistationen. Tidspunktet herfor har ikke nærmere kunne bestemmes, men angives til at være 1997 eller 1998. Rigspolitiets radio/motorsektion har besøgt installationen i Qaqortoq den 17. oktober 1996, hvor udstyret blev justeret og videotransmissionens billedkvalitet var på dette tidspunkt optimalt. Radioværkstedets teknikere har igen været på servicebesøg i Grønland i september 1997 samt i maj 1999. På disse besøg forelå der ikke melding om fejl på videoudstyret i Qaqortoq.</p>\r\n      <p class=\"Tekst\">Jeg har den 1. oktober 1999 fra politiet i Qaqortoq fået oplyst, at linkforbindelsen er i orden og at billedkvaliteten på monitoren i politistationen herefter er optimal. Jeg har igen retableret en normal brug af detentionen til afsonere og andre detentionsanbragte.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Endelig skal jeg meddele, at jeg på et stationsledermøde i oktober 1999, hvor samtlige stationsledere i Grønland var samlet, [har] indskærpet vigtigheden af, at de tekniske installationer – overvågning, varmekontrol og brandalarmer – altid er i orden inden detentionerne tages i brug.”</p>\r\n      <p class=\"Tekst\">Jeg forstår det sådan, at manglerne ved linkforbindelsen er blevet udbedret. Herefter tager jeg politimesterens oplysninger til efterretning og foretager mig ikke mere vedrørende spørgsmålet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Brandalarm</span></p>\r\n      <p class=\"Tekst\">Stationslederen oplyste, at brandalarmen består i en klokke, der kan høres vidt omkring. Det blev endvidere oplyst, at alarmen, når den aktiveres, også lyder på politiets radio. Det blev anført, at alle omkringboende har modtaget et brev om, hvordan alarmen fungerer, og at brandvæsenet har modtaget en nøgle til arrest/detentionslokalerne.</p>\r\n      <p class=\"Tekst\">Stationslederen udleverede en oversigt, hvoraf det fremgår, at brandalarmen var blevet afprøvet en gang i februar, marts, maj og august 1999. Det er i oversigten anført, at det hver gang var blevet konstateret, at brandalarmen fungerede efter hensigten.</p>\r\n      <p class=\"Tekst\">Under den efterfølgende besigtigelse af lokalerne blev brandalarmen (en udendørsklokke og en lampe på taget af den tidligere stationslederbolig) afprøvet med tilfredsstillende resultat.</p>\r\n      <p class=\"Tekst\">Jeg har derfor ikke grundlag for at foretage mig noget vedrørende spørgsmålet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Vejledning om alkoholafvænning</span></p>\r\n      <p class=\"Tekst\">Stationslederen oplyste, at der ikke er pjecer vedrørende spørgsmålet om alkoholafvænning til udlevering til de detentionsanbragte, når anbringelsen ophører.</p>\r\n      <p class=\"Tekst\">Politimesteren i Grønlands dagsbefaling I nr. 45 – som senest ændret den 1. september 1999 – inde-holder ingen bestemmelser om, at der skal ske vejledning vedrørende spørgsmålet om alkohol-afvænning.</p>\r\n      <p class=\"Tekst\">Efter bestemmelsen i § 19 i Rigspolitichefens kundgørelse II nr. 55 af 28. marts 1994 om detentions-anbringelse af spirituspåvirkede personer (i Danmark) skal en person, der har været tilbageholdt på grund af spirituspåvirkethed, når den pågældende forlader politistationen, vejledes om mulighederne for alkoholafvænning og –behandling.</p>\r\n      <p class=\"Tekst\">Jeg henstiller til Politimesteren i Grønland at overveje at indføre en tilsvarende vejledningsforpligtelse i dagsbefaling I nr. 45. Jeg udbeder mig underretning om resultatet af politimesterens overvejelser.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Andre forhold</span></p>\r\n      <p class=\"Tekst\">Stationslederen oplyste, at Politimesteren i Grønland foretager inspektion af lokaliteterne en gang om året.</p>\r\n      <p class=\"Tekst\">Stationslederen bemærkede, at også domfældte personer indsættes i detentions/arrestlokalerne. Under et sådant ophold har domfældte ingen udgang de første 30 dage. De domfældte har i øvrigt samme vilkår som domfældte, der er indsat i Anstalten for domfældte i Qaqortoq. Lommepenge udbetales af stationspersonalet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.</span> <span class=\"Bold\">Gennemgang af døgnrapporter</span></p>\r\n      <p class=\"Tekst\">Som det fremgår af indledningen, bad jeg under inspektionen om udskrifter af døgnrapporten vedrørende de seneste 10 anbringelser med tilhørende tilsynsnotater. Jeg modtog i den anledning en samlet udskrift af døgnrapporter for perioden fra den 2. juni til den 16. august 1999. Døgnrapport-udskriften vedrører anbringelse af 26 personer i lokalerne. I en enkelt sag (anholdelse den 28. juli 1999) fremgår det, at den pågældende person blev anholdt og indbragt til detentionen. Efter kontakt til hjemmet – den pågældende var under 18 år – blev han kørt til bopælen og løsladt. Sagen indgår derfor ikke i min gennemgang af døgnrapporter.</p>\r\n      <p class=\"Tekst\">I den nævnte periode fandt Politimesteren i Grønlands dagsbefaling I nr. 45 af 1. februar 1994 om arrester og detentioner anvendelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.1.</span></p>\r\n      <p class=\"Tekst\">Efter bestemmelsen i dagsbefalingens pkt. 2, litra a, må anbringelse af spirituspåvirkede personer i detentionen kun ske i tilfælde, hvor det skønnes strengt nødvendigt.</p>\r\n      <p class=\"Tekst\">I et tilfælde (anholdelse tirsdag den 8. juni 1999) fremgår det af udskriften, at politiet var blevet tilkaldt, da nogle unge mænd var kommet i håndgemæng. Det er anført, at der var tumult på stedet, hvor det viste sig, at der var efterfest i anledning af søndagens bryllup. Det er endvidere anført, at en person blev anholdt ”for at opretholde fred og ro på stedet”. Den pågældende blev indbragt til detentionen.</p>\r\n      <p class=\"Tekst\">Det fremgår ikke direkte, at den pågældende person var spirituspåvirket. Jeg går imidlertid ud fra, at det var tilfældet, ligesom jeg går ud fra, at det blev skønnet strengt nødvendigt at anbringe den pågældende i detentionen. Jeg foretager mig ikke noget i anledning af den sag.</p>\r\n      <p class=\"Tekst\">I en anden sag fremgår det af udskriften, at to personer blev anholdt den 30. juli 1999 kl. 02.40 og indsat i detentionen. Anholdelsesgrundlaget er ikke anført. Umiddelbart efterfølgende er det om de samme personer oplyst, at de blev anholdt den samme dag kl. 04.20 og indsat i detentionen. Det er i den forbindelse angivet, at begge var beruset i middelsvær grad. Der er ingen oplysninger om en mellem-kommende løsladelse.</p>\r\n      <p class=\"Tekst\">Jeg går ud fra, at der er tale om en skrivefejl, når det i første omgang er anført, at de pågældende personer blev anholdt kl. 02.40, og at der i stedet skulle have stået kl. 04.20. På baggrund af oplysningen om de pågældendes spirituspåvirkethed, har jeg ikke grundlag for at foretage mig mere vedrørende denne sag.</p>\r\n      <p class=\"Tekst\">I en tredje sag (anholdelse den 31. juli 1999) fremgår det, at politiet observerede en person i en jolle. Jeg forstår tilførslen til døgnrapporten sådan, at to andre personer holdt den førstnævnte person, da denne ville springe i vandet. Den beskrevne episode bærer i døgnrapporten overskriften ”SELVMORDSTANKER (Forsøg)”. Den førstnævnte person blev anholdt og anbragt i detentionen.</p>\r\n      <p class=\"Tekst\">Jeg beder stationslederen oplyse nærmere om grundlaget for at indsætte den pågældende person i detentionen.</p>\r\n      <p class=\"Tekst\">I en fjerde sag (anholdelse den 3. august 1999) fremgår det, at to af de tre anholdte var berusede i henholdsvis middel og svær grad. Alle tre blev anholdt for indbrud.</p>\r\n      <p class=\"Tekst\">I de øvrige sager – bortset fra én - er der oplysninger, hvoraf det fremgår, at de anholdte personer var påvirket af spiritus.</p>\r\n      <p class=\"Tekst\">Jeg går ud fra, at det i alle disse sager var skønnet strengt nødvendigt, at de pågældende personer blev anbragt i detentionen. Jeg foretager mig ikke noget i relation til disse sager.</p>\r\n      <p class=\"Tekst\">I den sidste sag (anholdelse den 7. august 1999) er det anført, at en person ”skabte sig uro hos sin familie”. Jeg går ud fra, at den pågældende person blev anholdt for husspektakler.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.2.</span></p>\r\n      <p class=\"Tekst\">Efter bestemmelsen i dagsbefalingens pkt. 2, litra c, stk. 1, skal den anholdte inden indsættelse i detentionen underkastes en visitation. Ved visitationen skal den anholdte fratages alle genstande, som kan benyttes til at volde skade på den pågældende selv, på andre personer eller på ting. Ved visitationen skal der foretages en fuldstændig undersøgelse af den anholdte. Samtlige lommer skal tømmes og bør krænges, hvis det er muligt. Det skal endvidere undersøges, om der i tøjet er ekstralommer (f.eks. billet- og pencillommer), eller om der i øvrigt i beklædningen er gemmesteder, der kan indeholde genstande, der skal fratages den pågældende.</p>\r\n      <p class=\"Tekst\">I en sag fremgår det, at den anholdte person ved visitation var fundet i besiddelse af nogle [stjålne] effekter.</p>\r\n      <p class=\"Tekst\">På den baggrund lægger jeg til grund, at der i den sag blev foretaget visitation i overensstemmelse med dagsbefalingens bestemmelse herom.</p>\r\n      <p class=\"Tekst\">I de øvrige sager er der ingen oplysninger om, hvorvidt der blev foretaget visitation.</p>\r\n      <p class=\"Tekst\">Jeg beder stationslederen om at oplyse, hvorvidt der i de øvrige sager er forholdt i overens-stemmelse med bestemmelsen i dagsbefalingens pkt. 2, litra c, stk. 1. Hvis det er tilfældet, og oplysninger herom fremgår af andre dokumenter, beder jeg tillige stationslederen om at fremsende kopi af sådanne andre dokumenter til mig.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.3.</span></p>\r\n      <p class=\"Tekst\">Efter dagsbefalingens pkt. 2, litra c, stk. 2, skal effekter, der fratages en anholdt, holdes adskilt fra effekter, der tilhører andre anholdte. Penge og værdigenstande skal noteres, f.eks. i anholdelsesprotokollen.</p>\r\n      <p class=\"Tekst\">Efter dagsbefalingens pkt. 2, litra d, skal penge og værdigenstande, der fratages de indsatte, straks registreres og anbringes i lukket kuvert med anholdtes navn. Indholdet anføres på kuverten af den visiterende polititjenestemand.</p>\r\n      <p class=\"Tekst\">I en enkelt sag er det angivet, at en sabel og en sømhammer blev medbragt ved indbringelsen med henblik på senere tilbagelevering. Af det modtagne materiale fremgår der ingen øvrige oplysninger om, hvorvidt de anholdte blev frataget penge og/eller værdigenstande. Jeg kan således ikke efterprøve, hvorvidt der er forholdt i overensstemmelse med de nævnte bestemmelser i dagsbefalingen. Der må imidlertid alt andet lige være en formodning om, at nogle af de anholdte har haft penge og/eller værdigenstande på sig ved anholdelsen. I så fald skulle der have været foretaget notat herom.</p>\r\n      <p class=\"Tekst\">Jeg beder stationslederen om at oplyse, hvorvidt de anholdte blev frataget penge og/eller værdi-genstande. Hvis oplysninger herom fremgår af andre dokumenter (eventuelle registreringer), beder jeg også stationslederen om at sende kopi af disse dokumenter til mig.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.4.</span></p>\r\n      <p class=\"Tekst\">Efter dagsbefalingens pkt. 2, litra f, må ingen indsættes, hvis der er mistanke om, at den pågældende kan være syg eller er kommet til skade. I sådanne tilfælde skal den anholdte altid bringes til lægen eller stationssygeplejersken, og først efter lægens eventuelle godkendelse kan indsættelse ske.</p>\r\n      <p class=\"Tekst\">I sagen, der er omtalt ovenfor, og som vedrører indsættelse i detentionen af en mand, der havde selvmordstanker og tilsyneladende havde forsøgt at begå selvmord, har jeg overvejet, hvorvidt der er forholdt i overensstemmelse med dagsbefalingens bestemmelse på dette punkt.</p>\r\n      <p class=\"Tekst\">Netop på dette punkt er dagsbefalingen imidlertid blevet ændret den 1. september 1999. Herefter skal en person, hvis der er mistanke om, at den pågældende kan være selvmordstruet, fremstilles for en læge til vurdering inden indsættelsen, jf. nugældende dagsbefaling pkt. 2, litra f, stk. 2.</p>\r\n      <p class=\"Tekst\">Herefter er det præciseret, at der i en situation som i den konkrete sag, skal ske fremstilling for en læge inden indsættelse i detentionen. Jeg foretager mig derfor ikke mere vedrørende den konkrete sag.</p>\r\n      <p class=\"Tekst\">I de øvrige sager er der ingen oplysninger, der giver mig grundlag for at antage, at der ikke er forholdt i overensstemmelse med dagsbefalingens pkt. 2, litra f.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.5.</span></p>\r\n      <p class=\"Tekst\">Efter dagsbefalingens pkt. 2, litra j, stk. 1, har stationslederen og stationens ”vagt-havende” ansvaret for, at der føres et effektivt tilsyn med benyttede detentions-rum.</p>\r\n      <p class=\"Tekst\">Efter stk. 2 i den samme bestemmelse skal tilsyn med detentionsrum ske så hyppigt, som den indsattes tilstand gør det nødvendigt. I politidistrikter, hvor detention og politistation er beliggende i den samme by – som tilfældet er i Qaqortoq - er det angivet, at tilsyn skal udføres på en sådan måde og med en sådan hyppighed, at den indsattes sikkerhed tilgodeses i videst muligt omfang.</p>\r\n      <p class=\"Tekst\">Ved afgørelse af tilsynets hyppighed skal der ske en konkret vurdering af den indsattes tilstand, herunder om den indsatte er beruset eller eventuelt er selv-mordstruet.</p>\r\n      <p class=\"Tekst\">I litra k er det fastsat, at overvågning af detentionsrum med tekniske hjælpemidler (som beskrevet i et bilag 1) kan anvendes som supplement til det nævnte tilsyn, men at et sådant tilsyn ikke kan træde i stedet herfor.</p>\r\n      <p class=\"Tekst\">I litra l er det angivet, at døgnrapporten skal tilføres bemærkning om udført tilsyn.</p>\r\n      <p class=\"Tekst\">Det modtagne materiale indeholder ingen oplysninger om udførte tilsyn.</p>\r\n      <p class=\"Tekst\">Jeg anmoder stationslederen om at oplyse, hvorvidt der i sagerne er foretaget tilsyn og i bekræftende fald på hvilken måde. Jeg anmoder også om oplysning om, hvorvidt der internt er fastsat retningslinier for udførelse af tilsyn. I bekræftende fald beder jeg om at få tilsendt kopi heraf.</p>\r\n      <p class=\"Tekst\">Under den indledende samtale oplyste stationslederen, at tilsyn ikke noteres.</p>\r\n      <p class=\"Tekst\">Det er meget beklageligt, at tilsyn ikke noteres. Der er således forholdt direkte i strid med bestemmelsen i dagsbefalingens pkt. 2, litra l.</p>\r\n      <p class=\"Tekst\">Politimesteren i Grønland har i brevet af 21. oktober 1999 oplyst, at han ved en cirkulæreskrivelse af 3. september 1999 til samtlige politidistrikter har ind-skærpet, at døgnrapporten altid skal tilføres bemærkning om udført tilsyn i detentionerne.</p>\r\n      <p class=\"Tekst\">Jeg går herefter ud fra, at der fremover forholdes i overensstemmelse med dagsbefalingens pkt. 2, litra l.</p>\r\n      <p class=\"Tekst\">Til orientering kan jeg oplyse, at det i forbindelse med min inspektion af arrest/-detentionslokalerne i Aasiaat blev oplyst, at det ville være lettere at overholde denne noteringspligt, hvis tilsyn kunne noteres på en særskilt liste eller i en særskilt mappe.</p>\r\n      <p class=\"Tekst\">Jeg har i forbindelse med den inspektion anmodet Politimesteren i Grønland om at overveje ønsket om, at tilsyn noteres på en særskilt liste eller i en særskilt mappe og således ikke på døgnrapporten.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.6.</span></p>\r\n      <p class=\"Tekst\">Efter bestemmelsen i dagsbefalingens pkt. 4 skal enhver, der er anholdt alene på grund af spirituspåvirkethed, udtages af detentionen, så snart begrundelsen for anholdelse ikke mere er tilstede. Tidspunktet for løsladelsen skal fremgå af anholdelsesprotokollen.</p>\r\n      <p class=\"Tekst\">Det modtagne materiale indeholder i to tilfælde oplysning om tidspunktet for løsladelsen (af i alt tre personer). Jeg har, som anført ovenfor, alene modtaget en samlet udskrift af døgnrapporten.</p>\r\n      <p class=\"Tekst\">Forinden jeg tager stilling til, hvorvidt der er forholdt i overensstemmelse med dagsbefalingens pkt. 4, beder jeg stationslederen om at oplyse, hvorvidt tidspunktet for løsladelsen i de øvrige tilfælde fremgår af anholdelsesprotokollen. I bekræftende fald beder jeg også om at få tilsendt kopi heraf.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">8.</span> <span class=\"Bold\">Opfølgning</span></p>\r\n      <p class=\"Tekst\">Jeg beder om, at stationslederens udtalelser mv. tilbagesendes gennem Politimesteren i Grønland og Justitsministeriet, som jeg samtidig hermed beder om en udtalelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">9.</span> <span class=\"Bold\">Underretning</span></p>\r\n      <p class=\"Tekst\">Denne rapport sendes til stationslederen, Politimesteren i Grønland, Justitsministeriet og til Folketingets Retsudvalg.”</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19990061572"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010898"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "615"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Politimestrene"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1999"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Vejledning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}