{
    "id": 28186,
    "title": "Orientering til berørte om dom vedrørende afskrivning",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1997.183",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n<BR>  \r\n\r\n Det fremgik af en avisartikel at Skatteministeriet ikke havde fundet  \r\n\r\n anledning  \r\n\r\n til at orientere om en dom der åbnede mulighed for at en række personer kunne  \r\n\r\n søge deres skatteansættelser genoptaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden tog spørgsmålet om den manglende orientering op af  \r\n\r\n egen drift (§ 6, stk. 5, i den dagældende ombudsmandslov). Ombudsmanden  \r\n\r\n udtalte  \r\n\r\n at dommen efter hans opfattelse var udtryk for en sådan underkendelse af  \r\n\r\n praksis at myndigheden var underlagt den pligt der antages at gælde, til at  \r\n\r\n genoptage tilsvarende sager på eget initiativ. Det samme resultat måtte man  \r\n\r\n nå  \r\n\r\n til efter Told- og Skattestyrelsens særlige genoptagelsescirkulære.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Da ombudsmanden imidlertid ikke kunne afvise at der var  \r\n\r\n administrative vanskeligheder forbundet med at finde de relevante sager frem,  \r\n\r\n kunne han ikke kritisere at myndighederne undlod genoptagelse på eget  \r\n\r\n initiativ.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n De berørte burde dog orienteres om deres muligheder for at søge  \r\n\r\n genoptagelse, og ombudsmanden henstillede derfor at Skatteministeriet - hvis  \r\n\r\n de  \r\n\r\n relevante sager ikke kunne findes frem - gennem offentlig information gav  \r\n\r\n oplysning om muligheden for at søge om genoptagelse. (J.nr. 1996-724-209)  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</DIV><div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#Oversigt1\">  \r\n\r\n  Ombudsmandens bemærkninger  </A></td><td></td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Orientering til berørte om dom vedrørende afskrivning  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Af en artikel i Berlingske  \r\n\r\n Tidende for  \r\n\r\n den 15. marts  \r\n\r\n 1996  \r\n\r\n fremgik det at Skatteministeriet ikke havde fundet anledning  \r\n\r\n til at orientere personer der er berørt af en dom fra Østre Landsret, om  \r\n\r\n deres  \r\n\r\n muligheder for at søge deres skatteansættelser genoptaget på grundlag af  \r\n\r\n dommen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved dommen - Østre Landsrets  \r\n\r\n dom af  \r\n\r\n 20. juni 1995  \r\n\r\n - fik en ejer af en taglejlighed med nedlæggelsesklausul i Københavns Kommune  \r\n\r\n medhold i at hun havde ret til afskrivning uanset at byggemyndigheden havde  \r\n\r\n ændret praksis, således at ansøgninger om ophævelse af nedlæggelsesklausulen  \r\n\r\n generelt kunne forventes imødekommet. Retten lagde herved vægt på at  \r\n\r\n praksisændringen var af &quot;en sådan generel og uforpligtende karakter, at  \r\n\r\n det ikke [kunne] afvises, at der på dette grundlag [havde] bestået en reel  \r\n\r\n risiko for sagsøgeren for, at nedlæggelsesklausulen ville blive gjort  \r\n\r\n gældende.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Til brug for mine  \r\n\r\n overvejelser af om der var grundlag for at jeg af egen drift efter den  \r\n\r\n dagældende ombudsmandslovs § 6, stk. 5, tog spørgsmålet om orientering op til  \r\n\r\n undersøgelse, bad jeg i brev af  \r\n\r\n 20. marts 1996  \r\n\r\n Skatteministeriet om en udtalelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Skatteministeriet kom med  \r\n\r\n denne udtalelse i brev af  \r\n\r\n 8.  \r\n\r\n maj 1996. Heri rejste ministeriet følgende to spørgsmål:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 1) Har dommen konkret eller  \r\n\r\n mere principiel betydning?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 2) Har skattemyndighederne af  \r\n\r\n egen drift været forpligtede til at informere øvrige ejere med samme forhold?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Til det første spørgsmål  \r\n\r\n bemærkede Skatteministeriet følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Den pågældende dom,  \r\n\r\n Østre Landsrets dom af  \r\n\r\n 20.  \r\n\r\n juni 1995, har efter Skatteministeriets opfattelse kun konkret betydning.  \r\n\r\n Som følge heraf vil dommen have direkte betydning for de taglejligheder, der  \r\n\r\n er  \r\n\r\n omfattet af Magistratens praksisændring i 1987 med hensyn til ophævelse af  \r\n\r\n tidsfrist for nedlæggelse, dvs. alle taglejligheder i forhuse og integrerede  \r\n\r\n sidehuse med nedlæggelsesklausul i Københavns kommune.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Dommen er derimod ikke udtryk  \r\n\r\n for en principiel underkendelse af skattemyndighedernes hidtidige praksis om  \r\n\r\n afskrivning på lejligheder med nedlæggelsesklausul; denne praksis har bestået  \r\n\r\n i, at den i øvrigt hjemlede adgang til sådanne afskrivninger har foreligget,  \r\n\r\n bortset fra tilfælde, hvor der ikke skønnes at være en reel risiko for  \r\n\r\n nedlæggelse af en lejlighed. Dommen tager derfor alene stilling til, at der  \r\n\r\n efter en vurdering af omstændighederne i det konkrete tilfælde, på trods af  \r\n\r\n Magistratens  \r\n\r\n praksisændring, alligevel har eksisteret en reel risiko for nedlæggelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som følge heraf har dommen  \r\n\r\n ikke givet anledning til udsendelse af et særligt cirkulære om genoptagelse  \r\n\r\n for  \r\n\r\n andre skatteydere, jf.  \r\n\r\n<B>  \r\n\r\n vedlagte  \r\n\r\n</B>  \r\n\r\n T&amp;S-cirkulære 1993-9, hvorefter sådanne cirkulærer kun udsendes i  \r\n\r\n tilfælde,  \r\n\r\n hvor skattemyndighedernes hidtidige praksis er blevet underkendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Uanset dette vil dommen, som  \r\n\r\n ovenfor nævnt, kunne danne grundlag for genoptagelse i de tilfælde, der  \r\n\r\n direkte  \r\n\r\n er omfattet af Magistratens konkrete praksisændring. ... Københavns kommune  \r\n\r\n har  \r\n\r\n anslået antallet af taglejligheder med nedlæggelsesklausul til op imod 500.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som sagen forelå oplyst og i betragtning af  \r\n\r\n præmisserne i dommen, lagde Skatteministeriet til grund, at der for at dommen  \r\n\r\n kunne medføre en lempeligere skattemæssig stilling for andre skatteydere,  \r\n\r\n dels  \r\n\r\n krævedes at de pågældende var blevet nægtet afskrivning, og dels en konkret  \r\n\r\n vurdering af realiteten i nedlæggelsesklausulen for de pågældende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Hensigten med ministeriets  \r\n\r\n domskommentar var derfor at påpege, at dommen først og fremmest har taget  \r\n\r\n konkret stilling til betydningen af Magistratens praksisændring i den  \r\n\r\n foreliggende sag, hvorimod der i andre tilfælde, som hidtil, ligeledes må  \r\n\r\n foretages en konkret vurdering af, om de foreliggende omstændigheder er  \r\n\r\n ensbetydende med, at der eksisterer en reel risiko for nedlæggelse.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Med hensyn til spørgsmål 2  \r\n\r\n citerede Skatteministeriet afsnit 3 i Forvaltningsret (1994), af Karsten  \r\n\r\n Loiborg mfl., s. 627, om hvornår en myndighed har pligt til af egen drift at  \r\n\r\n omgøre en afgørelse når en forvaltningsmyndigheds retsanvendelse eller  \r\n\r\n praksis  \r\n\r\n underkendes i en for borgerne gunstig retning. Heraf fremgår at der må lægges  \r\n\r\n vægt på to kriterier, nemlig om forvaltningens tidligere retsanvendelse eller  \r\n\r\n praksis har været udtryk for en mere eller mindre klar ulovlighed, og om  \r\n\r\n genoptagelse vil volde større eller mindre administrative vanskeligheder.  \r\n\r\n Skatteministeriet udtalte herefter følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Hvad angår det  \r\n\r\n førstnævnte kriterium bemærkes, at ... Landsskatteretten i 1992 traf 2  \r\n\r\n afgørelser, der gav klagerne medhold i, at der uanset Magistratens  \r\n\r\n praksisændring fortsat bestod en reel risiko for nedlæggelse, således at der  \r\n\r\n ikke var grundlag for at nægte afskrivning på lejlighederne. ... Københavns  \r\n\r\n skattevæsen [ændrede] på baggrund af disse kendelser praksis med virkning for  \r\n\r\n alle igangværende sager samt klagesager, der kunne identificeres. Sagen  \r\n\r\n vedrørende (...) var imidlertid på dette tidspunkt allerede indbragt for  \r\n\r\n Landsskatteretten, der som bekendt i 1993 traf afgørelse om, at afskrivning  \r\n\r\n ikke kunne indrømmes, hvorefter denne kendelse blev indbragt for Østre  \r\n\r\n Landsret. Som følge heraf valgte Københavns skattevæsen, ..., at berostille  \r\n\r\n alle løbende sager, indtil (...)'s sag var afgjort ved domstolene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved dommens afsigelse, overvejelserne  \r\n\r\n om eventuel anke og udarbejdelse af kommentar var det for Skatteministeriet  \r\n\r\n utvivlsomt, at der ikke forelå et legalitetsspørgsmål, men alene en konkret  \r\n\r\n prøvelse af de faktiske oplysninger fremlagt i sagen. Det indgik derfor ikke  \r\n\r\n i  \r\n\r\n overvejelserne om der skulle søges udfundet lignende sager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Var dette spørgsmål kommet  \r\n\r\n op, ville der imidlertid have været problemer i forhold til det andet  \r\n\r\n kriterium  \r\n\r\n vedrørende vanskelighederne ved at udsøge andre relevante sager. Også som  \r\n\r\n følge  \r\n\r\n af ovenstående forelå sagen ikke således, at Skatteministeriet fandt grundlag  \r\n\r\n for at overveje en udsøgning af skatteydere, der efter dommen eventuelt måtte  \r\n\r\n have krav på en lempeligere skattemæssig behandling. ... Københavns kommune  \r\n\r\n[har] anført, at de praktiske muligheder for at finde frem til de ældre  \r\n\r\n sager,..., er stærkt begrænsede. ... Københavns kommune [har] ikke ...  \r\n\r\n registre, som  \r\n\r\n gør det muligt at udsøge sagerne, hvorfor det vil være nødvendigt at gennemgå  \r\n\r\n samtlige lejligheder, der er omfattet af nedlæggelsesservitutter for at finde  \r\n\r\n ejerne i de enkelte år fra 1988.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>...&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Skatteministeriet redegjorde  \r\n\r\n i øvrigt for reglerne i skattestyrelseslovens § 4, stk. 2, og forarbejderne  \r\n\r\n hertil med hensyn til hvor langt tilbage i tiden der vil kunne blive tale om  \r\n\r\n genoptagelse. Ministeriet anførte at der ikke ville kunne ske genoptagelse  \r\n\r\n længere tilbage end 1992.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<A name=\"Oversigt1\"> <B> Ombudsmandens bemærkninger </B> </A>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;1. Et antal københavnske taglejligheder er/var forsynet med en  \r\n\r\n nedlæggelsesklausul som påbød lejlighederne nedlagt efter et vist tidspunkt.  \r\n\r\n I forbindelse med udstykning af lejlighederne til ejerlejligheder har ejerne  \r\n\r\n kunnet afskrive anskaffelsessummen frem til nedlæggelsestidspunktet, under  \r\n\r\n forudsætning af at der var en reel risiko for nedlæggelse af lejligheden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I 1987 ændrede byggemyndigheden (Bygge- og Boligdirektoratet, Magistratens 4.  \r\n\r\n afdeling) praksis således at ansøgninger om ophævelse af tidsfristerne for  \r\n\r\n nedlæggelse af lejligheder i forhuse generelt kunne forventes imødekommet.  \r\n\r\n Skattemyndigheden nægtede herefter fra indkomståret 1988 at godkende  \r\n\r\n afskrivninger som hidtil idet byggemyndighedens praksisændring efter  \r\n\r\n skattemyndighedens opfattelse betød at der ikke længere var en reel risiko  \r\n\r\n for nedlæggelse af de pågældende lejligheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Københavns Kommune har så vidt ses efter praksis generelt godkendt  \r\n\r\n afskrivninger til og med indkomståret 1987, og generelt nægtet godkendelse  \r\n\r\n efter dette tidspunkt for de lejligheder der var omfattet af  \r\n\r\n byggemyndighedens praksisændring, jf. H. Thustrup Hansens kommentar,  \r\n\r\n fremsendt med brev af  \r\n\r\n 21. marts 1996  \r\n\r\n til Berlingske Tidende. Ifølge denne kommentar blev praksis dog, som anført  \r\n\r\n af Skatteministeriet, ændret efter to kendelser fra Landsskatteretten der  \r\n\r\n godkendte afskrivning for så vidt angår igangværende sager og klagesager der  \r\n\r\n kunne identificeres. Da Landsskatteretten imidlertid afviste afskrivning i  \r\n\r\n den sag som Østre Landsret tog stilling til, og sagen blev indbragt for Østre  \r\n\r\n Landsret, stillede kommunen alle verserende sager i bero på retssagen.  \r\n\r\n Kommunen har således i en række tilfælde efterfølgende godkendt tidligere  \r\n\r\n nægtet afskrivning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som begrundelse for at afvise at byggemyndighedens praksisændring med hensyn  \r\n\r\n til at imødekomme ansøgninger om ophævelse af nedlæggelsesklausuler havde  \r\n\r\n fjernet den reelle risiko for nedlæggelse, henviste Østre Landsret til at  \r\n\r\n kommunen (byggemyndigheden) efter sine egne oplysninger i hvert enkelt  \r\n\r\n tilfælde tog stilling til om der var grundlag for at imødekomme en ansøgning  \r\n\r\n om ophævelse af nedlæggelsesklausulen. Retten henviste også til at sagsøgeren  \r\n\r\n som medlem af en ejerlejlighedsforening havde være afhængig af, at ingen af  \r\n\r\n de berørte parter kom med indsigelser som  \r\n\r\n kommunen tog til følge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 2. En skatteansættelse kan  \r\n\r\n genoptages  \r\n\r\n<I>  \r\n\r\n efter begæring  \r\n\r\n</I>  \r\n\r\n af en  \r\n\r\n skatteyder, f.eks. på baggrund af udfaldet af en tilsvarende sag.  \r\n\r\n Skattestyrelsesloven  \r\n\r\n indeholder nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det antages at en myndighed i  \r\n\r\n visse tilfælde har pligt til  \r\n\r\n<I>  \r\n\r\n på eget  \r\n\r\n initiativ  \r\n\r\n</I>  \r\n\r\n at genoptage sager der er berørt af en overordnet myndigheds  \r\n\r\n eller en domstols underkendelse af myndighedens retsanvendelse eller  \r\n\r\n praksis. Denne pligt er dog begrænset til tilfælde hvor forvaltningen  \r\n\r\n samtidig vil være forpligtet til at omgøre afgørelsen, jf. Forvaltningsret  \r\n\r\n (1994), s. 627, som Skatteministeriet har henvist til.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Samme sted er angivet de  \r\n\r\n kriterier der skal lægges vægt på ved vurderingen af om der er en sådan pligt  \r\n\r\n til omgørelse. Som ovenfor nævnt skal der lægges vægt på om forvaltningens  \r\n\r\n tidligere retsanvendelse eller praksis har været udtryk for en mere eller  \r\n\r\n mindre klar ulovlighed, og om genoptagelse vil volde større eller mindre  \r\n\r\n administrative vanskeligheder. Det må herefter - som anført i bogen, s. 628 -  \r\n\r\n antages at der som udgangspunkt er pligt til at genoptage sager der er berørt  \r\n\r\n af at en hidtil anvendt retsopfattelse må anses for urigtig. Det er dog  \r\n\r\n forudsat at det ikke er forbundet med meget betydelige administrative  \r\n\r\n vanskeligheder at finde frem til de sager det drejer sig om. Hvis der er  \r\n\r\n sådanne administrative vanskeligheder, må det formentlig som anført samme  \r\n\r\n sted antages at myndigheden har pligt til at  \r\n\r\n<I>  \r\n\r\n informere  \r\n\r\n</I>  \r\n\r\n offentligt om muligheden for at begære genoptagelse, jf.  \r\n\r\n princippet om vejledningspligt i forvaltningslovens § 7.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n At genoptagelse af andre sager som følge af  \r\n\r\n underkendelse i en konkret sag ikke nødvendigvis fører til omgørelse,  \r\n\r\n udelukker  \r\n\r\n ikke i sig selv pligten til genoptagelse. Der vil efter omstændighederne  \r\n\r\n foreligge en pligt til at genoptage sagen med henblik på at undersøge om de  \r\n\r\n relevante forhold svarer til den sag hvori der er sket underkendelse, og om  \r\n\r\n omgørelse derfor skal ske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Told- og Skattestyrelsen har  \r\n\r\n udsendt et særligt cirkulære om genoptagelse af skatteansættelser i  \r\n\r\n anledning af at domstolene eller Landsskatteretten har underkendt  \r\n\r\n ligningsmyndighedernes praksis (cirkulære 1993-9 af  \r\n\r\n 22. marts 1993  \r\n\r\n ). Ifølge dette  \r\n\r\n cirkulære udsender styrelsen særlige genoptagelsescirkulærer i tilfælde af  \r\n\r\n sådanne underkendende afgørelser. Formålet hermed er ifølge cirkulæret at  \r\n\r\n sikre en ensartet behandling af skatteydere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 3. Spørgsmålet er om Østre  \r\n\r\n Landsrets dom er en tilsidesættelse af skattemyndighedernes hidtidige  \r\n\r\n retsopfattelse eller praksis på en sådan måde at forholdet er omfattet af  \r\n\r\n pligten til genoptagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I Tidsskrift for Skatteret  \r\n\r\n 1995.648 kom Skatteministeriet med en kommentar til dommen. Efter en  \r\n\r\n gengivelse  \r\n\r\n af dommen og dens præmisser skrev ministeriet:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 'Det er således forudsat i  \r\n\r\n dommens præmisser, at afskrivning på lejligheder med nedlæggelsesklausul er  \r\n\r\n betinget af, at der består en reel risiko for, at klausulen vil blive gjort  \r\n\r\n gældende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Resultatet af dommen er en  \r\n\r\n følge af en konkret vurdering af betydningen af Magistratens praksisændring i  \r\n\r\n 1987. I denne henseende kan dommen ikke anses for at have vidererækkende  \r\n\r\n betydning, da afgørelsen af, om der foreligger en reel risiko for nedlæggelse  \r\n\r\n af en lejlighed, ... i hvert enkelt tilfælde beror på en konkret vurdering.'  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I udtalelsen til mig har  \r\n\r\n Skatteministeriet anført at Østre Landsrets dom af  \r\n\r\n 20. juni 1995  \r\n\r\n 'ikke er udtryk for en  \r\n\r\n principiel underkendelse af skattemyndighedernes hidtidige praksis om  \r\n\r\n afskrivning på lejligheder med nedlæggelsesklausul'. Det var - og er stadig -  \r\n\r\n en betingelse for afskrivning at der var/er en reel risiko for nedlæggelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg er enig i at dommen ikke  \r\n\r\n er en underkendelse af skattemyndighedernes hidtidige retsopfattelse om  \r\n\r\n afskrivning på lejligheder med nedlæggelsesklausul. Landsretten har alene  \r\n\r\n taget stilling til den betydning som Magistratens praksisændring i 1987 har  \r\n\r\n haft for adgangen til at nægte afskrivning, jf. ministeriets kommentar til  \r\n\r\n dommen i Tidsskrift for Skatteret 1995.648.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Landsretten har ment at  \r\n\r\n praksisændringen med hensyn til ophævelse af nedlæggelsesklausuler ikke har  \r\n\r\n fjernet den reelle risiko for krav om nedlæggelse, dvs. at afskrivningsret  \r\n\r\n ikke  \r\n\r\n kunne nægtes alene med henvisning til den anførte praksisændring. Nægtelse af  \r\n\r\n afskrivning forudsætter således at det efter en konkret vurdering må antages  \r\n\r\n at  \r\n\r\n der ikke er en sådan risiko.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Byggemyndighedens  \r\n\r\n praksisændring med hensyn til at imødekomme ansøgninger om ophævelse af  \r\n\r\n nedlæggelsesklausuler ses som nævnt at have ført til en generel ændring af  \r\n\r\n praksis med hensyn til godkendelse af afskrivning. Ved at afvise at  \r\n\r\n byggemyndighedens  \r\n\r\n praksisændring har fjernet den reelle risiko for nedlæggelse, har landsretten  \r\n\r\n underkendt skattemyndighedens praksis med hensyn til generelt at afvise  \r\n\r\n afskrivning som følge af byggemyndighedens praksisændring, og dermed  \r\n\r\n skattemyndighedens  \r\n\r\n opfattelse vedrørende de retlige konsekvenser af byggemyndighedens  \r\n\r\n praksisændring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Østre Landsrets dom er  \r\n\r\n således efter min opfattelse udtryk for en sådan underkendelse af praksis på  \r\n\r\n grundlag af en ændret retsopfattelse som nævnt i Forvaltningsret (1994), s.  \r\n\r\n 627-628, og i Told- og Skattestyrelsens cirkulære 1993-9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Dommen har - som også anført  \r\n\r\n af ministeriet i udtalelsen til mig - betydning for de taglejligheder der er  \r\n\r\n omfattet af Magistratens praksisændring. Hvis de relevante forhold i disse  \r\n\r\n sager ikke adskiller sig fra forholdene i landsretssagen, vil der være pligt  \r\n\r\n til omgørelse, og der er derfor grundlag for genoptagelse i de tilfælde hvor  \r\n\r\n der ikke allerede er sket ændring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 4. Der kan normalt kun ske  \r\n\r\n genoptagelse af skatteansættelser for de tre seneste skatteår forud for  \r\n\r\n anmodningen om genoptagelse (skattestyrelseslovens § 4, stk. 1).  \r\n\r\n Genoptagelse for tidligere skatteår kan kun ske 'når forholdene i særlig grad  \r\n\r\n taler derfor' (§ 4, stk. 2).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I Told- og Skattestyrelsens  \r\n\r\n genoptagelsescirkulære er det anført at de særlige genoptagelsescirkulærer  \r\n\r\n som udsendes efter underkendende afgørelser, giver adgang til genoptagelse  \r\n\r\n med  \r\n\r\n hensyn til indkomstår 'der ligger indtil 3 år ... forud for den først  \r\n\r\n underkendende afgørelse.' Genoptagelsescirkulæret tilbagerykker således det  \r\n\r\n tidspunkt forud for hvilket fristen for genoptagelse skal regnes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I bemærkningerne til  \r\n\r\n skattestyrelseslovens § 4, stk. 2, om genoptagelse for skatteår der ligger  \r\n\r\n mere  \r\n\r\n end tre år tilbage i tiden, står der bl.a.:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n '...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Bemyndigelsen vil også afgive  \r\n\r\n hjemmel til de tilfælde, hvor hidtidig ligningsmæssig praksis er blevet  \r\n\r\n tilsidesat af Landsskatteretten eller af domstolene. Her kan den hidtidige  \r\n\r\n administrative praksis som gengivet i Told- og Skattestyrelsens cirkulære  \r\n\r\n 1993-9 fortsætte. ...'  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n (Folketingstidende 1995-96,  \r\n\r\n tillæg A, sp. 2585).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved henvisningen i  \r\n\r\n forarbejderne til at praksis efter genoptagelsescirkulæret kan fortsætte, er  \r\n\r\n det således også forudsat at Told- og Skattestyrelsen i tilfælde af  \r\n\r\n underkendende kendelser eller domme ikke har pligt til at foranledige  \r\n\r\n genoptagelse for skatteår der ligger mere end tre år tilbage fra første  \r\n\r\n underkendende  \r\n\r\n afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg kan ikke kritisere  \r\n\r\n Skatteministeriets opfattelse hvorefter Østre Landsrets dom af  \r\n\r\n 20. juni 1995  \r\n\r\n var den  \r\n\r\n første underkendende afgørelse, og jeg er således også enig med ministeriet i  \r\n\r\n at der kun kan blive tale om pligt til at foranledige genoptagelse for  \r\n\r\n indkomstårene  \r\n\r\n 1992 og frem.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Da skattestyrelseslovens § 4,  \r\n\r\n stk. 2, imidlertid ikke indeholder en formel grænse for hvor gamle  \r\n\r\n indkomstansættelser der kan gives tilladelse til at genoptage, er  \r\n\r\n skattemyndighederne  \r\n\r\n dog ikke afskåret fra efter begæring fra en skatteyder at tillade  \r\n\r\n genoptagelse  \r\n\r\n for tidligere år. Forarbejderne til bestemmelsen indeholder en nærmere  \r\n\r\n redegørelse for anvendelsesområdet for denne adgang til ekstraordinær  \r\n\r\n genoptagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 5. Spørgsmålet er om der i  \r\n\r\n det foreliggende tilfælde er sådanne administrative vanskeligheder med at  \r\n\r\n finde de relevante sager at der alligevel ikke har været en pligt til  \r\n\r\n genoptagelse på myndighedens eget initiativ.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Skatteministeriet har anført  \r\n\r\n at de praktiske muligheder for at finde frem til de ældre sager 'hvor en  \r\n\r\n skatteyder har foretaget afskrivning efter 1988 og fået det afvist og har  \r\n\r\n opgivet at klage videre, er stærkt begrænsede.'  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har ikke grundlag for at  \r\n\r\n afvise at det er forbundet med administrative vanskeligheder at finde de  \r\n\r\n relevante sager frem. Da der kun er pligt til at foranledige genoptagelse for  \r\n\r\n indkomstårene 1992 og frem, vil der dog ikke som anført af ministeriet være  \r\n\r\n tale om at finde sager frem helt tilbage til 1988.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som anført under punkt 2 må  \r\n\r\n myndigheden i tilfælde hvor det vil være forbundet med administrative  \r\n\r\n vanskeligheder at finde sagerne frem,  \r\n\r\n<I>  \r\n\r\n informere  \r\n\r\n</I>  \r\n\r\n offentligt om muligheden for at søge genoptagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Personer der er berørt af  \r\n\r\n dommen, og som ikke allerede havde fået ændret skatteansættelsen i  \r\n\r\n forbindelse  \r\n\r\n med kommunens berostillelse af sagerne, burde således efter min opfattelse  \r\n\r\n have  \r\n\r\n være orienteret om deres muligheder for at søge genoptagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den kommunale skattemyndighed  \r\n\r\n kan ikke på eget initiativ genoptage ansættelser for indkomstår forud for  \r\n\r\n fristen i skattestyrelseslovens § 4, stk. 1. Hertil kræves en bemyndigelse,  \r\n\r\n eventuelt i form af et særligt genoptagelsescirkulære, jf. § 4, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved Told- og Skattestyrelsens  \r\n\r\n cirkulære 1993-9 er det forudsat at styrelsen har ansvaret for genoptagelse  \r\n\r\n af  \r\n\r\n sager der er berørt af underkendende afgørelser, også inden for treårsfristen  \r\n\r\n i  \r\n\r\n skattestyrelseslovens § 4, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Borgmester H. Thustrup Hansen  \r\n\r\n har i den kommentar der var vedlagt brevet af  \r\n\r\n 21. marts 1996  \r\n\r\n til Berlingske Tidende, opfordret  \r\n\r\n alle der fra 1988 har fået afvist afskrivning, til at rette henvendelse til  \r\n\r\n kommunen. Jeg er ikke bekendt med om denne kommentar har været bragt i  \r\n\r\n Berlingske Tidende, men under alle omstændigheder er information i én avis  \r\n\r\n efter min opfattelse ikke tilstrækkelig til at udgøre en offentlig  \r\n\r\n information  \r\n\r\n som angivet ovenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg henstiller derfor at  \r\n\r\n Skatteministeriet foranlediger at der - hvis de relevante sager ikke kan  \r\n\r\n findes  \r\n\r\n frem - gennem offentlig information gives de berørte oplysning om deres  \r\n\r\n muligheder for at søge om genoptagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg beder om underretning om  \r\n\r\n hvad der videre sker i sagen.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg modtog herefter et brev  \r\n\r\n af  \r\n\r\n 12. juni 1997  \r\n\r\n hvormed Skatteministeriet sendte mig en kopi af Told- og Skattestyrelsens  \r\n\r\n genoptagelsescirkulære af  \r\n\r\n 3.  \r\n\r\n juni 1997  \r\n\r\n for så vidt angår skatteydere der er berørt af Østre  \r\n\r\n Landsrets dom af  \r\n\r\n 20. juni  \r\n\r\n 1995.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Skatteministeriet oplyste  \r\n\r\n samtidig at Told- og Skattestyrelsen havde aftalt med Københavns Kommune at  \r\n\r\n kommunen ville undersøge muligheden for direkte orientering af de pågældende  \r\n\r\n skatteydere. Ministeriet ville vende tilbage til sagen når der forelå nye  \r\n\r\n oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg meddelte herefter  \r\n\r\n Skatteministeriet at jeg tog det oplyste til efterretning og afventede  \r\n\r\n ministeriets tilbagemelding.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I et senere brev meddelte  \r\n\r\n Skatteministeriet at man ville orientere om mulighederne for genoptagelse i  \r\n\r\n anledning af den pågældende dom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg meddelte herefter  \r\n\r\n Skatteministeriet at jeg tog det oplyste til efterretning og ikke foretog mig  \r\n\r\n mere i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg bemærkede samtidig at jeg  \r\n\r\n havde noteret mig at Told- og Skattestyrelsen fremover vil udarbejde  \r\n\r\n informationsplaner i alle genoptagelsessager.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/03/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19970018370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX003338"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/03/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "183"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1997"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Initiativ til sagens rejsning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens rejsning m.v."
            ]
        },
        {
            "tag": "Dødsbobeskatning",
            "parents": [
                "Skatter (se også afgifter)"
            ]
        }
    ],
    "hasFobTags": true
}