{
    "id": 28393,
    "title": "Udenlandsk statsborgers samværsret med dansk datter. Partshøring. Påstået advokatpålæg.",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 1992.133",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Højesteret tilkendte moderen B forældremyndigheden over datteren D; Faderen  \r\n\r\n A blev af Højesteret tilkendt forældremyndigheden over sønnen C. A og C var  \r\n\r\n bosiddende i Texas, USA, hvor A ved dom havde fået tilkendt  \r\n\r\n forældremyndigheden  \r\n\r\n over D.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Civilretsdirektoratet (CD) tilsluttede sig statsamtets (S's)  \r\n\r\n afgørelse om afvisning af samkvemsret for A med D dels under henvisning til  \r\n\r\n A's  \r\n\r\n manglende samarbejdsvilje med hensyn til B's samkvem med C dels under  \r\n\r\n henvisning til faren for, at A ville bringe D ud af landet. Ombudsmanden  \r\n\r\n fandt  \r\n\r\n ikke anledning til at kritisere denne afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden fandt endvidere ikke holdepunkter for at antage, at  \r\n\r\n S skulle have pålagt A at antage en advokat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Sagens dokumenter fandtes ikke at give belæg for at antage, at  \r\n\r\n sagsbehandleren i S under samværsbesøgene i S skulle have taget parti for B.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden fandt, at S før sin afgørelse burde have afventet  \r\n\r\n A's skriftlige bemærkninger i forbindelse med partshøring over en skrivelse  \r\n\r\n fra  \r\n\r\n B. CD burde have påtalt dette forhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n CD burde have partshørt A over et notat udarbejdet af S i  \r\n\r\n forbindelse med CD's behandling af sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmanden kunne under henvisning til faren for, at A tog D med  \r\n\r\n ud af landet, ikke kritisere, at samværsbesøgene blev gennemført i S. (J. nr.  \r\n\r\n 1990-800-63).  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Udenlandsk statsborgers samværsret med dansk datter.  \r\n\r\n Partshøring. Påstået advokatpålæg.  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n A er israelsk statsborger og  \r\n\r\n har fast bopæl i USA. Den 15. december 1980 indgik A ægteskab med B, der er  \r\n\r\n dansk statsborger. Vielsen fandt sted i Det mosaiske Trossamfunds synagoge i  \r\n\r\n København. A og B har to børn, C, der er født den 22. juli 1982, og D, født  \r\n\r\n den  \r\n\r\n 29. november 1984.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I 1980 tog A og B ophold i  \r\n\r\n Texas. I marts 1988 rejste B til Danmark med børnene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I april 1988 anlagde B  \r\n\r\n separationssag ved Retten i Y-by. B nedlagde påstand om, at hun fik  \r\n\r\n forældremyndigheden over begge børn. A nedlagde påstand om, at  \r\n\r\n forældremyndigheden over begge børn blev tillagt A, subsidiært at A fik  \r\n\r\n forældremyndigheden over C.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved dom af 13. oktober 1988  \r\n\r\n fik B forældremyndigheden over D og A forældremyndigheden over C. Samtidig  \r\n\r\n blev  \r\n\r\n A og B separeret. Dommen blev stadfæstet ved Østre Landsrets dom af 13.  \r\n\r\n december 1988 og Højesterets dom af 1. maj 1989.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Retten i Y-by afsagde den 26.  \r\n\r\n april 1990 dom, hvorved A og B blev skilt. Forældremyndigheden over D  \r\n\r\n tildeltes  \r\n\r\n B, mens A fik forældremyndigheden over C.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 15. september 1988  \r\n\r\n anlagde A skilsmissesag ved Retten i X-by, Texas. Retten i X-by tillagde den  \r\n\r\n 26. marts  \r\n\r\n 1990 A  \r\n\r\n forældremyndigheden over begge børn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 11. maj 1988 indgav A  \r\n\r\n ansøgning til et statsamt om ret til samvær med børnene. I perioden den 19.  \r\n\r\n maj  \r\n\r\n 1988 til den 23. april 1989 havde A ret til personligt samvær med børnene.  \r\n\r\n Besøgene blev gennemført enten på overrabiner H's kontor eller i statsamtets  \r\n\r\n lokaler og betinget af, at A deponerede sit pas i statsamtet eller hos sin  \r\n\r\n danske advokat. Disse vilkår blev fastsat på grund af B's frygt for, at A  \r\n\r\n skulle føre børnene ud af landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De fleste af samværsmøderne  \r\n\r\n blev gennemført under tilstedeværelse af B samt en fuldmægtig fra statsamtet.  \r\n\r\n Sidstnævnte har udarbejdet notater om de samværsmøder, hun har overværet. Om  \r\n\r\n et  \r\n\r\n samværsmøde den 1. juli 1988 noterede hun bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Sagen er meget tilspidset  \r\n\r\n mellem ægtefællerne. Manden beskylder hustruen for alverdens ting,  \r\n\r\n kidnapning,  \r\n\r\n manglende vilje til at samarbejde omkring børnene herunder specielt religiøse  \r\n\r\n forhold. Manden truer hustruen, truer flere gange med, at hun vil komme til  \r\n\r\n at  \r\n\r\n fortryde sine handlinger. Han vil få sin ret i den sidste ende, det kan hun  \r\n\r\n være sikker på. Manden bebrejder hustruen at hun ikke har givet ham billeder  \r\n\r\n af  \r\n\r\n børnene. Dette virker urealistisk, idet manden kommer direkte fra hjemmet og  \r\n\r\n det skulle være mærkeligt om hustruen havde fjernet alle billeder. Under  \r\n\r\n dette  \r\n\r\n påskud truer manden at tage billeder af børnene, han stiller dem enkeltvis op  \r\n\r\n ad en hvid væg og tager et billede af hver samt et hvor de er sammen.  \r\n\r\n Hustruen  \r\n\r\n bliver meget bange ved dette, idet hun mener manden vil bruge billerne til at  \r\n\r\n få lavet nye pas til børnene for at kunne tage dem med ud af landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Hustruen virker panisk angst  \r\n\r\n og denne angst virker efter referentens mening velbegrundet, da hustruen ikke  \r\n\r\n direkte modsætter sig fotograferingen, mener referenten ej heller at kunne  \r\n\r\n gøre  \r\n\r\n det. Såfremt hustruen havde sagt nej til dette, mener referenten at kunne  \r\n\r\n have  \r\n\r\n grebet ind.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Om samværsmøde den 15. august  \r\n\r\n 1988 noterede hun bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Manden er, meget vred,  \r\n\r\n stemningen er meget trykkende, hustruen er meget nervøs og ængstelig over,  \r\n\r\n hvad  \r\n\r\n manden kan finde på, idet han truer hende på forskellig vis. Han udtaler for  \r\n\r\n eksempel at han nok skal få sin vilje om ikke med det gode, så vil han tage  \r\n\r\n andre midler i brug. Han beskylder hustruen for at have kidnappet børnene,  \r\n\r\n men  \r\n\r\n at han nok skal få sin ret på den ene eller anden måde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Mødet var meget ubehageligt  \r\n\r\n og må egentlig også være det for børnene, idet manden brugte megen tid på at  \r\n\r\n skælde ud på hustruen.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Om samværsmøde den 29. august  \r\n\r\n 1988 noteredes følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Referent overværede mødet  \r\n\r\n mellem faderen og børnene. Samværet gik godt, børnene viser glæde ved at være  \r\n\r\n sammen med faderen. Hustruen forlod lokalet under mødet idet (E) har  \r\n\r\n tilskyndet  \r\n\r\n hende dette. Hustruen var dog meget nervøs, selv om referenten var til stede.  \r\n\r\n Hustruen tog ophold lige uden for døren på en stol.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Faderen ansøger i slutningen  \r\n\r\n af mødet om samvær med børnene alene på grund af jødiske højtid den 12. og  \r\n\r\n 13.  \r\n\r\n september. Han ønsker at få børnene søndag aften den 11. og aflevere dem igen  \r\n\r\n onsdag morgen, idet højtiden slutter kl. 21.00 hvis dette er for sent et  \r\n\r\n tidspunkt at bringe børnene tilbage på. Manden rykker endvidere for  \r\n\r\n skriftligt  \r\n\r\n afslag på tidligere afslag på samvær med børnene alene. Referenten lover at  \r\n\r\n fremskynde dette.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Referenten gjorde manden  \r\n\r\n opmærksom på, at han ikke har besvaret statsamtets henvendelse af 29. juni  \r\n\r\n 1988  \r\n\r\n om børnebidrag samt hustrubidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Manden oplyser, at der  \r\n\r\n overhovedet ikke kan være tale om at han vil betale bidrag og han vil ej  \r\n\r\n heller  \r\n\r\n udfylde øk-skema, som er tilsendt hans advokat. Han gjorde endnu engang  \r\n\r\n opmærksom på, at hustruen har kidnappet børnene fra ham i USA, hvorfor der  \r\n\r\n ikke  \r\n\r\n kan blive tale om noget bidrag fra ham. Han vil overveje sagen, når dom er  \r\n\r\n afsagt.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Mens separationssagen  \r\n\r\n verserede, anmodede A om, at samværsbesøgene blev af længere varighed end  \r\n\r\n nogle  \r\n\r\n timers samvær, samt at A kunne være alene med børnene. Statsamtet afslog  \r\n\r\n disse  \r\n\r\n anmodninger, bl.a. ved skrivelse af 1. september 1988, hvori det blev  \r\n\r\n bestemt,  \r\n\r\n at &quot;(A's) ret til samvær skal udøves som hidtil, indtil endelig dom  \r\n\r\n foreligger.&quot; Ved denne afgørelse lagde statsamtet bl.a. vægt på  \r\n\r\n &quot;det  \r\n\r\n under sagens forløb passerede herunder navnlig under samværsmøderne i  \r\n\r\n statsamtet.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Om samværsmøde den 5.  \r\n\r\n september 1988 anførte fuldmægtigen følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Hustruen ønsker ved  \r\n\r\n mødets start ikke at forlade lokalet, som hun ellers har gjort ved de sidste  \r\n\r\n samværsmøder efter råd fra (E). Hustruen oplyser, at manden ved møde i  \r\n\r\n stueetagen inden referenten kom til stede udtalte til børnene, at de snart  \r\n\r\n skal  \r\n\r\n med til Texas.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Da referenten kom til stede  \r\n\r\n og fulgte ægtefællerne og børnene til mødeværelset var stemningen mellem  \r\n\r\n ægtefællerne meget ophidset. De skændes højlydt og råber hen over hovedet på  \r\n\r\n børnene, manden råber meget højt og beskylder hustruen for alverdens ting.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Referenten bliver nødt til at  \r\n\r\n bede hustruen forlade lokalet, idet samværsmødet ellers må afbrydes. Dette  \r\n\r\n protesterer manden voldsomt imod og situationen kan meget vel udvikle sig til  \r\n\r\n korporlig strid om børnene, såfremt hustruen prøver at gå med dem. Hustruen  \r\n\r\n og  \r\n\r\n manden kan slet ikke være i lokalet samtidig, hustruen accepterer at forlade  \r\n\r\n lokalet. Situationen var meget belastende for børnene. Såfremt samvær  \r\n\r\n fremover  \r\n\r\n udarter sig således må det ophæves af hensyn til børnene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Hustruen oplyste inden hun  \r\n\r\n forlader lokalet at hun ikke ønsker flere samværsmøder fastsat før dom er  \r\n\r\n afsagt, idet hun mener manden påvirker og forvirrer børnene med sin snak om  \r\n\r\n Texas o.s.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Manden udtalte i referentens  \r\n\r\n nærværelse, at hustruen skal være forsigtig, hun bliver snart  \r\n\r\n &quot;berømt&quot;, vil komme i aviser og lignende. Hustruen bliver meget  \r\n\r\n opskræmt over dette, ved ikke hvad manden mener. Manden oplyser dog at alt  \r\n\r\n hvad  \r\n\r\n han vil foretage sig er lovlige ting.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Da manden, børnene og  \r\n\r\n referenten er alene undersøger manden (C) for rifter og skrammer. Han finder  \r\n\r\n en  \r\n\r\n meget lille overfladisk rift, som efter krads fra en negl. (C) er ikke særlig  \r\n\r\n interesseret i at svare, men udtaler at det er hustruen der er kommet til at  \r\n\r\n kradse ham. Efter mødet kommer hustruen tilstede for at hente børnene.  \r\n\r\n Referenten spørger hustruen hvordan (C) har fået den lille rift som har  \r\n\r\n ophidset manden så meget. Hustruen siger det er (D) der har haft lange negle  \r\n\r\n og  \r\n\r\n er kommet til at kradse ham under leg. Hustruen har nu klippet neglene. (D)  \r\n\r\n har  \r\n\r\n ligeledes en lille rift som hustruen siger (C) har påført hende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Manden spørger hvad han kan  \r\n\r\n gøre ved dette. Referenten oplyser ham at det er socialforvaltningen, som har  \r\n\r\n tilsyn med børns levevis, men at ingen formentlig vil reagere på så lille og  \r\n\r\n overfladisk rift. Dette synes manden er for galt, idet dette ikke er første  \r\n\r\n gang hustruen har kradset børnene.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en erklæring af 8.  \r\n\r\n september 1988 til brug for forældremyndighedssagen konkluderede cand.psych.  \r\n\r\n E  \r\n\r\n følgende om B's og A's egnethed som forældre:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;Begge forældre kunne  \r\n\r\n udøve forældremyndigheden. Dog er (C's) tilknytning til faderen stærk og  \r\n\r\n uafviselig. (C) giver udtryk for vrede overfor moderen og provokerer hende  \r\n\r\n synligt. (D) viser nogenlunde samme tilknytning til mor som til far. Hun  \r\n\r\n provokerer ikke moderen i samme grad som (C) gør, hvorfor konflikterne  \r\n\r\n (naturlige) mellem Mor og (D) har et mere almindeligt præg.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Moderens forklaringer om, at  \r\n\r\n faderen ikke har beskæftiget sig seriøst med børnene, synes ikke at være i  \r\n\r\n overensstemmelse med de faktiske forhold, idet der er en endog stærk  \r\n\r\n tilknytning, indlevelsesevne og forståelse dem i mellem. Sådanne bånd knyttes  \r\n\r\n ikke af ingenting.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Da faderen viser den største  \r\n\r\n modenhed og indsigt i børnene ville børnene være velplacerede hos ham. Dertil  \r\n\r\n kan indvendes, at moderen ville have uendelig svært ved at leve med denne  \r\n\r\n løsning, hvorfor den gode og bæredygtige tilknytning mor og datter i mellem  \r\n\r\n kunne pege mod, at hun får forældremyndigheden over (D).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Yderligere må vægtes de  \r\n\r\n vanskelige samværsmuligheder, således at den mindst dårlige løsning for  \r\n\r\n børnene  \r\n\r\n må blive en separation til fordel for (C's) uafviselige behov for sin far og  \r\n\r\n (D's) tilhørsforhold til moderen. Børnene har hver især mere brug for den  \r\n\r\n rigtige voksne end for hinanden. Det er ligeledes vigtigt, at børnene bevarer  \r\n\r\n kontakt med hinanden og med den forældre, hos hvem de ikke bor. Børnene har  \r\n\r\n brug for at vide, at de har 2 forældre.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 30. november 1988  \r\n\r\n henvendte en af A's bekendte sig på A's vegne telefonisk til statsamtet med  \r\n\r\n anmodning om, at A fik samværsret med børnene i førstkommende weekend efter  \r\n\r\n den  \r\n\r\n 2. december 1988, hvor A ville komme til landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 2. december  \r\n\r\n 1988 meddelte statsamtet A, at han kunne få samværsret søndag den 4. december  \r\n\r\n 1988 fra kl. 9.30 til kl. 18.00 på betingelse af, at han deponerede sit pas  \r\n\r\n hos  \r\n\r\n sin advokat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 2. december 1988 ringede  \r\n\r\n A til fuldmægtigen i statsamtet. Ifølge dennes notat om samtalen forløb  \r\n\r\n samtalen på følgende måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Manden ringer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Han er meget vred over at  \r\n\r\n skulle betale (F) for arbejde vedrørende samværssagen. Hans ven har bedt  \r\n\r\n statsamtet om at træffe afgørelse uden om advokaten for at spare penge til  \r\n\r\n advokat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Dette er også rigtigt. Vennen  \r\n\r\n spurgte, om dette kunne lade sig gøre. Til dette svarede referenten, at når  \r\n\r\n (F)  \r\n\r\n var advokat også i samværssagen, kan statsamtet ikke skiftevis arbejde sammen  \r\n\r\n med og uden om advokaten. Manden må gøre advokaten klart, at han fremover kun  \r\n\r\n skal repræsentere ham i ægteskabssagen. Både advokaten selv samt hustruens  \r\n\r\n advokat, (G), har klart tilkendegivet over for referenten, at manden er  \r\n\r\n repræsenteret ved (F) i samværssagen. (G) og (F) har da også drøftet sagen  \r\n\r\n løbende og så sent som torsdag aften drøftet den konkrete aftale om samvær  \r\n\r\n søndag 04.12.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>...&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 15. december  \r\n\r\n 1988 meddelte statsamtet advokat F, at A havde meddelt, at han ikke længere  \r\n\r\n repræsenterede ham i &quot;den for statsamtet verserende samværssag, men  \r\n\r\n fremover kun i ægteskabssagen.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved skrivelse af 13. februar  \r\n\r\n 1989 anmodede advokat F statsamtet om aktindsigt i &quot;samtlige notater,  \r\n\r\n herunder telefonnotater under samværssagen&quot;. Vedlagt skrivelsen var en  \r\n\r\n fuldmagt underskrevet af A om at modtage de nævnte akter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Anmodningen blev imødekommet  \r\n\r\n af statsamtet, der med skrivelse af 17. februar 1989 sendte advokat F de  \r\n\r\n ønskede akter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Efter Højesterets dom den 1.  \r\n\r\n maj 1989 fik A udleveret C.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 8. maj 1989 ansøgte en  \r\n\r\n ansat ved den amerikanske ambassade i København telefonisk statsamtet på A's  \r\n\r\n vegne om, at A fik samværsret i en uge med D med henblik på, at han kunne  \r\n\r\n besøge sine forældre i Israel med begge børn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne anmodning blev forelagt  \r\n\r\n B, som i skrivelse af 10. maj 1989 modsatte sig, at D kom på besøg en uge. B  \r\n\r\n mente, at det ville være skadeligt for D, at hun pludselig skulle bo hos sin  \r\n\r\n far og C nu. Både D og C trængte efter hendes opfattelse til at få  \r\n\r\n begivenhederne lidt på afstand. Hun sluttede sit indlæg af på denne måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det, jeg gerne ville opnå ved  \r\n\r\n et evt. møde imellem os var et løfte fra begge sider (og jeg afgiver villigt  \r\n\r\n mit nu med det samme) om, at vi kunne ringe og skrive til modpartens barn  \r\n\r\n ((A)  \r\n\r\n til (D) og jeg til (C)) uden nogen form for censur eller anden indblanding  \r\n\r\n fra  \r\n\r\n den voksnes side. Ligeledes ville jeg også foreslå, at vi sender fotos af  \r\n\r\n børnene og i korte træk fortæller om deres liv og dagligdag, børnehave, skole  \r\n\r\n osv., f.eks. en gang pr. måned eller hver anden måned. Jeg erklærer mig  \r\n\r\n villig  \r\n\r\n til at gøre dette, og ønsker at høre, om (A) er parat til at gøre det samme  \r\n\r\n for  \r\n\r\n (C's) vedkommende.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 11. maj 1989  \r\n\r\n gentog A den mundtlige samværsanmodning fra den amerikanske ambassade.  \r\n\r\n Samtidig  \r\n\r\n bad A om en samværsresolution gældende for en længere periode vedrørende D.  \r\n\r\n Denne resolution skulle gælde halvdelen af ferien, jødiske helligdage og  \r\n\r\n weekends.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 17. maj 1989  \r\n\r\n tilbød statsamtet A og B børne- og familiesagkyndig rådgivning med henblik på  \r\n\r\n en løsning af konflikten vedrørende samværsret. Første møde blev fastsat til  \r\n\r\n den 23. maj 1989.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 22. maj 1989  \r\n\r\n afslog A rådgivningstilbudet samt fastholdt sin anmodning om samvær med D.  \r\n\r\n Endvidere oplyste A, at B var velkommen til at være sammen med C, hun kunne  \r\n\r\n blot ringe eller skrive herom. På dette tidspunkt opholdt A sig i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n B deltog den 23. maj 1989 i  \r\n\r\n rådgivningsmøde i statsamtet. Hun foreslog, at børnene skulle være sammen 1½  \r\n\r\n måned årligt, og at samværet skulle foregå her i landet med 3 ugers samvær  \r\n\r\n hos  \r\n\r\n B og 3 ugers samvær hos A. Det var en forudsætning for samværet, at A's pas  \r\n\r\n blev deponeret som hidtil. Endvidere skulle det være en betingelse, at A  \r\n\r\n medbragte C til Danmark til samvær med B, før end A kunne få samvær med D.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Med skrivelse af 24. maj 1989  \r\n\r\n sendte statsamtet A en kopi af B's skrivelse af 10. maj 1989 samt af et  \r\n\r\n referat  \r\n\r\n af mødet den 23. maj 1989, idet A blev anmodet om skriftlige bemærkninger  \r\n\r\n hertil.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 26. maj 1989  \r\n\r\n afslog statsamtet A's ansøgning om 1 uges samværsret med henblik på et besøg  \r\n\r\n i  \r\n\r\n Israel. Som begrundelse for afgørelsen henviste statsamtet til følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Deres tidligere hustru har i  \r\n\r\n skrivelse af 10. maj 1989 begrundet sin indstilling til Deres aktuelle  \r\n\r\n ansøgning om samvær med (D) med, at (D) en gang har taget afsked med Dem og  \r\n\r\n (C). Hun har i tiden herefter vist tegn på forvirring og utryghed med den  \r\n\r\n hele  \r\n\r\n situation. (D) er nu faldet til ro og har tilsyneladende affundet sig med, at  \r\n\r\n De og (C) nu er i USA og at hun vil gense begge på et senere tidspunkt. Deres  \r\n\r\n tidligere ægtefælle har under henvisning hertil ment at det er bedst for (D)  \r\n\r\n ikke for tiden at se Dem og (C). Deres tidligere ægtefælle har i god tro  \r\n\r\n oplyst  \r\n\r\n (D) om Deres afrejse, idet De umiddelbart efter Højesteretsdommen angiveligt  \r\n\r\n overfor hende har oplyst, at De hurtigst muligt ville forlade landet. De har  \r\n\r\n ikke ønsket at oplyse hende om tidspunktet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n (En) psykolog har under mødet  \r\n\r\n den 23. maj 1989 erklæret sig enig i betragtningen om, at det under hensyn  \r\n\r\n til  \r\n\r\n de foreliggende omstændigheder vil være bedst for (D) at det ansøgte  \r\n\r\n feriesamvær ikke fastsættes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>...&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 31. maj 1989  \r\n\r\n til statsamtet tilkendegav A, at han fandt en langsigtet samværsordning  \r\n\r\n ønskelig. Samtidig kritiserede A, at statsamtet havde afslået hans anmodning  \r\n\r\n om  \r\n\r\n samvær med D og anførte, at afgørelsen byggede på &quot;fabrikerede  \r\n\r\n løgne&quot;  \r\n\r\n fra B.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Forinden havde A i en  \r\n\r\n skrivelse, som jeg modtog den 27. maj 1989, klaget over, at statsamtet havde  \r\n\r\n afslået at give ham samværsret med D samt over sagsbehandlingen i den  \r\n\r\n forbindelse. Denne skrivelse samt bilag, jeg modtog nogle dage senere, bl.a.  \r\n\r\n statsamtets skrivelse af 26. maj 1992, oversendte jeg til  \r\n\r\n Civilretsdirektoratet  \r\n\r\n til videre foranstaltning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en skrivelse af 11.juni  \r\n\r\n 1989 fremsatte B bemærkninger til spørgsmålet om en permanent langsigtet  \r\n\r\n samværsordning. Samtidig kommenterede hun A's indlæg af 31. maj 1989. Hun  \r\n\r\n bestred, at hun skulle have afgivet urigtige oplysninger, tværtimod havde A  \r\n\r\n på  \r\n\r\n en række punkter fremstillet begivenhederne ukorrekt. Hun fandt, at A havde  \r\n\r\n udvist en sådan modvilje mod at etablere en mundtlig kommunikation mellem  \r\n\r\n børnene og mellem hende og C, at der ikke for tiden burde fastsættes  \r\n\r\n samværsordning.  \r\n\r\n I hvert fald burde samvær kun finde sted i Danmark og kun mod pasdeponering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I skrivelse af 1. september  \r\n\r\n 1989 ansøgte A statsamtet om samvær med D i perioden 6. oktober 1989 til 12.  \r\n\r\n oktober 1989, mens A opholdt sig i Danmark. Samtidig erindrede A om sin  \r\n\r\n henvendelse af 31. maj 1989.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne skrivelse blev forelagt  \r\n\r\n B til udtalelse, og hun fremsatte sine bemærkninger hertil i en skrivelse af  \r\n\r\n 12. september 1989. Hun modsatte sig fortsat samvær mellem A og D. Bl.a.  \r\n\r\n henviste hun til, at hun talrige gange forgæves havde forsøgt at komme i  \r\n\r\n telefonisk kontakt med C, samt til, at det ikke af A's henvendelse til  \r\n\r\n statsamtet fremgik, om C fulgte med A under hans rejse til Danmark.  \r\n\r\n Betingelsen  \r\n\r\n for, at A fik samvær med D, måtte være, at hun fik samvær med C, samt at C og  \r\n\r\n D  \r\n\r\n kunne være sammen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne skrivelse blev forelagt  \r\n\r\n A, og en medarbejder ved den amerikanske ambassade meddelte telefonisk den  \r\n\r\n 23.  \r\n\r\n september 1989, at A ikke ville svare yderligere på B's forespørgsel om  \r\n\r\n samvær  \r\n\r\n med C. A havde talrige gange fortalt statsamtet, at B blot kunne henvende sig  \r\n\r\n og aftale besøg.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne besked blev forelagt B  \r\n\r\n telefonisk. B fastholdt på denne baggrund sin modstand mod, at A fik samvær  \r\n\r\n med  \r\n\r\n D. Hun uddybede sin opfattelse i en skrivelse af 26. september 1990. Bl.a.  \r\n\r\n henviste hun til, at A flere gange havde truet med, at hun ville blive  \r\n\r\n arresteret for bortførsel, hvis hun tog til USA, og at hun derfor under ingen  \r\n\r\n omstændigheder ville gennemføre samvær med C dér.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n B's skrivelse af 26.  \r\n\r\n september 1990 blev sendt A til udtalelse. A meddelte i skrivelse af 5.  \r\n\r\n oktober  \r\n\r\n 1989, at tilbudet om, at B kunne have samvær med C, når hun bad om det, stod  \r\n\r\n ved magt. Hun skulle blot oplyse, hvornår hun kom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsamtet afslog i skrivelse  \r\n\r\n af 10. oktober  \r\n\r\n 1989 A  \r\n\r\n 's  \r\n\r\n anmodning om samvær med D. Statsamtet henviste til følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Deres fraseparerede hustru  \r\n\r\n udtalte da over for statsamtet, at hun modsætter sig Deres ansøgning om  \r\n\r\n samvær  \r\n\r\n med (D), medmindre hun samtidig kan få samvær med (C). Dette begrundede hun  \r\n\r\n med, at De gentagne gange både før og efter højesteretsdommens afsigelse har  \r\n\r\n truet hende med at ville tage (D) med ud af landet. De skal angiveligt også  \r\n\r\n have udtalt dette over for børnene. Deres fraseparerede hustru mener således,  \r\n\r\n at den eneste sikkerhed mod, at dette sker, er, at begge forældre har samvær  \r\n\r\n på  \r\n\r\n samme tidspunkt med det barn, som den anden forælder har forældremyndigheden  \r\n\r\n over.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsamtet har ved afgørelsen  \r\n\r\n lagt vægt på disse forhold og har således, også under hensyn til Deres  \r\n\r\n manglende samarbejdsvilje med hensyn til Deres fraseparerede hustrus ønske om  \r\n\r\n samvær med (C) her i landet (som tidligere lovet af Dem), ikke fundet at  \r\n\r\n kunne  \r\n\r\n bortse fra, at der er risiko for, at De kunne gøre alvor af Deres trusler om  \r\n\r\n at  \r\n\r\n bringe (D) ud af landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>...&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Med skrivelse af 31. oktober  \r\n\r\n 1989 oversendte jeg en klage fra A over statsamtets ovennævnte afgørelse til  \r\n\r\n Civilretsdirektoratet, samt over, at direktoratet ikke havde etableret en  \r\n\r\n langsigtet samværsordning for A med D.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en skrivelse af 26.  \r\n\r\n november 1989 til Civilretsdirektoratet påpegede B, at A var udeblevet fra  \r\n\r\n mødet  \r\n\r\n den 23. september 1989, og at A desuden i det hele havde vist sig uvillig til  \r\n\r\n at medvirke til, at der blev etableret en generel samværsordning, der kunne  \r\n\r\n omfatte begge børn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsamtet meddelte i  \r\n\r\n skrivelse af 1. februar 1990 Civilretsdirektoratet, at amtet henholdt sig til  \r\n\r\n afgørelserne af 26. maj 1989 og 10. oktober 1989. Samtidig vedlagde  \r\n\r\n statsamtet  \r\n\r\n et notat ligeledes af 1. februar 1990 udarbejdet af fuldmægtigen om  \r\n\r\n statsamtets  \r\n\r\n sagsbehandling. Hun anførte bl.a.:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;...  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De notater, klageren hævder  \r\n\r\n ikke at være bekendt med inden retssagen, var efter begæring tilsendt hans  \r\n\r\n advokat, og klageren kan ikke have undgået at se, at der blev taget notater.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Klageren er vejledt om  \r\n\r\n reglerne om samvær.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Spørgsmålet om det enkelte  \r\n\r\n lands preference for egne statsborgere er nævnt perifert i forbindelse med  \r\n\r\n diskussion af international ret, anerkendelse af domme og afgørelser etc.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg talte ikke med (C)  \r\n\r\n overhovedet ved samværet i statsamtet den 5. september 1988, ejheller om  \r\n\r\n riften. Jeg var af min overreferent blevet pålagt alene at være til stede for  \r\n\r\n at overvåge, at alt forløb roligt, og for at forebygge bortførelsesrisiko.  \r\n\r\n Jeg  \r\n\r\n sagde ved dette og øvrige samværsmøder så vidt muligt intet. På grund af den  \r\n\r\n ophidsede stemning i lokalet forklarede jeg hustruen, da hun oprevet kom ind  \r\n\r\n ved samværets ophør, hvad det drejede sig om. Hustruen svarede, at (D) var  \r\n\r\n kommet til at rive (C) med sine negle, da børnene tumlede. Hustruen havde nu  \r\n\r\n klippet (D's) negle, så dette ikke gentog sig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det bemærkes, at klageren  \r\n\r\n jævnligt under samtaler og møder truede hustruen med, at hun skulle holde øje  \r\n\r\n med aviserne; snart ville hun blive berømt og hun og børnene være på forsiden  \r\n\r\n af landets aviser. Han nægtede dog på forehold at redegøre for meningen  \r\n\r\n hermed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Samtlige samtaler foregik på  \r\n\r\n engelsk, dog blev enkelte ord sagt på dansk i forbindelse med, at (D) ind  \r\n\r\n imellem havde glemt nogle engelske ord.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det har hele tiden indtil  \r\n\r\n højesteretssagens afslutning været svært at opfatte, om klageren var  \r\n\r\n repræsenteret af advokat (F) eller ej; ofte skrev eller henvendte de sig  \r\n\r\n begge  \r\n\r\n på samme tid. Jeg har - særligt da klageren er udenlandsk statsborger -  \r\n\r\n vejledt  \r\n\r\n ham om at søge sin advokats råd.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>.....  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det har været overordentlig  \r\n\r\n vanskeligt at kommunikere med klageren, der selvfølgelig, ikke har haft  \r\n\r\n kendskab til dansk lovgivning og praksis, og som har haft vanskeligt ved at  \r\n\r\n acceptere den tid, høring af modparten, overvejelse af sagen og sagens  \r\n\r\n ekspedition i det hele må tage. Han har ejheller forstået, at statsamtet  \r\n\r\n træffer sin afgørelse skriftligt og ikke mundtligt, og at der ikke gives  \r\n\r\n mundtlige forhåndstilsagn om afgørelsens indhold. Endelig har det naturligvis  \r\n\r\n besværliggjort den mundtlige kommunikation, at den i vidt omfang har foregået  \r\n\r\n på engelsk og/eller gennem trediemand (ven af manden eller  \r\n\r\n ambassadefunktionær). Som eksempel kan nævnes, at når klageren giver udtryk  \r\n\r\n for, at jeg ikke tror ham, har jeg meget muligt oversat direkte fra dansk:  \r\n\r\n &quot;Det kan jeg da ikke tro!&quot;, hvilket ikke er udtryk for en  \r\n\r\n &quot;afgørelse&quot; om et udsagns sandhed.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Civilretsdirektoratet  \r\n\r\n meddelte A i skrivelse af 23. april 1990, at direktoratet ikke fandt grundlag  \r\n\r\n for at kritisere statsamtets afgørelse, der blev stadfæstet med de meddelte  \r\n\r\n begrundelser. Direktoratet fandt heller ikke grundlag for at kritisere  \r\n\r\n statsamtets sagsbehandling og henviste herved til fuldmægtigens notat af 1.  \r\n\r\n februar 1990. Samtidig anmodede direktoratet statsamtet om at fortsætte  \r\n\r\n behandlingen af A's ansøgning af 11. maj 1989 om en løbende samværsordning  \r\n\r\n med  \r\n\r\n D.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I klagen til mig fastholdt A  \r\n\r\n sin kritik af statsamtets behandling af sagen. A påpegede, at sagsbehandleren  \r\n\r\n har handlet ensidigt til fordel for B's interesser, pålagt A at lade sig  \r\n\r\n repræsentere ved advokat under samværssagen samt undladt at forelægge A de  \r\n\r\n notater, der blev udfærdiget under samværsbesøgene i statsamtet. A har videre  \r\n\r\n anført, at samværsbesøgene i perioden maj 1988 til april 1989 blev gennemført  \r\n\r\n på en for A sårende og unødigt restriktiv måde. A klagede desuden over, at  \r\n\r\n direktoratet ikke underkendte afslagene på A's ansøgning om fastsættelse af  \r\n\r\n samvær med D.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Civilretsdirektoratet  \r\n\r\n meddelte mig i skrivelse af 31. juli 1990, at direktoratet fortsat ikke fandt  \r\n\r\n grundlag for kritik af statsamtets sagsbehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en skrivelse til A udtalte  \r\n\r\n jeg herefter følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &quot;1)  \r\n\r\n Afgørelserne om, at  \r\n\r\n De ikke kunne have samvær med (D).  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsamtets afgørelser af 26.  \r\n\r\n maj 1989 og 11. oktober 1989 blev truffet i henhold til myndighedslovens §  \r\n\r\n 24,  \r\n\r\n der har følgende indhold:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &quot;  \r\n\r\n<B>  \r\n\r\n § 24.  \r\n\r\n</B>  \r\n\r\n Statsamtet træffer efter anmodning afgørelse om omfanget og  \r\n\r\n udøvelsen af samværsretten og kan fastsætte de nødvendige bestemmelser i  \r\n\r\n forbindelse hermed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Statsamtet kan afslå at fastsætte samværsret og kan ændre  \r\n\r\n eller ophæve en afgørelse eller aftale om samværsret, hvis hensynet til, hvad  \r\n\r\n der er bedst for barnet, taler derfor. Ved afgørelsen tages navnlig hensyn  \r\n\r\n til  \r\n\r\n den pågældendes hidtidige forbindelse med barnet.&quot;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som det ses, beror afgørelser  \r\n\r\n om samværsret på en skønsmæssigt præget vurdering. Sådanne afgørelser kan jeg  \r\n\r\n efter de regler, der gælder for min virksomhed, ikke kritisere, medmindre der  \r\n\r\n foreligger særlige omstændigheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har ikke ved min  \r\n\r\n gennemgang af sagen fundet grundlag for at kritisere afgørelserne om at nægte  \r\n\r\n Dem samvær med (D) i maj 1989 og oktober 1989.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har herved ligesom  \r\n\r\n statsamtet og direktoratet lagt vægt på Deres manglende medvirken til at  \r\n\r\n etablere en samværsordning mellem børnene og mellem (C) og (B).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n 2)  \r\n\r\n Pålæg om at lade Dem  \r\n\r\n repræsentere ved advokat.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Af sagens oplysninger  \r\n\r\n fremgår, at (fuldmægtigen) den 2. december 1988 under en telefonsamtale med  \r\n\r\n Dem  \r\n\r\n tilkendegav, at det var mest hensigtsmæssigt, om De lod advokat (F) varetage  \r\n\r\n Deres interesser såvel i separationssagen som i samværssagen. Af notatet ses,  \r\n\r\n at (fuldmægtigen) under samtalen bad Dem gøre det klart for advokat (F), at  \r\n\r\n De  \r\n\r\n ikke ønskede hans medvirken i samværssagen. I skrivelse af 15. december 1988  \r\n\r\n gav statsamtet desuden advokat (F) besked om, at statsamtet fremover ville  \r\n\r\n forhandle direkte med Dem om samværsspørgsmål.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Herefter finder jeg ikke  \r\n\r\n holdepunkter for at antage, at statsamtet skulle have pålagt Dem at antage  \r\n\r\n advokat i samværssagen, og har derfor ikke grundlag for kritik af statsamtet  \r\n\r\n for så vidt angår denne del af Deres klage.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n 3)  \r\n\r\n Amtsfuldmægtigens optræden  \r\n\r\n under sagen.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De har givet udtryk for, at  \r\n\r\n (fuldmægtigen) under sagen har optrådt partisk til fordel for Deres tidligere  \r\n\r\n hustru. Bl.a. har dette givet sig udtryk i notaterne fra samværsbesøgene i  \r\n\r\n statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved bedømmelsen af dette  \r\n\r\n klagepunkt finder jeg, at det bør tages i betragtning, at Deres og (B's) sag  \r\n\r\n har været usædvanlig følelsesmæssigt belastende både for Dem og hende,  \r\n\r\n hvilket  \r\n\r\n har givet sig udslag i hyppige og følelsesladede indlæg fra begge parter.  \r\n\r\n Allerede af den grund har sagen været meget vanskelig at håndtere for  \r\n\r\n statsamtet. En yderligere komplikation har været, at kommunikationen har  \r\n\r\n været  \r\n\r\n ført både på dansk og engelsk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Når man ikke selv har  \r\n\r\n overværet de refererede møder og episoder, er det for så vidt ikke muligt at  \r\n\r\n konstatere, hvor dækkende og korrekte notaterne har været. Notaternes indhold  \r\n\r\n og sprog giver imidlertid indtryk både af smidighed og en bestræbelse på, at  \r\n\r\n de  \r\n\r\n gjorte iagttagelser er blevet gengivet så neutralt og korrekt, som det under  \r\n\r\n de  \r\n\r\n givne meget besværlige forhold var muligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det er naturligvis uheldigt  \r\n\r\n og beklageligt, at De har fået det indtryk, at (fuldmægtigen) tog parti for  \r\n\r\n (B), men jeg finder som anført ikke, at sagens dokumenter giver belæg for  \r\n\r\n denne  \r\n\r\n opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n 4)  \r\n\r\n Partshøring forud for  \r\n\r\n statsamtets afgørelse af 26. maj 1989.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ifølge forvaltningslovens §  \r\n\r\n 19, stk. 1, må en myndighed ikke træffe afgørelse, før myndigheden forinden  \r\n\r\n har  \r\n\r\n gjort parten eller parterne bekendt med oplysninger vedrørende sagens  \r\n\r\n faktiske  \r\n\r\n omstændigheder og givet dem lejlighed til at udtale sig herom. Det gælder dog  \r\n\r\n kun, hvis oplysningerne er til ugunst for den pågældende part og er af  \r\n\r\n væsentlig betydning for sagens afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Statsamtet sendte i  \r\n\r\n overensstemmelse med denne bestemmelse med skrivelse af 24. maj 1989 (B's)  \r\n\r\n skrivelse af 10. maj 1989 samt referatet af mødet den 23. maj 1989 og bad om  \r\n\r\n Deres skriftlige bemærkninger. Den 26. maj 1989 traf statsamtet afgørelse i  \r\n\r\n sagen og lagde herved afgørende vægt på (B's) bemærkninger i skrivelsen af  \r\n\r\n 10.  \r\n\r\n maj 1989.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Efter min mening burde  \r\n\r\n statsamtet have afventet Deres skriftlige bemærkninger, inden denne afgørelse  \r\n\r\n blev truffet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Civilretsdirektoratet burde  \r\n\r\n efter min mening have påtalt ovennævnte forhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har gjort statsamtet og  \r\n\r\n Civilretsdirektoratet bekendt med min opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I klagen til mig har De gjort  \r\n\r\n gældende, at statsamtets notater burde være forelagt Dem inden afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Hertil bemærkes, at Deres  \r\n\r\n advokat den 13. februar 1989 med fuldmagt fra Dem søgte om og fik aktindsigt  \r\n\r\n i  \r\n\r\n de nævnte notater. På denne baggrund finder jeg ikke at kunne give Dem  \r\n\r\n medhold  \r\n\r\n i, at De ikke fik lejlighed til at gennemgå notaterne og fremsætte  \r\n\r\n kommentarer  \r\n\r\n hertil.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n 5) Partshøring forud for Civilretsdirektoratets afgørelse af 23. april  \r\n\r\n 1990.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I forbindelse med  \r\n\r\n Civilretsdirektoratets undersøgelse af Deres klage over statsamtets  \r\n\r\n sagsbehandling modtog direktoratet et notat af 1. februar 1990 fra  \r\n\r\n (fuldmægtigen).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Dette notat ses ikke at være  \r\n\r\n sendt Dem til udtalelse, inden direktoratet traf afgørelse i skrivelse af 23.  \r\n\r\n april 1990.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Dette forhold må anses for at  \r\n\r\n være i strid med den under 4) omtalte bestemmelse i § 19, stk. 1, i  \r\n\r\n forvaltningsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har gjort  \r\n\r\n Civilretsdirektoratet bekendt med min opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n 6)  \r\n\r\n Gennemførelse af  \r\n\r\n samværsbesøg i statsamtet.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg finder det for så vidt  \r\n\r\n forståeligt, at De har fundet det stødende og uværdigt, at Deres samværsbesøg  \r\n\r\n med (D) og (C) blev gennemført i statsamtet under overværelse bl.a. af en  \r\n\r\n medarbejder fra statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det må imidlertid herved  \r\n\r\n tages i betragtning, at statsamtet mente, at der forelå risiko for, at De  \r\n\r\n ville  \r\n\r\n fjerne børnene og tage dem med til USA. Denne risiko finder jeg blev  \r\n\r\n bestyrket  \r\n\r\n både ved de omstændigheder, hvorunder (B) og børnene ankom her til landet,  \r\n\r\n ved  \r\n\r\n de oplysninger, statsamtet modtog fra (B) samt ved de udtalelser, De selv er  \r\n\r\n refereret for i (fuldmægtigens) notater. Det kan derfor efter min mening ikke  \r\n\r\n bebrejdes statsamtet, at samværsbesøgene blev gennemført under forhold, som  \r\n\r\n måtte anses for ubehagelige og belastende for både Dem og børnene.&quot;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/11/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "O19920013370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX004788"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/11/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Familie- og Forbrugerministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Samvær",
            "parents": [
                "Familieret",
                "Børn",
                "Forældremyndighed og samværsret"
            ]
        },
        {
            "tag": "Partsrepræsentation",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken"
            ]
        },
        {
            "tag": "Lovbestemt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partshøring"
            ]
        }
    ],
    "hasFobTags": true
}