{
    "id": 28796,
    "title": "Afslag på opførelse af svinestald. Hjemmel. Begrundelse. Klagevejledning",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2004.262",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n En landmand anmeldte opførelse af en svinestald til en  \r\n\r\n kommune.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n Kommunen afslog at godkende byggeriet fordi afstanden fra  \r\n\r\n stalden til et planlagt boligområde var under  \r\n\r\n 300 m.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n Ombudsmanden udtalte at hverken en regionplan eller et forslag  \r\n\r\n til kommuneplan kunne udgøre tilstrækkelig hjemmel for afslaget. Hertil  \r\n\r\n krævedes en endelig vedtaget kommuneplan, og en sådan forelå først efter at  \r\n\r\n afslaget var givet. Da den endelige kommuneplan imidlertid blev vedtaget  \r\n\r\n samme  \r\n\r\n dag som afslaget blev givet, foretog ombudsmanden sig efter omstændighederne  \r\n\r\n ikke mere i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n Ombudsmanden udtalte endvidere at både kommunens begrundelse  \r\n\r\n for afslaget og kommunens klagevejledning var mangelfulde. Desuden havde  \r\n\r\n Skov-  \r\n\r\n og Naturstyrelsen ikke orienteret landmanden tilstrækkeligt om sagens  \r\n\r\n behandling. (J.nr. 2003-2721- 110).  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\"  \r\n\r\n style='background:#BFBFBF;mso-shading:windowtext;mso-pattern:gray-25 auto'>  \r\n\r\n</DIV><div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#Oversigt1\">  \r\n\r\n  Ombudsmandens udtalelse  </A></td><td></td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Afslag på opførelse af svinestald.  \r\n\r\n<BR>  \r\n\r\n Hjemmel. Begrundelse. Klagevejledning  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\"  \r\n\r\n style='background:#BFBFBF;mso-shading:windowtext;mso-pattern:gray-25 auto'>  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgik af sagen at A den 1. december 2000 indgav anmeldelse  \r\n\r\n til X Kommune om opførelse af en svinestald til 35 dyreenheder (ca. 1.000  \r\n\r\n slagtesvin).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 6. december 2000 blev kommunalbestyrelsens  \r\n\r\n kommuneplanstrategi bekendtgjort. Heraf fremgik bl.a. at der skulle udlægges  \r\n\r\n nye boligområder ved bl.a. ( ). Et forslag til kommuneplan forventedes  \r\n\r\n fremlagt  \r\n\r\n til offentlig debat i begyndelsen af 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen meddelte den 7. december  \r\n\r\n 2000 A  \r\n\r\n at det indsendte materiale var  \r\n\r\n utilstrækkeligt. Desuden blev det oplyst at ansøgningen ville blive forelagt  \r\n\r\n udvalget for teknik og miljø den 2. januar 2001 til politisk vurdering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 14. december 2000 til kommunen fremkom A med  \r\n\r\n supplerende oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen meddelte i brev af 20. december  \r\n\r\n 2000 A  \r\n\r\n at materialet stadig ikke var  \r\n\r\n fyldestgørende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 14. januar 2001 skrev A til kommunalbestyrelsen om et  \r\n\r\n fremsat regionplanforslag. Det fremgik af brevet at A ved samtale med teknisk  \r\n\r\n forvaltning og borgmesteren havde erfaret at grunden til at han endnu ikke  \r\n\r\n havde  \r\n\r\n fået en positiv tilbagemelding fra kommunen om byggeriet, var at  \r\n\r\n regionplanforslaget  \r\n\r\n gav kommunen mulighed for at udvide byen mod ( ). A ønskede ikke at hans jord  \r\n\r\n blev inddraget i denne udvidelse. (Kommunen anførte i et bilag til brev af  \r\n\r\n 29.  \r\n\r\n november 2001 til Tilsynsrådet for Roskilde Amt at A&#146;s brev af 14.  \r\n\r\n januar 2001  \r\n\r\n ikke sås modtaget i kommunen).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 23. januar 2001 skrev A til kommunen at han ikke kunne  \r\n\r\n respektere kommunens beslutning på møde den 16. januar 2001 om at byggeriet  \r\n\r\n ikke var nødvendigt for driften.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 24. januar 2001 meddelte kommunen A at den ikke anså  \r\n\r\n det anmeldte byggeri for erhvervsmæssigt nødvendigt for ejendommens drift.  \r\n\r\n Der  \r\n\r\n skulle derfor indhentes landzonetilladelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n A fremsatte den 24. januar 2001 erstatningskrav mod kommunen  \r\n\r\n som følge af kommunens manglende accept.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen svarede den 26. januar 2001 på A&#146;s brev af 23. januar  \r\n\r\n 2001 og gjorde opmærksom på at den stadig ikke havde modtaget fyldestgørende  \r\n\r\n anmeldelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 31. januar 2001 søgte A Hovedstadens Udviklingsråd  \r\n\r\n (HUR) om landzonetilladelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ligeledes den 31. januar 2001 sendte A supplerende oplysninger  \r\n\r\n til kommunen om byggeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 1. februar 2001 klagede A til Tilsynsrådet for  \r\n\r\n Roskilde Amt over kommunens behandling af hans anmeldelse. A var ikke blevet  \r\n\r\n hørt forud for beslutningen om at byggeriet ikke var erhvervsmæssigt  \r\n\r\n nødvendigt,  \r\n\r\n og han havde ikke fået en begrundelse for afgørelsen. A mente desuden at  \r\n\r\n kommunen  \r\n\r\n forhalede sagen fordi den ikke ønskede byggeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 27. februar 2001 vedtog kommunen et forslag til ny  \r\n\r\n kommuneplan. Forslaget blev fremlagt til offentlig høring fra den 8. marts  \r\n\r\n 2001  \r\n\r\n til den 3. maj 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 5. marts 2001 sendte kommunen en udtalelse til HUR. Heri  \r\n\r\n oplystes bl.a. at staldbygningens afstand til det i regionplanforslaget  \r\n\r\n udlagte areal til boligformål ved ( ) ikke ville kunne overholde de pr. 1.  \r\n\r\n januar 2001 ændrede regler for afstand til fremtidige byzoneområder. Desuden  \r\n\r\n oplystes at hvis der blev givet zonetilladelse, ville kommunen være  \r\n\r\n indstillet  \r\n\r\n på at godkende byggeriet når A havde fremsendt alle nødvendige oplysninger. A  \r\n\r\n fik kopi af brevet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n HUR sendte den 22. maj 2001 ansøgningen tilbage til kommunen da  \r\n\r\n det ansøgte ikke krævede landzonetilladelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 1. juni 2001 meddelte kommunen A HUR&#146;s afgørelse og  \r\n\r\n oplyste at sagen ville blive forelagt for økonomiudvalget den 11. juni 2001  \r\n\r\n og  \r\n\r\n eventuelt efterfølgende for kommunalbestyrelsen den 19. juni 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen skrev herefter den 25. juni 2001 bl.a. følgende til A:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Efter at kommunen, fra Hovedstadens Udviklingsråd, har  \r\n\r\n modtaget meddelelse om, at den anmeldte svinestald er nødvendig for den  \r\n\r\n landbrugsmæssige drift af ejendommen, har anmeldelsen været forelagt for  \r\n\r\n kommunalbestyrelsen  \r\n\r\n på mødet den 19. juni 2001, hvor det blev besluttet at tage afgørelsen til  \r\n\r\n efterretning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Samtidig besluttede kommunalbestyrelsen, at sagen henlægges  \r\n\r\n under henvisning til skrivelse af 1. juni 2001 fra Skov- og Naturstyrelsen,  \r\n\r\n med følgende tilføjelse: &#146;idet ansøger ikke har opfyldt  \r\n\r\n bygningsreglementets  \r\n\r\n bestemmelser&#146;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det skal bemærkes, at kommunalbestyrelsens beslutning ikke var  \r\n\r\n enstemmig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den trufne beslutning om at sagen henlægges, er taget på  \r\n\r\n baggrund af Skov- og Naturstyrelsens brev af 1. juni 2001 &#150; vejledende  \r\n\r\n udtalelse om administration af de skærpede afstandskrav. Ifølge den  \r\n\r\n vejledende  \r\n\r\n udtalelse fremgår bl.a.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#146;Fristen er fastsat sådan, at en sag skal behandles efter de  \r\n\r\n hidtidige regler, hvis der før den 1. januar 2001 forelå forhåndsanmeldelse,  \r\n\r\n som opfylder de formelle krav om dokumentation efter §§ 29-30 i  \r\n\r\n husdyrsbekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det betyder for et byggeris vedkommende, at &#146;anmeldelsen skal  \r\n\r\n indeholde konstruktionstegninger mv., som anført i bygningsreglementet,  \r\n\r\n dokumentation for, at de i kapitel 3-8 nævnte krav til styrke, tæthed og  \r\n\r\n bestandighed opfyldes, samt angivelse af anlæggets placering i forhold til  \r\n\r\n vandindvindingsanlæg, vandløb (herunder dræn), søer, omgivende ejendomme,  \r\n\r\n bebyggelse og eksisterende, eller ifølge kommuneplanen, fremtidig udlagte  \r\n\r\n byzone- og sommerhusområder, samt områder, der i kommuneplanen og/eller  \r\n\r\n lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til  \r\n\r\n offentlige formål med henblik på beboelse, institutioner eller  \r\n\r\n lignende.&#146; &#150;  \r\n\r\n jfr. § 29, stk.  \r\n\r\n 2.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den forhåndsanmeldte staldbygning opfyldte den 1. januar 2001  \r\n\r\n ikke de formelle krav om dokumentation, hvilket bl.a. er nævnt i  \r\n\r\n forvaltningens  \r\n\r\n brev af 26. januar 2001. Kommunalbestyrelsens beslutning betyder, at den  \r\n\r\n anmeldte staldbygning skal overholde de skærpede afstandskrav i  \r\n\r\n bekendtgørelse  \r\n\r\n om erhvervsmæssigt dyrehold. Dette bevirker, at bygningen skal holdes mindst  \r\n\r\n 300 m  \r\n\r\n fra det i forslag til kommuneplanen  \r\n\r\n benævnte område ( ) udlagt til åben-lav boligbebyggelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den forhåndsanmeldte staldbygning ligger inden for denne  \r\n\r\n afstand, hvilket medfører, at godkendelse til opførelse ikke kan meddeles,  \r\n\r\n hvorfor sagen henlægges.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Til orientering vedlægges kopi af kommunalbestyrelsens beslutningsark  \r\n\r\n samt kopi af udtalelse fra Skov- og Naturstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagevejledning:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I henhold til § 34, stk. 2, i bekendtgørelse om erhvervsmæssig  \r\n\r\n dyrehold kan kommunalbestyrelsens afgørelse efter § 29 og § 30 ikke påklages  \r\n\r\n til anden administrativ myndighed.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Et advokatfirma klagede den 25. juli 2001 på A&#146;s vegne til  \r\n\r\n Tilsynsrådet for Roskilde Amt over kommunens afgørelse af 24. juni 2001. Det  \r\n\r\n blev bl.a. gjort gældende at sagen burde behandles på grundlag af de før 1.  \r\n\r\n januar 2001 gældende regler, og at kommunen ikke kunne anvende byggelovens  \r\n\r\n regler til fremme af en senere påtænkt lokalplan for et nærliggende område.  \r\n\r\n Kommunen søgte således at forhale sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 17. august 2001 skrev A til kommunen og præciserede  \r\n\r\n at han havde fremsendt alle krævede oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen svarede den 21. august 2001 at den ikke ville indgå i  \r\n\r\n en dialog om hvorvidt det modtagne materiale overholdt kravene. Der henvistes  \r\n\r\n i den forbindelse til afgørelsen om at kravene ikke var overholdt pr. 1.  \r\n\r\n januar 2001, og at staldbygningen derfor skulle overholde de skærpede  \r\n\r\n afstandskrav.  \r\n\r\n Hvis A ønskede at opføre en svinestald med overholdelse af de skærpede  \r\n\r\n afstandskrav,  \r\n\r\n måtte han fremsende en plan der viste hvor stalden skulle placeres. Herefter  \r\n\r\n ville kommunen i givet fald meddele A hvilke supplerende oplysninger der  \r\n\r\n ville  \r\n\r\n være påkrævet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tilsynsrådet for Roskilde Amt traf den 3. september 2001  \r\n\r\n afgørelse vedrørende klagen af 1. februar 2001. Tilsynsrådet tog stilling til  \r\n\r\n kommunens brev af 24. januar 2001 for så vidt angik begrundelse og  \r\n\r\n partshøring.  \r\n\r\n Da sagen var afgjort af HUR, fandt tilsynsrådet ikke grundlag for at foretage  \r\n\r\n sig videre. Tilsynsrådet ville i forbindelse med behandlingen af klagen af  \r\n\r\n 25. juli 2001 tage stilling til spørgsmålet om magtmisbrug.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 4. september 2001 sendte A supplerende oplysninger  \r\n\r\n vedrørende byggeriet til kommunen. Det drejede sig om oplysninger/tegninger  \r\n\r\n vedrørende opdeling af brandceller, indvendig vægbeklædning, redegørelse for  \r\n\r\n flugtveje og facadeudseende mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 7. september 2001 til kommunen skrev A at han  \r\n\r\n fastholdt anmeldelsen af 1. december 2000, og at han ville påbegynde  \r\n\r\n byggeriet.  \r\n\r\n A havde ikke fået at vide med hvilken hjemmel byggeriet kunne stoppes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen svarede i brev af 7. september 2001 at byggeriet var  \r\n\r\n omfattet af bestemmelserne i BR-95, afsnit 1.6, stk.  \r\n\r\n 1f  \r\n\r\n og stk. 2. Kommunen skrev desuden at en  \r\n\r\n meddelelse om byggearbejder skulle være givet senest 2 uger efter at kommunen  \r\n\r\n havde modtaget det nødvendige materiale. A kunne derfor forvente besked 14  \r\n\r\n dage fra den 5. september 2001 hvor kommunen havde modtaget det sidste  \r\n\r\n projektmateriale. Når sagen ikke kunne behandles før, skyldtes det at  \r\n\r\n A&#146;s  \r\n\r\n byggesagsbehandler var på ferie. Det betød at den person som skulle behandle  \r\n\r\n sagen, skulle udføre to mands arbejde i perioden, men det &#148;tilstræbes,  \r\n\r\n at alle  \r\n\r\n kræfter sættes ind for, at sagen kan behandles indenfor 14 dages  \r\n\r\n fristen&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 18. september 2001 godkendte kommunen kommuneplan  \r\n\r\n 2001-2012. Område ( ) blev udlagt til åben-lav boligbebyggelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved brev af 18. september 2001 fik A afslag på byggeriet.  \r\n\r\n Kommunen begrundede dette med at stalden stadig lå for tæt på det område ved  \r\n\r\n ( ) som var udlagt i Regionplan 2001 (oktober 2000). Stalden var placeret  \r\n\r\n under  \r\n\r\n 300 m  \r\n\r\n fra  \r\n\r\n det udlagte areal.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter en telefonisk henvendelse fra et rådgivningscenter om  \r\n\r\n klagevejledning sendte kommunen den 26. september  \r\n\r\n 2001 A  \r\n\r\n en standardklagevejledning &#148;da  \r\n\r\n det ikke umiddelbart kan ses, at der er nyt i sagen som ikke allerede er  \r\n\r\n anket&#148;. Af den vedlagte klagevejledning fremgik at klager vedrørende  \r\n\r\n afgørelser  \r\n\r\n efter byggeloven kunne indbringes for statsamtet, og at klager vedrørende  \r\n\r\n afgørelser efter planloven kunne indbringes for Naturklagenævnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter at rådgivningscentret på ny havde rettet henvendelse til  \r\n\r\n kommunen, sendte kommunen den 4. oktober  \r\n\r\n 2001  \r\n\r\n A  \r\n\r\n vejledning om at afgørelsen efter bekendtgørelse om erhvervsmæssigt  \r\n\r\n dyrehold kunne indbringes for Skov- og Naturstyrelsen, og at klagefristen  \r\n\r\n først ville blive regnet fra dateringen af kommunens brev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Rådgivningscentret ankede den 16. oktober 2001 på A&#146;s vegne  \r\n\r\n afslaget til Skov- og Naturstyrelsen. Samtidig blev der over for kommunen  \r\n\r\n taget  \r\n\r\n forbehold for at rejse et erstatningskrav som følge af forsinkelse af sagen  \r\n\r\n på grund af forkert sagsbehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I klagen blev det bl.a. anført at afgørelserne af henholdsvis  \r\n\r\n 25. juni 2001 og 18. september 2001 var mangelfuldt begrundede, at  \r\n\r\n sidstnævnte  \r\n\r\n afgørelse ikke var ledsaget af en klagevejledning, og at klagevejledning om  \r\n\r\n indbringelse for Skov- og Naturstyrelsen først blev givet efter to  \r\n\r\n henvendelser  \r\n\r\n til kommunen. I øvrigt var det forkert at klagefristen regnedes fra  \r\n\r\n dateringen af kommunens brev. Endvidere anførtes bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Såfremt kommunen mener, at den mangler nogle oplysninger, må  \r\n\r\n den præcisere det og træffe en afgørelse herom. Det kan f.eks. være en  \r\n\r\n afgørelse  \r\n\r\n om, at byggeriet ikke må gå i gang, inden de og de oplysninger mv.  \r\n\r\n foreligger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den bestemmelse, der er relevant her er §&nbsp;4, stk. 3, nr. 3,  \r\n\r\n i husdyrgødningsbekendtgørelsen, hvor det står anført, at  \r\n\r\n 300 m  \r\n\r\n grænsen gælder  \r\n\r\n<I>  \r\n\r\n &#146;til eksisterende eller, ifølge kommuneplanens  \r\n\r\n rammedel, fremtidigt byzone- eller sommerhusområde&#146;.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det kan heraf umiddelbart udledes, at det ikke er nok at arealet  \r\n\r\n er udlagt til eventuelt kommende byzoneområder i en regionplan.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår også, at der skal være en endelig godkendt  \r\n\r\n kommuneplan for at bestemmelserne gælder. I den konkrete sag var der et  \r\n\r\n forslag, som først blev endeligt vedtaget den 18. september 2001 om aftenen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I øvrigt er det forkert, når kommunen &#146;bare&#146; siger nej, hvis en  \r\n\r\n staldbygning ligger inden for de  \r\n\r\n 300 m.  \r\n\r\n Kommunen skal i stedet for tage stilling til, om de kan godkende opførelse af  \r\n\r\n stalden indenfor de  \r\n\r\n 300 m.  \r\n\r\n Men som nævnt er det ikke aktuelt i den konkrete sag, da byggeriet var  \r\n\r\n anmeldt  \r\n\r\n inden  \r\n\r\n 300 m  \r\n\r\n reglen  \r\n\r\n kom til at gælde.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen kommenterede klagen i brev af 23. oktober 2001 til  \r\n\r\n Skov- og Naturstyrelsen. Kommunen erkendte at tidspunktet for klagefristens  \r\n\r\n begyndelse beklageligvis var angivet forkert. Endvidere anførtes at A fra  \r\n\r\n starten var gjort opmærksom på hvilket materiale der var nødvendigt til  \r\n\r\n behandling  \r\n\r\n af anmeldelsen, at anmeldelsen pr. 1. januar 2001 ikke opfyldte de formelle  \r\n\r\n krav, og at de skærpede afstandskrav derfor skulle overholdes. Det var  \r\n\r\n kommunens opfattelse at fyldestgørende anmeldelse først var modtaget den 5.  \r\n\r\n september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 29. november 2001 afgav kommunen en udtalelse til  \r\n\r\n Tilsynsrådet for Roskilde Amt om klagen af 25. juli 2001. Kommunen fastholdt  \r\n\r\n at  \r\n\r\n der først i september 2001 var modtaget en korrekt anmeldelse, og at sagen  \r\n\r\n derfor skulle behandles efter reglerne om de skærpede afstandskrav der blev  \r\n\r\n indført pr. 1. januar 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen anerkendte i brev af 11. februar 2002  \r\n\r\n til rådgivningscentret modtagelsen af klagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 4. marts 2002 skrev kommunen til A at den havde  \r\n\r\n besluttet at tage hans erstatningskrav af 24. januar 2002 til orientering.  \r\n\r\n Når  \r\n\r\n tilsynsrådet havde truffet beslutning i klagesagen, ville sagen på ny blive  \r\n\r\n taget op.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Rådgivningscentret rykkede den 30. april 2002 Skov- og  \r\n\r\n Naturstyrelsen for svar i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tilsynsrådet for Roskilde Amt traf den 15. maj 2002 afgørelse om  \r\n\r\n klagen af 25. juli 2001. Tilsynsrådet udtalte at anmeldelsen af byggeriet  \r\n\r\n ikke  \r\n\r\n opfyldte betingelserne inden den 1. januar 2001. Tilsynsrådet fandt ikke  \r\n\r\n grundlag for at tilsidesætte kommunens vurdering hvorefter alle oplysninger  \r\n\r\n til  \r\n\r\n brug for en egentlig byggesagsbehandling først blev modtaget i kommunen i  \r\n\r\n september 2001. Tilsynsrådet fandt i den forbindelse heller ikke at kommunen  \r\n\r\n bevidst havde forhalet sagen, idet kommunen havde meddelt A at der manglede  \r\n\r\n oplysninger ved brev af 14. [skal være 7.; min bemærkning] december 2000,  \r\n\r\n brev  \r\n\r\n af 20. december 2000 og brev af 26. januar 2001. Tilsynsrådet lagde vægt på  \r\n\r\n at  \r\n\r\n de oplysninger kommunen manglede, allerede fremgik af brev af 14. [skal  \r\n\r\n antagelig være 7.; min bemærkning] december 2000.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen traf afgørelse i sagen den 20. juni  \r\n\r\n 2002. Heraf fremgik bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Det fremgår af sagen, at den pågældende byggeanmeldelse for  \r\n\r\n opførelse af ny slagtesvinestald på (Y)-vej ( ) inden 1. januar 2001  \r\n\r\n<I>  \r\n\r\n ikke  \r\n\r\n</I>  \r\n\r\n opfyldte kravene til dokumentation  \r\n\r\n efter husdyrgødningsbekendtgørelsens § 29, og det fremgår endvidere, at  \r\n\r\n ansøger  \r\n\r\n af (X) Kommune er blevet gjort opmærksom på dette forhold ved modtagelse af  \r\n\r\n byggeanmeldelsen. Her henvises til brev af 7. december 2000 og 20. december  \r\n\r\n 2000 fra (X) Kommune til (A).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen oplyser, at den anmeldte svinestald er tænkt placeret  \r\n\r\n inden for  \r\n\r\n 300 m  \r\n\r\n fra et planlagt boligområde med tæt-lav og åben- lav boligbebyggelse ( )  \r\n\r\n ifølge  \r\n\r\n (X) Kommunes Kommuneplan 2001-2012. Af kommuneplanens rammebestemmelser  \r\n\r\n fremgår det, at området udlægges til tæt-lav og åben-lav boligbebyggelse ( ).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Med baggrund i ovenstående har kommunalbestyrelsen afgjort, at  \r\n\r\n godkendelse til opførelse af slagtesvinestald med den ønskede placering  \r\n\r\n<I>  \r\n\r\n ikke  \r\n\r\n</I>  \r\n\r\n kan meddeles.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen finder ikke, at der foreligger  \r\n\r\n oplysninger der kan tilsidesætte det af kommunen udviste skøn og stadfæster  \r\n\r\n dermed (X) Kommunes afgørelse om  \r\n\r\n<I>  \r\n\r\n ikke  \r\n\r\n</I>  \r\n\r\n at meddele godkendelse af opførelse af ny slagtesvinestald, (Y)-vej ( ) i  \r\n\r\n henhold til § 4 i husdyrgødningsbekendtgørelsen nr. 877 af 10. december 1998,  \r\n\r\n som ændret ved bekendtgørelse nr. 1369 af 15. december  \r\n\r\n 2000.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 20. september 2002 afviste kommunen A&#146;s  \r\n\r\n erstatningskrav.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n A klagede herefter den 18. december 2002 til mig. Han anførte  \r\n\r\n bl.a. at Skov- og Naturstyrelsen ikke havde forholdt sig til om reglen i  \r\n\r\n husdyrgødningsbekendtgørelsens § 4, stk. 3, om en afstand på mindre end  \r\n\r\n 300 m  \r\n\r\n gælder i forhold til arealer der  \r\n\r\n i regionplanen er udlagt til eventuelt kommende byzonearealer, og om reglen  \r\n\r\n gælder  \r\n\r\n i forhold til et forslag til ændring af kommuneplanen. A anførte desuden at  \r\n\r\n det  \r\n\r\n var hans klare opfattelse at kommunen bevidst havde forhalet sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da Skov- og Naturstyrelsen ikke havde taget stilling til alle  \r\n\r\n A&#146;s indsigelser, sendte jeg klagen videre til styrelsen som en anmodning  \r\n\r\n fra A  \r\n\r\n om at styrelsen tog stilling til disse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Styrelsen svarede i brev af 11. juli 2003 bl.a. at udpegningen  \r\n\r\n af området ( ) på ansøgningstidspunktet, dvs. det tidspunkt hvor ansøgningen  \r\n\r\n forelå i endelig form, forelå i en form som måtte anses for at opfylde  \r\n\r\n betingelserne  \r\n\r\n for at anvende § 4, stk. 3, nr. 3, i husdyrgødningsbekendtgørelsen som  \r\n\r\n hjemmelsgrundlag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 7. august 2003 klagede A til mig igen og bad mig  \r\n\r\n behandle den tidligere indsendte klage af 18. december  \r\n\r\n 2002. A  \r\n\r\n anførte bl.a. at  \r\n\r\n myndighederne ikke havde undersøgt forholdene tilstrækkeligt forud for  \r\n\r\n afslaget  \r\n\r\n og stadfæstelsen heraf, og at alle nødvendige oplysninger var fremsendt inden  \r\n\r\n den 1. januar 2001. Det var ikke muligt at placere stalden et andet sted på  \r\n\r\n grunden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 9. oktober 2003 meddelte jeg A at jeg havde gennemgået  \r\n\r\n styrelsens akter, og at jeg på grund af forældelse var afskåret fra at  \r\n\r\n foretage  \r\n\r\n mig noget vedrørende kommunens afgørelse af 24. januar 2001 og tilsynsrådets  \r\n\r\n afgørelse af 3. september 2001 og sagsbehandlingen i tilknytning til disse  \r\n\r\n afgørelser.  \r\n\r\n Jeg var derimod ikke afskåret fra at behandle kommunens afgørelser af 25.  \r\n\r\n juni  \r\n\r\n 2001 og 18. september 2001, tilsynsrådets afgørelse af 15. maj 2002 og Skov-  \r\n\r\n og  \r\n\r\n Naturstyrelsens afgørelse af 20. juni 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg meddelte endvidere A at jeg var enig med kommunen og  \r\n\r\n tilsynsrådet i at anmeldelsen ikke inden den 1. januar 2001 kunne anses for  \r\n\r\n at  \r\n\r\n opfylde betingelserne i husdyrgødningsbekendtgørelsens § 29, stk. 2 og 3. Jeg  \r\n\r\n foretog mig derfor ikke mere vedrørende spørgsmålet om tidspunktet for  \r\n\r\n indgivelsen  \r\n\r\n af anmeldelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg bad imidlertid kommunen og Skov- og Naturstyrelsen om en  \r\n\r\n udtalelse om hjemmelsgrundlaget for afslaget i relation til  \r\n\r\n husdyrgødningsbekendtgørelsens  \r\n\r\n § 4, stk. 3, nr. 3. Jeg bad desuden myndighederne komme ind på om  \r\n\r\n forvaltningslovens regler om begrundelse og klagevejledning var overholdt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 31. oktober 2003 udtalte kommunen bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;På grundlag af Regionplan 2001 blev (X) Kommunes Kommuneplan,  \r\n\r\n Hovedstruktur og Rammer og Forudsætninger parallelt med anmelderens sag  \r\n\r\n gennemført. Kommunalbestyrelsen vedtog kommuneplanforslaget den 27. februar  \r\n\r\n 2001 og forslaget var i offentlig høring fra den 8. marts 2001 til den 3. maj  \r\n\r\n 2001. Rammeplanen indeholdt blandt andet et nyt boligområde, benævnt i  \r\n\r\n rammeplanen  \r\n\r\n ( ), der er beliggende ved anmelders ejendom, hvor svinestalden var tænkt  \r\n\r\n opført, ved den eksisterende byzone. Kommuneplanen blev endelig vedtaget den  \r\n\r\n 18. september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n (X) Kommune tilskriver den 18. september 2001 anmelder, at  \r\n\r\n sagsbehandlingen er påbegyndt. Anmelder har i brev opretholdt den tidligere  \r\n\r\n placering af svinestalden, hvorfor det oplyses, at det er kommunens  \r\n\r\n opfattelse,  \r\n\r\n at stalden stadig ligger for tæt på boligområdet ved ( ), som er udlagt i  \r\n\r\n Regionplan  \r\n\r\n 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Med baggrund i Skov- og Naturstyrelsens vejledende udtalelse om  \r\n\r\n administration af skærpede afstandsregler i Bekendtgørelse om ændring af  \r\n\r\n bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, og ensilage mv.,  \r\n\r\n Bekendtgørelse nr. 1369 af 15. december 2000 og Kommuneplanen, hovedstruktur  \r\n\r\n samt rammer og forudsætninger meddelte (X) Kommune afslag på den anmeldte  \r\n\r\n svinestald  \r\n\r\n for så vidt angår placeringen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n (X) Kommune har brugt ordvalget Regionplan 2001 med begrundelse  \r\n\r\n om, at denne plan er kommunens retslige grundlag for udarbejdelse af  \r\n\r\n Kommuneplanen, herunder Hovedstruktur, Ramme og Forudsætninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n (X) Kommune har i sagsbehandlingen skønnet, at lovhjemmelen med  \r\n\r\n udgangspunkt i afstandsbestemmelserne, § 4, stk. 3, 3) i Bekendtgørelse om  \r\n\r\n ændring af bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, og  \r\n\r\n ensilage mv., Bekendtgørelse nr. 1369 af 15. december 2000 var til stede,  \r\n\r\n idet  \r\n\r\n Kommuneplanens reelle indhold, herunder rammeplanen, var på plads i en sådan  \r\n\r\n form, at der var tilstrækkelig lovhjemmel til at meddele afslag på den søgte  \r\n\r\n placering.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen udtalte i brev af 24. februar 2004 bl.a.  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Det vil sige, at der på det tidspunkt, hvor ansøgningen fra (A)  \r\n\r\n forelå i endelig form 5. september 2001, var planer for etablering af et  \r\n\r\n fremtidigt byzoneområde indenfor  \r\n\r\n 300 m  \r\n\r\n af det påtænkte staldbyggeri, og at klager var orienteret herom af kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Spørgsmålet er herefter, om planlægningen for området ( ),  \r\n\r\n forelå i en form, som må anses for at opfylde betingelserne for at anvende §  \r\n\r\n 4,  \r\n\r\n stk. 1, første punktum, jf. stk. 3, nr. 3, i husdyrgødningsbekendtgørelsen  \r\n\r\n som  \r\n\r\n hjemmelsgrundlag for kommunens afgørelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunens afgørelse af 18. september 2001 blev truffet samme  \r\n\r\n dag, som den endelige kommuneplan blev godkendt af kommunalbestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Medmindre der er fastsat regler om andet skal myndighederne  \r\n\r\n træffe afgørelse på det regelgrundlag, som gælder på afgørelsestidspunktet,  \r\n\r\n hvilket også vil være udgangspunktet i denne sag. (jf. også ombudsmandens  \r\n\r\n afgørelse af 13. september 2001, j.nr. 2001-2826-142). I den forbindelse  \r\n\r\n bemærkes,  \r\n\r\n at overgangsbestemmelsen i § 2 i bkg. nr. 1369 alene fraviger dette  \r\n\r\n udgangspunkt for så vidt angår de anmeldelser, som er indgivet inden 1.  \r\n\r\n januar  \r\n\r\n 2001, men ikke generelt forholder sig til spørgsmålet, om det er det  \r\n\r\n planmæssige grundlag på ansøgningstidspunktet eller på afgørelsestidspunktet,  \r\n\r\n der er afgørende. Det er Skov- og Naturstyrelsens vurdering, at det er det  \r\n\r\n planmæssige grundlag på afgørelsestidspunktet, der skal lægges til grund for  \r\n\r\n en  \r\n\r\n afgørelse om, hvorvidt afstandskravet på  \r\n\r\n 300 meter  \r\n\r\n i § 4, stk. 3, nr. 3, er  \r\n\r\n opfyldt og dermed for, om sagen skal behandles efter § 4, stk. 1, 1. eller 2.  \r\n\r\n punktum.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bekendtgørelsen indeholder ikke udtrykkelige bestemmelser om,  \r\n\r\n hvornår retsvirkningen af en kommuneplan indtræder i forhold til  \r\n\r\n husdyrgødningsbekendtgørelsens § 4, stk. 3, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er imidlertid styrelsens opfattelse, at vedtagelse af  \r\n\r\n kommuneplanen er tilstrækkelig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det kan derimod anses for mere tvivlsomt, om et vedtaget  \r\n\r\n forslag til kommuneplan er tilstrækkelig hjemmel til at afvise et  \r\n\r\n forhåndsanmeldt byggeri med henvisning til, at byggeriet ikke overholder de  \r\n\r\n skærpede afstandskrav til fremtidigt byzoneområde ifølge rammedelen i et  \r\n\r\n forslag til kommuneplan. Det er ligeledes tvivlsomt, om § 4, stk. 1, 1.  \r\n\r\n punktum, jf. stk. 3, nr. 3, finder anvendelse i denne situation. Dette gælder  \r\n\r\n også selvom forslaget til kommuneplan er udarbejdet til realisering af en  \r\n\r\n regionplan og selv om regionplanen er vedtaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Såfremt bestemmelsen skulle finde anvendelse i de tidligere  \r\n\r\n faser af planlægningen, havde det således på den ene side været mere  \r\n\r\n nærliggende i § 4, stk. 3, nr. 3, at anvende udtrykket kommuneplanlægningen i  \r\n\r\n stedet for kommuneplanen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På den anden side har det været Skov- og Naturstyrelsens vurdering,  \r\n\r\n at et forslag til kommuneplan, der &#150; på ansøgningstidspunktet, dvs. det  \r\n\r\n tidspunkt hvor anmeldelsen forelå i endelig form &#150; er så fremskredent i  \r\n\r\n processen som i denne sag, opfylder intentionerne i  \r\n\r\n husdyrgødningsbekendtgørelsens  \r\n\r\n &#146;eksisterende eller, ifølge kommuneplanens rammedel, fremtidigt byzone-  \r\n\r\n eller  \r\n\r\n sommerhusområde&#146;, selv om dette ikke fremgår udtrykkeligt af  \r\n\r\n bestemmelsens  \r\n\r\n ordlyd. I den konkrete sag får denne betragtning imidlertid ikke selvstændig  \r\n\r\n betydning under hensyn til, at sagen efter styrelsens opfattelse skal afgøres  \r\n\r\n efter forholdene på afgørelsestidspunktet den 18. september 2001, hvor  \r\n\r\n kommunalbestyrelsen vedtager kommuneplanen endeligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er herefter Skov- og Naturstyrelsens vurdering, at den af  \r\n\r\n klager ønskede lokalisering af byggeriet med vedtagelsen af kommuneplanen  \r\n\r\n forudsatte kommunalbestyrelsens godkendelse efter § 4, stk. 1, første punktum  \r\n\r\n i husdyrgødningsbekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Reglen i husdyrgødningsbekendtgørelsens § 4, stk. 1, jf. stk.  \r\n\r\n 2, betyder, at kommunalbestyrelsen  \r\n\r\n<I>  \r\n\r\n kan  \r\n\r\n</I>  \r\n\r\n godkende etablering af husdyrbrug på sådanne vilkår, at risikoen for  \r\n\r\n forurening  \r\n\r\n eller ikke uvæsentlige gener for omgivelserne begrænses. Det bemærkes, at (A)  \r\n\r\n ikke tidligere har haft husdyr, men udelukkende plantebrug på ejendommen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter Skov- og Naturstyrelsens vurdering er reglen i § 4 en  \r\n\r\n undtagelse, som indebærer, at kommunen  \r\n\r\n<I>  \r\n\r\n kan,  \r\n\r\n</I>  \r\n\r\n men  \r\n\r\n<I>  \r\n\r\n ikke skal,  \r\n\r\n</I>  \r\n\r\n godkende en etablering  \r\n\r\n &#150; på baggrund af en i øvrigt lovlig begrundelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er Skov- og Naturstyrelsens opfattelse, at  \r\n\r\n kommunalbestyrelsen med en i øvrigt lovlig begrundelse, har ret til at være  \r\n\r\n restriktiv i sin meddelelse af tilladelser til etablering af husdyrbrug inden  \r\n\r\n for de fastsatte afstandsgrænser uden at lave yderligere undersøgelser af de  \r\n\r\n konkrete indvirkninger på miljøet, og gener for omboende. Efter Skov- og  \r\n\r\n Naturstyrelsens vurdering er det således tilstrækkelig begrundelse for  \r\n\r\n kommunens afgørelse, at stalden ønskes lokaliseret mindre end  \r\n\r\n 300 meter  \r\n\r\n fra planlagt boligbebyggelse  \r\n\r\n ( ) ifølge (X) Kommunes Kommuneplan 2001-2012, jf. kommuneplanens  \r\n\r\n rammebestemmelser,  \r\n\r\n under hensyn til, at reglerne om mindsteafstand er udtryk for, at der er en  \r\n\r\n formodning for, at husdyrbrug, der etableres inden for denne afstand, vil  \r\n\r\n kunne give anledning til ikke uvæsentlige gener, herunder lugtgener for  \r\n\r\n naboerne. Dette indebærer også, at det kun,  \r\n\r\n<I>  \r\n\r\n hvis  \r\n\r\n</I>  \r\n\r\n kommunalbestyrelsen beslutter at godkende, er påkrævet at foretage en nærmere  \r\n\r\n undersøgelse og skønsafvejning af indvirkningen af en sådan etablering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen har vurderet, at der i sagen ikke var  \r\n\r\n oplysninger, der kunne begrunde en omgørelse af kommunens afslag. Skov- og  \r\n\r\n Naturstyrelsen har i sin afgørelse af 20. juni 2002 begrundet stadfæstelsen  \r\n\r\n af  \r\n\r\n kommunens afgørelse med baggrund i alle de foreliggende oplysninger, og ikke  \r\n\r\n udelukkende ud fra den begrundelse, der forelå i (X) Kommunes afslag af 18.  \r\n\r\n september 2001, hvilket der også er redegjort for. Desuden er der redegjort  \r\n\r\n for klagemulighederne, og henvist til de relevante hjemmelsbestemmelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n (A) har også klaget over Skov- og Naturstyrelsens langsommelige  \r\n\r\n sagsbehandling. Hertil bemærkes, at Skov- og Naturstyrelsen naturligvis  \r\n\r\n beklager, at sagen ikke som forventet blev besvaret senest 6 uger efter  \r\n\r\n modtagelsen  \r\n\r\n af alle oplysninger, som det ellers fremgår af styrelsens svarbrev af 11.  \r\n\r\n februar 2002. Dette skyldes et stort arbejdspres på landbrugsområdet i Skov-  \r\n\r\n og  \r\n\r\n Naturstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n (X) Kommunes sagsbehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n For så vidt angår kommunens afgørelse af 18. september 2001  \r\n\r\n bemærkes, at det er Skov- og Naturstyrelsens vurdering, at afgørelsen burde  \r\n\r\n have indeholdt en henvisning til kommuneplanens rammedel og ikke kun til  \r\n\r\n Regionplan 2001. For så vidt angår spørgsmålet om klagevejledning har Skov-  \r\n\r\n og  \r\n\r\n Naturstyrelsen noteret, at klagevejledning er fremsendt efterfølgende, og at  \r\n\r\n kommunen i den forbindelse har præciseret, at klagefristen beregnes fra  \r\n\r\n tidspunktet for meddelelse af klagevejledning.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 24. marts 2004 kommenterede A myndighedernes  \r\n\r\n udtalelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoSubtitle\" align=\"left\" style='text-align:left'>  \r\n\r\n<A name=\"Oversigt1\"> <B> Ombudsmandens udtalelse </B> </A>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Indledningsvis bemærkes at spørgsmålet om tidspunktet for indgivelsen  \r\n\r\n af anmeldelsen ikke er omfattet af min undersøgelse. Jeg lægger til grund at  \r\n\r\n fyldestgørende anmeldelse først forelå med Deres brev af 4. september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoSubtitle\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 1. Afgørelserne  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regelgrundlaget for kommunens og Skov- og Naturstyrelsens afgørelser er  \r\n\r\n bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage mv. (nr.  \r\n\r\n 877 af 10. december 1998 med senere ændringer). Bekendtgørelsens § 4 havde  \r\n\r\n denne ordlyd (som affattet ved bekendtgørelse nr. 1369 af 15. december 2000):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T&#146;§ 4\"><B>&#146;§ 4.  \r\n\r\n</B>  \r\n\r\n Kommunalbestyrelsen kan godkende etablering, udvidelse og ændring af  \r\n\r\n husdyrbrug, herunder stalde og lignende, og gødningsopbevaringsanlæg inden  \r\n\r\n for  \r\n\r\n de i stk. 3 nævnte afstande. Etablering, udvidelse og ændring uden for de i  \r\n\r\n stk. 3 nævnte afstande, samt udvidelse og ændring, der inden for disse  \r\n\r\n afstande ikke medfører forøget forurening, kan ske uden godkendelse, jf. dog  \r\n\r\n §§  \r\n\r\n 29-30.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Afstande for  \r\n\r\n lokalisering af husdyrbrug med mere end 15 dyreenheder, jf. dog stk. 4:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 3) Til eksisterende eller, ifølge kommuneplanens rammedel,  \r\n\r\n fremtidigt byzone- eller sommerhusområde  \r\n\r\n 300  \r\n\r\n m  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  &#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Reglerne trådte i kraft den 1. januar 2001, og det var disse  \r\n\r\n regler Deres sag skulle behandles efter, da De ikke inden den 1. januar 2001  \r\n\r\n havde indgivet behørig anmeldelse. (Efter de før 1. januar 2001 gældende  \r\n\r\n regler  \r\n\r\n var afstandskravet  \r\n\r\n 100 m  \r\n\r\n ).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som det fremgår af reglerne, skulle etablering af husdyrbrug  \r\n\r\n inden for den nævnte afstand af  \r\n\r\n 300 m  \r\n\r\n godkendes af kommunen. Afstanden blev beregnet til eksisterende eller ifølge  \r\n\r\n kommuneplanens rammedel fremtidigt byzone- eller sommerhusområde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen har i sin afgørelse af 25. juni 2001 henvist til at  \r\n\r\n bygningen skulle &#146;holdes mindst  \r\n\r\n 300 m  \r\n\r\n fra det i forslag til kommuneplanen benævnte område ( ) udlagt til åben-lav  \r\n\r\n boligbebyggelse&#146;. Da bygningen skulle ligge inden for denne afstand,  \r\n\r\n kunne  \r\n\r\n kommunen ikke godkende opførelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I kommunens afgørelse af 18. september 2001 henviste kommunen  \r\n\r\n til at stalden lå for tæt på det område ved ( ) som var udlagt i Regionplan  \r\n\r\n 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg lægger til grund at kommunens oplysning om afstanden er  \r\n\r\n korrekt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som det ses, henviste kommunen dels til forslaget til  \r\n\r\n kommuneplan, dels til regionplanen. Skov- og Naturstyrelsen stadfæstede  \r\n\r\n afgørelsen. Styrelsen skrev i brev af 11. juli 2003 at udpegningen af området  \r\n\r\n ( ) på ansøgningstidspunktet forelå i en form som måtte anses for at opfylde  \r\n\r\n betingelserne for at anvende bekendtgørelsens § 4, stk. 3, nr. 3. I  \r\n\r\n udtalelsen  \r\n\r\n til mig har styrelsen anført at det ikke var det planmæssige grundlag på  \r\n\r\n ansøgningstidspunktet, men derimod det planmæssige grundlag på  \r\n\r\n afgørelsestidspunktet der var afgørende for om opførelsen krævede godkendelse  \r\n\r\n efter § 4, stk. 1, 1. pkt. Styrelsen har endvidere givet udtryk for den  \r\n\r\n opfattelse at et forslag til kommuneplan der på ansøgningstidspunktet var så  \r\n\r\n fremskredent som i denne sag, opfylder intentionerne bag bekendtgørelsens §  \r\n\r\n 4,  \r\n\r\n stk. 3, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Således som bestemmelsen i § 4, stk. 3, nr. 3, er formuleret, er  \r\n\r\n det efter min opfattelse uden videre klart at en regionplan ikke kan anses  \r\n\r\n for  \r\n\r\n omfattet af bestemmelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I kommunens afgørelse af 25. juni 2001 henvistes til et forslag  \r\n\r\n til kommuneplan.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Spørgsmålet er om et forslag til kommuneplan kan udgøre  \r\n\r\n tilstrækkelig hjemmel til afslaget efter § 4, stk. 3, nr. 3. Det er  \r\n\r\n almindeligt antaget at en kommuneplan først har retsvirkning fra tidspunktet  \r\n\r\n for planens endelige vedtagelse og i enkelte tilfælde &#150; som ikke har  \r\n\r\n betydning  \r\n\r\n for denne sag &#150; først når der er foretaget offentlig bekendtgørelse af  \r\n\r\n planen.  \r\n\r\n Jeg henviser til Anne Birte Boeck, Lov om planlægning, 2. udgave (2002), s.  \r\n\r\n 155. Begrundelsen herfor er navnlig hensynet til grundejeres mulighed for at  \r\n\r\n forudse hvilken bebyggelse der vil kunne etableres på en ejendom. Hvis det  \r\n\r\n havde været hensigten at afstandsreglen skulle gælde i forhold til et forslag  \r\n\r\n til kommuneplan, burde dette have fremgået udtrykkeligt af bestemmelsen. Det  \r\n\r\n er  \r\n\r\n på denne baggrund min opfattelse at det alene er en endeligt vedtaget  \r\n\r\n kommuneplan som kan anses for omfattet af bestemmelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg er enig med Skov- og Naturstyrelsen i at det er det  \r\n\r\n planmæssige grundlag på afgørelsestidspunktet der er afgørende for om  \r\n\r\n opførelsen krævede godkendelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da kommunen traf afgørelse den 25. juni 2001, var kommuneplanen  \r\n\r\n ikke vedtaget endnu. Opførelsen af bygningen krævede derfor ikke godkendelse  \r\n\r\n forudsat at der var indgivet behørig anmeldelse. Fyldestgørende anmeldelse  \r\n\r\n forelå først med Deres brev af 4. september 2001, og kommunens frist på 2  \r\n\r\n uger  \r\n\r\n til at komme med indsigelser løb derfor fra den dag anmeldelsen blev  \r\n\r\n modtaget,  \r\n\r\n hvilket var den 5. september 2001, jf. Bygningsreglement 1995, afsnit 1.6,  \r\n\r\n stk.  \r\n\r\n 2, 2. pkt. Afslaget af 18. september 2001 blev givet inden fristens udløb og  \r\n\r\n samme dag som kommuneplanen blev vedtaget. I afslaget henviste kommunen  \r\n\r\n imidlertid ikke til den vedtagne kommuneplan, men til regionplanen,  \r\n\r\n angiveligt  \r\n\r\n fordi denne udgjorde det retlige grundlag for udarbejdelse af kommuneplanen.  \r\n\r\n Kommunen har i udtalelsen af 31. oktober 2003 til mig anført at  \r\n\r\n kommuneplanens  \r\n\r\n reelle indhold var på plads i en sådan form at kommunen skønnede at der var  \r\n\r\n tilstrækkelig lovhjemmel til at meddele afslag. Dette kan efter min mening  \r\n\r\n kun  \r\n\r\n forstås således at kommuneplanen endnu ikke var vedtaget da afgørelsen om  \r\n\r\n afslaget  \r\n\r\n blev truffet. For dette taler tillige at kommuneplanen først blev vedtaget på  \r\n\r\n kommunalbestyrelsens møde om aftenen den 18. september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som nævnt ovenfor er det min opfattelse at det alene er en  \r\n\r\n endeligt vedtaget kommuneplan som kan udgøre tilstrækkelig hjemmel til et  \r\n\r\n afslag efter § 4, stk. 3, nr. 3. Jeg anser det for beklageligt at kommunen  \r\n\r\n såvel ved afslaget af 25. juni 2001 som ved afslaget af 18. september 2001  \r\n\r\n lagde til grund at forslaget til kommuneplanen alene eller sammen med  \r\n\r\n regionplanen  \r\n\r\n kunne udgøre hjemmelsgrundlaget efter husdyrgødningsbekendtgørelsens § 4,  \r\n\r\n stk. 3, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skov- og Naturstyrelsen burde have været opmærksom på at  \r\n\r\n kommuneplanen, som oplyst i klagen, først blev vedtaget om aftenen den 18.  \r\n\r\n september 2001, og at der derfor kunne være et hjemmelsproblem. Styrelsen  \r\n\r\n burde endvidere have påtalt over for kommunen at afslaget af 25. juni 2001  \r\n\r\n til  \r\n\r\n dels byggede på en fejlagtig opfattelse vedrørende hjemmelsgrundlaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg har gjort myndighederne bekendt med min opfattelse. Da  \r\n\r\n kommuneplanen imidlertid blev vedtaget samme dag som afslaget af 18.  \r\n\r\n september  \r\n\r\n 2001 og inden udløbet af 2-ugers-fristen, foretager jeg mig efter  \r\n\r\n omstændighederne ikke mere vedrørende dette spørgsmål.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De har anført at kommunen lige fra starten bevidst forhalede  \r\n\r\n sagen med det formål at få gennemført det planmæssige grundlag som gjorde det  \r\n\r\n muligt at afslå opførelsen af stalden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tilsynsrådet for Roskilde Amt udtalte den 15. maj 2002 at det  \r\n\r\n ikke fandt at kommunen bevidst havde forhalet sagen idet kommunen havde  \r\n\r\n meddelt Dem at der manglede oplysninger, ved breve af 7. og 20. december 2000  \r\n\r\n og brev af 26. januar 2001. Tilsynsrådet lagde vægt på at de oplysninger der  \r\n\r\n manglede, fremgik af brevet af 7. december 2000.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg kan tilslutte mig tilsynsrådets opfattelse hvorefter der  \r\n\r\n ikke er grundlag for at antage at kommunen bevidst forhalede sagen. Der er  \r\n\r\n ikke  \r\n\r\n i sagens akter tilstrækkeligt belæg for at antage at kommunens beslutning om  \r\n\r\n at der skulle indhentes landzonetilladelse, skyldtes et ønske om at forhale  \r\n\r\n sagen. Det kan heller ikke give mig grundlag for kritik at sagen lå stille  \r\n\r\n mens  \r\n\r\n landzonesagen verserede i HUR. Herefter traf kommunen afgørelse som blev  \r\n\r\n meddelt Dem i brev af 25. juni 2001. Som nævnt beroede afgørelsen på en  \r\n\r\n fejlagtig  \r\n\r\n opfattelse vedrørende retsgrundlaget idet kommunen antog at forslaget til  \r\n\r\n kommuneplanen udgjorde tilstrækkelig hjemmel for et afslag. Dette taler  \r\n\r\n ligeledes  \r\n\r\n imod at der var tale om en bevidst forhaling af sagen indtil kommuneplanen  \r\n\r\n var  \r\n\r\n vedtaget. Kommunen oplyste desuden i afgørelsen af 25. juni 2001 at De ikke  \r\n\r\n havde  \r\n\r\n indgivet fyldestgørende anmeldelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er efter min mening et ejendommeligt sammentræf at  \r\n\r\n afgørelsen af 18. september 2001 blev truffet samme dag som kommuneplanen  \r\n\r\n blev  \r\n\r\n vedtaget. Kommunen skrev i brev af 7. september 2001 at De kunne forvente  \r\n\r\n besked 14 dage fra den 5. september 2001. Det skyldtes at Deres  \r\n\r\n byggesagsbehandler  \r\n\r\n var på ferie, men det ville blive tilstræbt at sagen blev behandlet inden for  \r\n\r\n fristen på de 14 dage. Dette giver mig anledning til at bemærke at der ikke i  \r\n\r\n bygningsreglementet er mulighed for at dispensere fra fristen. Afgørelsen  \r\n\r\n blev  \r\n\r\n da også truffet inden fristen udløb. Ud fra de foreliggende oplysninger har  \r\n\r\n jeg  \r\n\r\n ikke tilstrækkeligt grundlag for at antage at kommunen bevidst forhalede  \r\n\r\n sagen  \r\n\r\n efter modtagelsen af Deres brev af 4. september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoSubtitle\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2. Øvrige spørgsmål  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n a. Begrundelse  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter forvaltningslovens § 24, stk. 1, 1. pkt., skal en  \r\n\r\n begrundelse for en afgørelse indeholde en henvisning til de retsregler i  \r\n\r\n henhold til hvilke afgørelsen er truffet. Der skal være en præcis henvisning  \r\n\r\n til den eller de bestemmelser der er anvendt. Hvis afgørelsen beror på et  \r\n\r\n administrativt skøn, skal begrundelsen tillige angive de hovedhensyn der har  \r\n\r\n været bestemmende for skønsudøvelsen, jf. § 24, stk. 1, 2. pkt. Endvidere må  \r\n\r\n begrundelsen ikke være misvisende eller være affattet på en måde der kan give  \r\n\r\n anledning til misforståelser. Jeg henviser til John Vogter, Forvaltningsloven  \r\n\r\n (2001), s. 442 ff.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunens afgørelse af 25. juni 2001 om ikke at godkende det  \r\n\r\n planlagte byggeri blev begrundet med dels at der ikke var indgivet  \r\n\r\n fyldestgørende anmeldelse, dels at byggeriet ikke kunne opfylde det skærpede  \r\n\r\n afstandskrav. Der var således tale om en afgørelse truffet dels efter  \r\n\r\n husdyrgødningsbekendtgørelsens  \r\n\r\n § 29, stk. 2 og 3, herunder Bygningsreglement 1995, dels efter  \r\n\r\n husdyrgødningsbekendtgørelsens  \r\n\r\n §&nbsp;4, stk. 1, 1. pkt., jf. stk. 3, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Begrundelsen skulle derfor have været ledsaget af en direkte  \r\n\r\n henvisning til disse regler, herunder de relevante punkter i  \r\n\r\n bygningsreglementet. Den indirekte henvisning til § 29, stk. 2, som er anført  \r\n\r\n i citatet fra Skov- og Naturstyrelsens brev, er efter min mening ikke  \r\n\r\n tilstrækkelig. Dette gælder ligeledes henvisningen i klagevejledningen til §  \r\n\r\n 29. Henvisningen til § 30 er irrelevant og derfor misvisende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen har bl.a. brugt følgende formulering: &#146;Den  \r\n\r\n forhåndsanmeldte staldbygning ligger inden for denne afstand, hvilket  \r\n\r\n medfører, at godkendelse til opførelse ikke kan meddeles, hvorfor sagen  \r\n\r\n henlægges.&#146; Denne kategoriske formulering kan give indtryk af at  \r\n\r\n kommunen ikke  \r\n\r\n har skønnet om tilladelse alligevel kunne gives.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår imidlertid af sagens akter at kommunen under  \r\n\r\n behandlingen af sagen har været opmærksom på at etableringen kunne medføre  \r\n\r\n lugtgener. Jeg lægger derfor til grund at kommunen udøvede et skøn i  \r\n\r\n forbindelse med afslaget. Begrundelsen burde derfor have indeholdt en  \r\n\r\n angivelse  \r\n\r\n af de hovedhensyn der var bestemmende for skønsudøvelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunens anvendelse af formuleringen &#146;sagen henlægges&#146; var  \r\n\r\n efter min mening egnet til at skabe misforståelser. Herved kunne modtageren  \r\n\r\n få indtryk af at der var tale om en intern administrativ beslutning i stedet  \r\n\r\n for meddelelse af en myndighedsafgørelse. At det ikke var tilfældet, fremgik  \r\n\r\n først i slutningen af brevet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgørelsen af 18. september 2001 indeholdt heller ingen  \r\n\r\n angivelse af de hovedhensyn der havde været bestemmende for skønsudøvelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er min opfattelse at de nævnte begrundelsesmangler er  \r\n\r\n beklagelige. Skov- og Naturstyrelsen burde have påtalt manglerne over for  \r\n\r\n kommunen. Jeg har gjort myndighederne bekendt med min opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n b. Klagevejledning  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter forvaltningslovens § 25, stk. 1, skal afgørelser der kan  \r\n\r\n påklages til en anden forvaltningsmyndighed, være ledsaget af en  \r\n\r\n klagevejledning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgørelsen af 25. juni 2001 angav ikke at der efter  \r\n\r\n husdyrgødningsbekendtgørelsens § 4 kunne klages over afgørelsen til Skov- og  \r\n\r\n Naturstyrelsen, jf. bekendtgørelsens § 34, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgørelsen af 18. september 2001 var ikke ledsaget af en  \r\n\r\n klagevejledning. Først efter to henvendelser til kommunen fik De ved brev af  \r\n\r\n 4.  \r\n\r\n oktober 2001 vejledning om at afgørelsen kunne indbringes for Skov- og  \r\n\r\n Naturstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg anser den mangelfulde klagevejledning for beklagelig. Skov-  \r\n\r\n og Naturstyrelsen burde have påtalt manglerne over for kommunen. Jeg har  \r\n\r\n gjort  \r\n\r\n myndighederne bekendt med min opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen har i brev af 23. oktober 2001 til Skov- og  \r\n\r\n Naturstyrelsen beklaget at kommunen i brev af 4. oktober 2001 angav et  \r\n\r\n forkert  \r\n\r\n tidspunkt for klagefristens begyndelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n c. Skov- og Naturstyrelsens sagsbehandlingstid  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En borger der rejser en sag over for en myndighed, bør have et  \r\n\r\n svar fra myndigheden inden 1 måned efter sagens modtagelse. Dette fremgår  \r\n\r\n bl.a. af Justitsministeriets cirkulæreskrivelse nr. 73 af 4. juni 1997 om mål  \r\n\r\n for hurtig sagsbehandling mv. (X) Kommune sendte klagen videre til styrelsen  \r\n\r\n med brev af 23. oktober 2001, og De hørte ikke fra styrelsen før denne i brev  \r\n\r\n af 11. februar 2002 bekræftede modtagelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Styrelsen oplyste i brevet af 11. februar 2002 at sagen normalt  \r\n\r\n kunne forventes afsluttet senest 6 uger efter modtagelse af alle oplysninger.  \r\n\r\n Det skete ikke.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Når behandlingen af en sag vil tage længere tid end sædvanligt,  \r\n\r\n bør myndigheden underrette den der er part i sagen, jf. Justitsministeriets  \r\n\r\n vejledning til forvaltningsloven, 1986, pkt. 207. De modtog ingen  \r\n\r\n underretning ved udløbet af de 6 uger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 30. april 2002 rykkede De for svar. Rykkerskrivelser  \r\n\r\n fra den der er part i sagen, og som er rimeligt begrundet i  \r\n\r\n sagsbehandlingstiden, bør i almindelighed besvares med det samme, jf.  \r\n\r\n vejledningen  \r\n\r\n til forvaltningsloven, pkt. 208. Deres rykker ses ikke besvaret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg anser disse mangler for beklagelige. Jeg har gjort styrelsen  \r\n\r\n bekendt med min opfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg foretager mig herefter ikke mere i sagen.&#148;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/10/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20040026270"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX007862"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/10/2005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "262"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Miljø- og Energiministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Begrundelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Klagevejledning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Forurening, se også Veje og vand 2.2",
            "parents": [
                "Miljøret (se også landbrug, veje og vand)",
                "Miljøbeskyttelse"
            ]
        },
        {
            "tag": "Opførelse og indretning",
            "parents": [
                "Miljøret (se også landbrug, veje og vand)",
                "Byggeret",
                "Byggebetingelser"
            ]
        }
    ],
    "hasFobTags": true
}