{
    "id": 127543,
    "title": "Magtfordrejning ved behandling af sygedagpengesag. Officialprincippet",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2008.479",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Magtfordrejning ved behandling af sygedagpengesag. Officialprincippet</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resumé</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En borger der modtog sygedagpenge, deltog i virksomhedspraktik/arbejdsprøvning hos et privat firma. Firmaet ønskede ikke at fortsætte arbejdsprøvningen og sendte borgeren tilbage til kommunen med den begrundelse at han ikke medvirkede aktivt. Blandt andet mente firmaet at han forstyrrede andre ansatte og var meget umotiveret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Borgeren var meget uenig i beskrivelsen af hændelsesforløbet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I et svar på en klage fra borgeren skrev borgmesteren at kommunen fortsat skulle samarbejde med det private firma. Derfor kunne kommunen ikke stille sig tvivlende over for det private firmas troværdighed. Imidlertid tvivlede kommunen heller ikke på borgerens opfattelse af forløbet. Derfor var den bedste løsning efter borgmesterens opfattelse at overlade bedømmelsen til det sociale nævn, som afgørelsen om ophør af sygedagpenge var påklaget til.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden mente at det var i strid med undersøgelsesprincippet at kommunen ikke tog stilling til bevisspørgsmålet i sagen, samtidig med at kommunen opretholdt afgørelsen om bortfald af sygedagpenge.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Desuden kritiserede ombudsmanden at hensynet til samarbejdet med det private firma blev inddraget ved kommunens vurdering af sagen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2007-3642-009)</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Sagen er opstået i forlængelse af en konkret sag om en borger i Hillerød Kommune, A.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A modtog sygedagpenge, og i den forbindelse kom han i virksomhedspraktik/arbejdsprøvning. A blev afvist fra arbejdsprøvningen, og en konsulent som Hillerød Kommune havde entreret med om sagen, B, skrev en tilbagevisitering til kommunen. Af tilbagevisiteringen fremgik at virksomheden ikke ønskede at fortsætte arbejdsprøvningen på grund af A’s forhold.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På baggrund af disse oplysninger traf Hillerød Kommune den 6. juli 2006 – uden at foretage partshøring – afgørelse om at A’s ret til sygedagpenge bortfaldt. Af begrundelsen for kommunens afgørelse fremgår følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Hillerød Kommune har den 5. juli 2006 modtaget skrivelse fra (B) med oplysninger om, at du er blevet tilbagevist fra virksomhedspraktik (arbejdsprøvning) på grund af, at du ikke har medvirket aktivt i praktikken. Det oplyses blandt andet, at du forstyrrede andre ansatte og at du var meget umotiveret.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hillerød Kommune har i brev af 25. april 2006 orienteret dig om, at retten til dagpenge bortfalder i henhold til dagpengelovens § 8 stk 1, nr. 3, hvis du uden rimelig grund undlader at medvirke ved kommunens opfølgning.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Du har til (B) oplyst, at du havde ondt i maven og nakken. Hvilket kommunen ikke anser for rimelig grund til ikke at medvirke til virksomhedspraktikken (arbejdsprøvningen), idet det er på grund af nakke-/skuldersmerter du skulle afklares i forhold til begrænsninger og ressourcer af arbejdsevnen. Det skal derfor meddeles dig, at dine sygedagpenge ophører den 9. juli 2006 jf. dagpengelovens § 8, stk. 1, nr. 3.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A’s fagforbund, C, og A klagede over Hillerød Kommunes afgørelse. I klagen blev det anført at A var særdeles uenig i beskrivelsen af hændelsesforløbet, og at sagen var utilstrækkeligt oplyst. Klagen blev sendt i kopi til borgmesteren til orientering og kommentar.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hillerød Kommune genvurderede afgørelsen den 13. juli 2007. Det fremgår af genvurderingen at der ikke var oplysninger som ændrede på kommunens afgørelse, og at kommunen sendte kopi af sagens akter til det sociale nævn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Borgmesteren besvarede henvendelsen den 1. august 2006. Af svaret fremgår blandt andet:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Hillerød Kommune modtog den 5. juli 2006 skrivelse fra (B) med oplysning om, at du var blevet tilbagevist fra virksomhedspraktikken, på grund af, at du ikke medvirkede aktivt i praktikken. Det blev blandt andet oplyst, at du forstyrrede andre ansatte og at du var meget umotiveret.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Kommunen modtog den 13. juli 2006 din klage, hvor du beskriver din opfattelse af forløbet, som ikke stemmer overens med [praktikstedets] beskrivelse. Du har oplyst, at du passede de anviste opgaver og at du er helt uforstående overfor [praktikstedets] udlægning af forløbet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Idet Hillerød Kommune fortsat skal samarbejde med (B) [konsulentfirmaet; min uddybning], kan kommunen ikke stille sig tvivlende til deres tilbagemeldingers troværdighed og da kommunen ikke har nogen grund til at betvivle din opfattelse af forløbet, er det min opfattelse, at det er den bedste løsning, at sagen er sendt til Det Sociale Nævn til bedømmelse der.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Beskæftigelsesankenævnet, Statsforvaltningen Hovedstaden, ændrede senere – efter genoptagelse – afgørelsen således at A var berettiget til sygedagpenge hvis han i øvrigt opfyldte betingelserne for at modtage sygedagpenge.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">C klagede på vegne af A til mig over sagen, navnlig vedrørende sagsoplysning og partshøring. Jeg meddelte den 8. november 2007 C at jeg ikke mente at der var grundlag for at jeg indledte en undersøgelse i sagen. Begrundelsen var at en ombudsmandsundersøgelse af de spørgsmål som sagen rejste, på daværende tidspunkt ikke ville give yderligere afklaring af gældende ret eller medføre en ændret retstilstand for A. (…)</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Imidlertid gav indholdet af Hillerød Kommunes brev af 1. august 2006 til A mig anledning til at indlede en undersøgelse af egen drift i medfør af § 17, stk. 1, i lov nr. 473 af 12. juni 1996 om Folketingets Ombudsmand, hvilket jeg orienterede C om.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg bad derfor Hillerød Kommune om en udtalelse i sagen. Af mit brev til kommunen af 8. november 2007 fremgår blandt andet:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Jeg beder Hillerød Kommune om at redegøre for om der efter kommunens opfattelse kunne træffes afgørelse om bortfald af (A)’s ret til sygedagpenge uden at tage stilling til den foreliggende uenighed om det faktiske hændelsesforløb.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg beder herunder Hillerød Kommune om at redegøre for om kommunens afvisning af at tage stilling til uenigheden samtidig med at afgørelsen opretholdtes, er i overensstemmelse med officialmaksimen. (…)</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I tilslutning hertil beder jeg Hillerød Kommune om at redegøre for hvorfor kommunens samarbejde med (B) har indflydelse på kommunens mulighed for at foretage den relevante bevisvurdering i sagen, herunder forholde sig til oplysningernes troværdighed.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hillerød Kommune (ved Jobcenter Hillerød) afgav udtalelse den 17. januar 2008. Af udtalelsen fremgår blandt andet:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Ad 1: Jobcenter Hillerød anerkender, at Hillerød Kommunes afgørelse om bortfald af sygedagpenge uden at foretage partshøring og uden at foretage en faktisk vurdering af det faktiske hændelsesforløb er en ugyldig afgørelse jf. forvaltningslovens § 19, stk. 1 jf. dagældende dagpengelovs § 8, stk. 1 nr. 3. (...) Det anerkendes også, at Hillerød Kommune ikke i sin forvaltningspraksis har levet op til officialmaksimen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jobcentret er opmærksom på, at afgørelser i lignende sager, der træffes fremover, lever op til Ankestyrelsens principafgørelser på området D-11-03 og D-26-03. Jobcentret har på baggrund af nærværende ombudsmandssag besluttet at iværksætte en stikprøveundersøgelse af 10 sager om ophør af sygedagpengesager i 2006-2007, for at sikre, at kommunens praksis er lovmedholdelig.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ad 2: Det anerkendes, at der ved den tidligere borgmester (D)’s tilkendegivelse om samarbejdet med (B) og dettes indflydelse på Hillerød Kommunes vurdering af den konkrete klagesag, er taget uvedkommende hensyn og det kan oplyses, at der er taget skridt til at sikre, at dette ikke gentager sig fremover dels ved den igangværende opbygning af tilsynet med andre aktører, dels ved tilrettelæggelse af klagesagsbehandlingen i Jobcenter Hillerød.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ved brev af 25. januar 2008 orienterede kommunen mig om resultatet af den stikprøveundersøgelse som kommunen havde foretaget.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ombudsmandens udtalelse</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”§ 8, stk. 1, nr. 3, i den dagældende lov om dagpenge ved sygdom eller fødsel havde følgende ordlyd, jf. lovbekendtgørelse nr. 1047 af 28. oktober 2004 som ændret blandt andet ved lov nr. 396 af 1. juni 2005 om ændring af lov om dagpenge ved sygdom eller fødsel, lov om arbejdsskadesikring og lov om retssikkerhed og administration på det sociale område (En styrket sygefraværsindsats med ny visitation og opfølgning i sygedagpengesager m.v.):</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">’§ 8.</span> Retten til dagpenge bortfalder,</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">...</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">3) hvis den sikrede uden rimelig grund undlader at medvirke ved kommunens opfølgningsindsats efter kapitel 10 a.’</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Der kunne således efter bestemmelsens ordlyd ikke træffes afgørelse om at retten til sygedagpenge bortfaldt, uden at der var taget stilling til om borgeren uden rimelig grund undlod at medvirke ved kommunens opfølgningsindsats.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det er myndighedens pligt at sørge for at sagen er tilstrækkelig oplyst, herunder at sikre at der er et tilstrækkeligt grundlag for at træffe den pågældende afgørelse (officialmaksimen eller undersøgelsesprincippet). Herunder påhviler det myndigheden så vidt muligt at afklare og/eller tage stilling til bevistvivl. Jeg henviser herved til f.eks. Kaj Larsen mfl., Forvaltningsret, 2. udgave (2002), s. 447 ff (navnlig s. 449 f), Jens Garde, Carl Aage Nørgaard og Karsten Revsbech, Forvaltningsret – Sagsbehandling, 6. udgave (2007), s. 161 ff (navnlig s. 166), og Sten Rønsholdt, Forvaltningsret – Retssikkerhed, proces, sagsbehandling, 2. udgave (2006), s. 368 ff.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Officialmaksimen er en garantiforskrift, jf. f.eks. Sten Rønsholdt, Forvaltningsret – Retssikkerhed, proces, sagsbehandling, 2. udgave (2006), s. 365, og Jon Andersen mfl., Forvaltningsret, 2. udgave (2002), s. 858.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af Hillerød Kommunes borgmesters brev af 1. august 2006 at kommunen – på trods af (A)’s indsigelser mod afgørelsens faktiske grundlag – ikke havde taget stilling til bevisspørgsmålene i sagen og heller ikke ville gøre det – samtidig med at afgørelsen om bortfald af retten til sygedagpenge blev opretholdt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hillerød Kommune har anerkendt at kommunen ikke har levet op til officialmaksimen. Jeg mener at det er kritisabelt at Hillerød Kommune ifølge borgmesterens brev af 1. august 2006 ikke tog stilling til bevisspørgsmålet i sagen, samtidig med at kommunen opretholdt afgørelsen om bortfald af retten til sygedagpenge – dette på et tidspunkt hvor (A) havde gjort indsigelser mod afgørelsens faktiske grundlag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Dansk forvaltningsret indeholder et krav om at myndighederne ikke må lægge vægt på usaglige hensyn (ulovlige kriterier) når de træffer afgørelser. Dette kaldes magtfordrejningslæren. Når det skal afgøres hvilke kriterier der kan (og eventuelt skal) inddrages ved afgørelsen af en sag, vil myndigheden skulle se på blandt andet lovens ordlyd og formål, forarbejderne til loven, administrative forskrifter og praksis. Derudover kan (og efter omstændighederne skal) også forskellige hensyn af mere almindelig karakter inddrages, f.eks. lighedsbetragtninger, menneskerettighederne, hensynet til borgerens retssikkerhed og til at forvaltningen kan udføre sine opgaver på en hensigtsmæssig måde (administrativ konveniens). Jeg kan f.eks. henvise til Jens Garde mfl., Forvaltningsret. Almindelige emner, 4. udgave (2004), s. 226 ff, Jon Andersen, Forvaltningsret. Sagsbehandling. Hjemmel. Prøvelse, 6. udgave (2006), s. 96 ff, Jon Andersen mfl., Forvaltningsret, 2. udgave (2002), s. 324 ff, og Bent Christensen, Forvaltningsret. Opgaver. Hjemmel. Organisation, 2. udgave (1997), s. 127 ff.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hensynet til administrativ konveniens kan utvivlsomt ikke udstrækkes til at medføre at kommunen afstår fra at undersøge en sags faktiske omstændigheder for at bevare et godt samarbejdsforhold til en privat aktør som har bidraget med oplysninger til sagen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hillerød Kommune anerkender at der er taget uvedkommende hensyn ved tilkendegivelsen i borgmesterens brev af 1. august 2006 om samarbejdet med (B)’s indflydelse på kommunens vurdering af den konkrete klagesag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg mener at det er kritisabelt at samarbejdet med den private aktør ifølge borgmesterens brev af 1. august 2006 blev inddraget som et hensyn ved kommunens vurdering af sagen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af Hillerød Kommunes udtalelse at kommunen har taget forskellige initiativer for at undgå lignende situationer i fremtiden.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg foretager mig på den baggrund ikke mere i sagen.”</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20080047970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011525"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "479"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Officialprincippet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Sagens oplysning"
            ]
        },
        {
            "tag": "Inddragelse af kriterier",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål",
                "Udfyldning"
            ]
        },
        {
            "tag": "Syge- og barselsdagpenge",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Socialvæsen"
            ]
        }
    ],
    "hasFobTags": true
}