{
    "id": 151451,
    "title": "Opfølgning til inspektion af Ungdomsinstitutionen Egelys sikrede afdelinger den 12. december 2007",
    "documentTypeId": "330",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2007.1212",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opfølgning til inspektion af Ungdomsinstitutionen Egelys sikrede afdelinger den 12. december 2007</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"628\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 3.4.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Undervisning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 3.13.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Personaleforhold m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 4.1.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Egelys udredningsprojekt med ungdomspsykiatrisk afdeling i Odense</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 6.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Fritidsaktiviteter og fællesskab</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 7.1.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Besøg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 7.3.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Udgang</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 9.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Vold mv.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 12.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Tilsyn</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 13.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Magtanvendelse</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Ad 13.2.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\">\r\n                        <div class=\"TabelTekst2\">Regionens tilsyn med Egelys anvendelse af magtanvendelsesbekendtgørelsen (konkret magtanvendelsesbekendtgørelsens § 38, stk. 2)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Opfølgning</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"99\">\r\n                        <div class=\"TabelTekst2\">Underretning</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"529\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Den 12. april 2011 afgav Folketingets Ombudsmand en opfølgningsrapport om inspektionen den 12. december 2007 af Ungdomsinstitutionen Egelys sikrede afdelinger. I rapporten bad ombudsmanden om oplysninger mv. om nærmere angivne forhold.</p>\r\n<p>I den anledning har jeg modtaget en (udateret) udtalelse fra Egely, en udtalelse fra Region Syddanmark af 1. november 2011 samt en udtalelse fra Social- og Integrationsministeriet af 6. december 2011. Endvidere har jeg i brev af 21. december 2011 fra Social- og Integrationsministeriet modtaget en udtalelse fra Rigspolitiet dateret 8. december 2011 og en udtalelse fra Justitsministeriet dateret 20. december 2011 om resultatet af Rigspolitiets undersøgelse af politikredsenes administration af udgangsbekendtgørelsen (jf. rapportens pkt. 7.3).</p>\r\n<p>Jeg skal herefter meddele følgende:</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 3.4.</span> <span class=\"Bold\">Undervisning</span></p>\r\n<p>Jeg kan i fortsættelse af det, som ombudsmanden har orienteret om i opfølgningsrapporten, oplyse, at ombudsmanden i opfølgningsrapport nr. 4 vedrørende inspektionen af Bakkegården har anført følgende:</p>\r\n<p>”I opfølgningsrapport nr. 3 skrev jeg endvidere (bl.a.) følgende:</p>\r\n<p>’Regionen har anført at regeringen i oktober 2009 i forbindelse med et udspil om ungdomskriminalitet tilkendegav at ’regeringen vil sikre, at alle unge, der er anbragt i Kriminalforsorgens institutioner, efter behov får tilbud om skolegang til og med 10. klasses niveau, uanset den unges alder og uanset antallet af år, den unge har været indskrevet i skole’. Regionen har endvidere anført at Danske Regioner har henstillet til at denne ret tillige ville gælde for unge anbragt på de sikrede institutioner.</p>\r\n<p>Endelig har regionen anført at Danske Regioner har bedt Danmarks Pædagogiske Universitet om at gennemføre et forskningsprojekt, ’Fra udsat til motiveret’, om undervisning af unge på de sikrede institutioner, og herunder Bakkegården.</p>\r\n<p>Region Sjælland har under henvisning til ovenstående fundet det hensigtsmæssigt at afvente dels en udmøntning af regeringsudspillet, dels resultaterne af forskningsprojektet (forventeligt i sommeren 2010) om undervisning på de sikrede institutioner inden der træffes beslutning om en eventuel ændring af skoletilbud-det på Bakkegården.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg er enig med regionen heri.</span> <span class=\"Italic\">Jeg afventer herefter at regionen orienterer mig om hvad resultatet af forskningsprojektet giver Bakkegården og regionen anled-ning til</span>. ’</p>\r\n<p>Jeg har ved opslag konstateret at rapporten om undervisningen på de sikrede institutioner – ’Fra udsat til motiveret’ (Danmarks Pædagogiske Universitetsskole, Århus Universitet) – er udkommet i maj måned 2010.</p>\r\n<p>Regionen har i fortsættelse af opfølgningsrapport nr. 3 oplyst at Bakkegården pr. 1. februar 2011 har taget yderligere to sikrede afdelinger med hver fem pladser i brug, og at der samtidig er sket en væsentlig styrkelse af kvaliteten og indholdet i undervisnings- og beskæftigelsestilbuddene til de unge på Bakkegårdens nu seks sikrede afdelinger.</p>\r\n<p>Regionen har nærmere oplyst følgende:</p>\r\n<p>’Der etableres i alt seks beskæftigelsestilbud foruden et undervisningscenter med betydeligt flere og forskellige undervisningstilbud, end hidtil. Bakkegården vil fremover tilbyde de unge undervisning og/eller beskæftigelse fra kl. 9-15 alle hverdage efter en individuelt tilrettelagt plan.</p>\r\n<p>Bakkegården vil dermed være i stand til at tilbyde unge i den skolepligtige alder undervisning, der står mål med folkeskolelovens bestemmelser, samtidig med at unge over den skolepligtige alder kan tilbydes undervisning efter ønske og behov. ’</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig det som regionen har oplyst, og foretager mig ikke mere vedrørende undervisningen på Bakkegården</span>. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 3.13.</span> <span class=\"Bold\">Personaleforhold m.v.</span></p>\r\n<p>Ombudsmanden bad i opfølgningsrapporten om oplysninger om/kommentarer fra Egely på en række nærmere angivne punkter. Ombudsmanden bad endvidere regionen om en udtalelse i den udstrækning, Egelys oplysninger/kommentarer lagde op til det.</p>\r\n<p>Om brandberedskabet på Egely har Egely oplyst, at der foreligger en skriftlig brandinstruks, som er gennemgået med alle afdelinger, og at der er afholdt uvarslede brandøvelser siden inspektionen på alle afdelinger.</p>\r\n<p>Om hygiejneforholdene har Egely oplyst, at der er opsat nye sæbedispensere, og at der nu bruges engangshåndklæder på toiletterne. Egely har endvidere undersøgt spørgsmålet om rockwoll i hallen, hvilket ikke forekommer.</p>\r\n<p>Om efteruddannelse har Egely oplyst, at Egely forsøger at tilrettelægge efteruddannelsesindsatsen således, at de begrænsede ressourcer, der er afsat hertil, anvendes så effektivt som muligt. Derfor foregår efteruddannelse som regel som interne kurser, bl.a. med inddragelse af Egelys udviklingskonsulent og psykologer. Egely har endvidere henvist til Danske Regioners fælles efteruddannelse for medarbejdere ved de sikrede institutioner, som foreløbig har resulteret i en fælles introuddannelse for nyansatte medarbejdere.</p>\r\n<p>Egely har desuden oplyst, at Egely har søgt og fået ekstra midler til efteruddannelse til bl.a. det screeningsprojekt med Odense Universitetshospital, som er nævnt i rapporten om inspektionen, samt til efteruddannelse i det sociale kapitel og i forbehandling af misbrugsproblemer.</p>\r\n<p>Endelig har Egely om de omtalte problemer med brug af ”tekniske hjælpemidler” oplyst, at enkelte afdelinger på forsøgsbasis har fået mulighed for at skrive (it-baseret), mens personalet arbejder på afdelingen.</p>\r\n<p>Regionen har henholdt sig til Egelys svar.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig Egelys oplysninger.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 4.1.</span> <span class=\"Bold\">Egelys udredningsprojekt med ungdomspsykiatrisk afdeling i Odense</span></p>\r\n<p>Ombudsmanden bad i opfølgningsrapporten (fortsat) om underretning om resultatet af screeningsundersøgelsen.</p>\r\n<p>Egely har som svar vedhæftet den afsluttende rapport om projektet (”Screening for børne- og ungdomspsykiatriske forstyrrelser hos 50 unge anbragte på den sikrede institution Egely, der senere udgør risiko for at de ender som retspsykiatriske patienter”).</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig, at alle de anbragte unge i undersøgelsesperioden (kalenderårene 2008 og 2009) fik tilbudt at medvirke til undersøgelsen, og at kun to nægtede at medvirke, mens andre fire unge udgik på grund af deres meget kortvarige anbringelsestid.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har endvidere noteret mig, at 34 unge i forbindelse med undersøgelsen blev diagnosticeret, og at fem af disse 34 unge havde en egentlig psykotisk lidelse (seks personer, hvis en allerede diagnosticeret ung tælles med).</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Rapporten giver mig ikke i øvrigt anledning til bemærkninger.</span>\r\n</p>\r\n<p>Social- og Integrationsministeriet har oplyst, at denne screeningsundersøgelse har dannet baggrund for, at alle børn og unge på sikrede afdelinger – forudsat at der er samtykke fra den unge og forældremyndighedens indehaver – skal screenes med henblik på at afdække psykiatriske problemer, jf. servicelovens § 57c, stk. 4, der trådte i kraft den 1. juli 2010.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig, at screeningsundersøgelsen også har haft generel betydning.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 6.</span> <span class=\"Bold\">Fritidsaktiviteter og fællesskab</span></p>\r\n<p>Ombudsmanden bad i opfølgningsrapporten (fortsat) Egely om mere præcise oplysninger om de unges brug af fodbold- og basketballbanen, gymnastiksalen og musiklokalet, og om en udtalelse herom fra regionen.</p>\r\n<p>Egely har oplyst, at hallen (gymnastiksalen), afdelingernes værksteder og den udendørs boldbane hidtil har været benyttet efter et fast struktureret dagsprogram kombineret med et bookingsystem, og at faciliteterne derved udnyttes optimalt. Egely har i forlængelse heraf oplyst, at den nyopførte værkstedsbygning blev taget i brug i eftersommeren 2011.</p>\r\n<p>Egely har til yderligere belysning af udnyttelsen af faciliteterne vedlagt eksempler på dagsprogrammer mv.</p>\r\n<p>Regionen har henholdt sig til Egelys svar.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 7.1.</span> <span class=\"Bold\">Besøg</span></p>\r\n<p>Efter at have refereret fra rapporterne om inspektionen i 2001 af den sikrede institution Koglen, bad ombudsmanden om udtalelser fra Egely, Region Syddanmark og Socialministeriet om Egelys besøgsregler. Ombudsmanden bad endvidere om, at myndighederne i den forbindelse inddrog det forhold, at besøg af forældre mv., henholdsvis besøg af en kæreste, blev behandlet meget forskelligt, herunder i henseende til den tidsmæssige udstrækning af besøget.</p>\r\n<p>Egely har oplyst, at Egely ”i de kommende måneder” vil revidere sine besøgsregler, således at den unges netværk også får mulighed for at besøge den unge.</p>\r\n<p>Region Syddanmark har oplyst, at de nye besøgsregler vil blive eftersendt, og at Egely og regionen tager Socialministeriets kommentarer refereret i opfølgningsrapporten til efterretning.</p>\r\n<p>Social- og Integrationsministeriet har anført følgende:</p>\r\n<p>”Social- og Integrationsministeriet skal henlede opmærksomheden på det svar af 9. maj 2011, ministeriet har givet i forbindelse med opfølgning på Ombudsmandens inspektion af Bakkegården d. 6. oktober 2005 vedr. besøg, hvoraf følgende fremgår:</p>\r\n<p>’Ifølge servicelovens § 69, stk. 1, (tidligere § 55, stk. 3) skal kommunalbestyrelsen, i det omfang det må anses for nødvendigt under hensynet til formålet med anbringelsen, på baggrund af det løbende tilsyn med barnet eller den unge på anbringelsesstedet, jf. § 70, stk. 2, og § 148, træffe afgørelse om ændret anbringelsessted, behandling, uddannelse, samvær med personer fra netværket m.v. under opholdet.</p>\r\n<p>Ud over at arbejde for at bevare kontakten til forældrene, skal kommunen sørge for, og om fornødent træffe afgørelse om, at der skal være samvær med andre fra barnets eller den unges netværk. Kommunen skal altså vurdere, om barnet eller den unge har behov for at bevare kontakten til personer i netværket.</p>\r\n<p>Kommunen skal i den forbindelse lægge vægt på barnets eller den unges egne ønsker om at bevare kontakten til bestemte personer.</p>\r\n<p>Anbringelsesstedet vil i kraft af det såkaldte anstaltsforhold i enkeltstående situationer kunne forhindre samvær eller kontakt mellem forældrene eller netværket og barnet eller den unge, hvis det er påkrævet af hensyn til orden og sikkerhed eller formålet med anbringelsen.</p>\r\n<p>Anbringelsesstedet kan således i enkeltstående tilfælde indhente oplysninger om besøgende hos politiet, hvis det er påkrævet af hensyn til orden og sikkerhed eller formålet med anbringelsen, og på den baggrund vurdere, om der skal gives tilladelse til besøg.</p>\r\n<p>Hvis der ikke er tale om enkeltstående tilfælde, og hvis anbringelsesstedet finder det nødvendigt at forhindre samvær eller kontakt, må anbringelsesstedet rette henvendelse til kommunen. Kommunen kan derefter træffe afgørelse efter ser-vicelovens § 71, stk. 1 og 2, om samvær samt omfanget og udøvelsen af samværet og kontakten, herunder fastsætte nærmere vilkår for samværet og kontakten. ’</p>\r\n<p>Det er således kommunerne, som i det omfang det er nødvendigt, træffer afgørelse om samvær m.v., og anbringelsesstedet kan kun i enkeltstående situationer give afslag på samvær med forældre og netværket. Afslag på anmodning om besøg bør gives skriftligt med henblik på eventuel klage over afslaget.</p>\r\n<p>Det er anbringelsesstedet, der på baggrund af ovenstående og som led i anstaltsforholdet fastsætter rammer for afvikling af besøgene.</p>\r\n<p>…”</p>\r\n<p>Social- og Integrationsministeriet har endvidere anført, at ministeriet vil skrive til Region Syddanmark og bede om kopi af de nye besøgsregler.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig det, som Social- og Integrationsministeriet har anført, og henviser i øvrigt til det, som ombudsmanden har anført i opfølgningsrapport nr. 4 om Bakkegården (rapportens s.</span> <span class=\"Italic\">7).</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har endvidere noteret mig regionens bemærkning om, at jeg vil få en kopi af Egelys nye besøgsregler, når de foreligger, og ministeriets vurdering af reglerne.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 7.3.</span> <span class=\"Bold\">Udgang</span></p>\r\n<p>Jeg bad i opfølgningsrapporten Socialministeriet om at foranledige, at jeg blev underrettet, når resultatet af Rigspolitiets undersøgelse forelå; undersøgelsen af politikredsenes praksis med henblik på at sikre en ensartet anvendelse af bekendtgørelsen om udgang (bekendtgørelse nr. 200/2004). Jeg har modtaget sådan underretning med Social- og Integrationsministeriets brev af 21. december 2011.</p>\r\n<p>Det fremgår bl.a. af Rigspolitiets brev af 8. december 2011, som Justitsministeriet i brev af 20. december 2011 til Social- og Integrationsministeriet har henholdt sig til, at</p>\r\n<p>”[k]un én politikreds har oplyst, at man ved gennemgang af praksis på området har konstateret, at der ikke føres en tilstrækkelig ensartet praksis, og at man af den grund lokalt vil udarbejde nærmere retningslinjer for kredsens anvendelse af udgangsbekendtgørelsen.</p>\r\n<p>På baggrund af den gennemførte undersøgelse er det Rigspolitiets vurdering, at der ikke er behov for fastsættelse af generelle retningslinjer for politikredsenes anvendelse af udgangsbekendtgørelsen. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig resultatet af Rigspolitiets undersøgelse og Rigspolitiets og Justitsministeriets konklusion herpå, og jeg foretager mig ikke mere på dette punkt.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 9.</span> <span class=\"Bold\">Vold mv.</span></p>\r\n<p>Ombudsmanden bad i opfølgningsrapporten om bemærkninger fra Egely og regionen til det, som ombudsmanden anførte i opfølgningsrapporten på baggrund af de oplyste tal om tilfælde af vold og trusler mod personalet – en tredobling fra 2007 (inspektionstidspunktet) til og med år 2009. Ombudsmanden bad endvidere regionen om en udtalelse om, hvilke eventuelle tiltag regionen havde overvejet i lyset af den konstaterede stigning i antallet af tilfælde af vold og trusler mod personalet på Egely.</p>\r\n<p>Egely har oplyst, at det desværre ikke er muligt at angive, hvor mange af de registrerede tilfælde af trusler der kan henføres til magtanvendelse.</p>\r\n<p>Egely har endvidere anført, at tallene for den anførte årrække ikke umiddelbart kan sammenlignes pga. flere skift i afgrænsning og opgørelsesmetode.</p>\r\n<p>Endelig har Egely oplyst, at Egely ikke tidligere har ført statistik over antallet af politianmeldte voldsepisoder, men at en manuel optælling har ført til tre politianmeldte tilfælde af vold og trusler i 2007-09.</p>\r\n<p>Regionen har vedrørende spørgsmålet om vold og trusler mod personalet henvist til en redegørelse med overskriften ”MED-udvalgets indsatsområder omkring vold og trusler mod personalet på Egely” (bilag 4 til regionens svar med 4 underbilag).</p>\r\n<p>Det fremgår af redegørelsen, at der bl.a. på baggrund af den politiske bevågenhed, som en anonym henvendelse fra (tidligere) ansatte på Egely førte med sig, i foråret 2011 blev nedsat en arbejdsgruppe (”Task Force”), som kunne sparre med og rådgive ledelsen og arbejdsmiljøorganisationen på Egely. Det er i redegørelsen endvidere anført, at Egely også forud for henvendelsen havde stort fokus på spørgsmålet om vold og trusler mod personalet.</p>\r\n<p>Det fremgår endvidere (bl.a.) af redegørelsen, at alle episoder om vold og trusler registreres (og diskuteres på det næstkommende personalemøde), og at de registrerede episoder kvartalsvis sendes til regionen, ligesom der sker indberetning til Arbejdsskadestyrelsen. Det fremgår endvidere af redegørelsen, at psykisk og fysisk vold er et fast punkt på MED-udvalgets dagsorden.</p>\r\n<p>Redegørelsen indeholder desuden en oversigt over arbejdsmiljøorganisationen på Egely og er endvidere som nævnt vedlagt 4 underbilag: Procedure omkring anmeldelse af vold og trusler, Egelys fraværspolitik, stresspolitik og Egelys handlingsplan mod mobning.</p>\r\n<p>Social- og Integrationsministeriet har bemærket og noteret sig, at Egely har fokus på vold og trusler mod personalet. Ministeriet er samtidig gået ud fra, at episoderne ikke alene drøftes i Egelys forskellige fora, men at det også drøftes, hvordan episoderne kan undgås i fremtiden.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig ovenstående oplysninger – og herunder antallet af politianmeldelser i perioden 2007-09 – og jeg har i lighed med Social- og Integrationsministeriet noteret mig, at Egely (og regionen) har stor opmærksomhed på spørgsmålet om vold og trusler mod personalet.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 12.</span> <span class=\"Bold\">Tilsyn</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig regionens oplysning om, at den evaluering af regionens tilsyn – herunder af tilsynets uafhængighed – som ombudsmanden i opfølgningsrapporten bad om underretning om, endnu ikke foreligger.</span>\r\n</p>\r\n<p>Det fremgår af regionens udtalelse (i brev af 1. november 2011), at resultatet af evalueringen ville blive eftersendt, når det forelå.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har noteret mig, at jeg vil få eftersendt resultatet af evalueringen, når det foreligger.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 13.</span> <span class=\"Bold\">Magtanvendelse</span></p>\r\n<p>Jeg har fra regionen modtaget et eksemplar af det nye magtanvendelsesskema, således som ombudsmanden bad om i opfølgningsrapporten.</p>\r\n<p>\r\n   <span class=\"Italic\">Skemaet giver mig ikke anledning til bemærkninger.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 13.2.</span> <span class=\"Bold\">Regionens tilsyn med Egelys anvendelse af magtanvendelsesbekendtgørelsen (konkret magtanvendelsesbekendtgørelsens § 38, stk. 2)</span></p>\r\n<p>Ombudsmanden bad – inden han eventuelt foretog sig mere vedrørende spørgsmålet om rekvirering af psykiatrisk tilsyn i forbindelse med anbringelse af en ung i særligt isolationsrum – om, at regionen og Socialministeriet forholdt sig til det, som Egely havde anført forud for tidspunktet for udsendelse af opfølgningsrapporten.</p>\r\n<p>Regionen har i den anledning bl.a. anført følgende:</p>\r\n<p>”Egely har supplerende oplyst, at lægehuset eller vagtlægen altid reagerer med det samme, og at der således hurtigt indfinder sig lægebesøg på Egely efter opkald. Det er Egelys opfattelse, at der ikke kan forventes den samme hurtighed fra en tilknyttet psykiater. Endvidere har Egely oplyst, at i de tilfælde, hvor der ikke er en diagnosticeret psykiatrisk lidelse, kan den tilkaldte læge bedre end Egelys personale vurdere om den unge har en psykiatrisk lidelse med deraf pligt til at tilkalde psykiatrisk speciallæge.</p>\r\n<p>Det er Region Syddanmarks vurdering, at Egely henset til de geografiske forhold har fundet en praktisk måde at sikre, at børn og unge, der efter en lægelig vurdering har en psykiatrisk lidelse, tilses af en psykiatrisk speciallæge hurtigst muligt. ”</p>\r\n<p>Regionen har dog samtidig erkendt, at det ikke er Egely, der tilkalder den psykiatriske speciallæge.</p>\r\n<p>Social- og Integrationsministeriet har anført følgende:</p>\r\n<p>”En særlig sikret afdeling, skal være godkendt til at modtage unge med psykiske lidelser, jf. magtanvendelsesbekendtgørelsens § 38, stk. 1. Unge kan, når der foreligger en skriftlig, lægefaglig vurdering af, at en ung udviser aktuelle symptomer på en diagnose, anbringes på en særlig sikret afdeling godkendt til at modtage unge med psykiske lidelser, jf. magtanvendelsesbekendtgørelsens § 39, nr. 3.</p>\r\n<p>Når unge er anbragt på en særligt sikret afdeling, der er godkendt til at modtage unge med psykiske lidelser, anbringes i isolation, skal der i forbindelse med isolation tilkaldes en psykiatrisk speciallæge knyttet til afdelingen, der skal tage stilling til om den unge, i stedet for isolation skal indlægges på en børne- og ungdomspsykiatrisk afdeling, og hvis dette ikke er tilfældet, føre løbende tilsyn med den pågældende unge under isolationen. Formålet med tilsynet fra den psykiatriske speciallæge er bl.a. at påse, om der i løbet af isolationen sker en udvikling med den pågældendes tilstand, som gør en indlæggelse på en børne- og ungdomspsykiatrisk afdeling nødvendig, jf. magtanvendelsesbekendtgørelsens § 38, stk. 2.</p>\r\n<p>Der findes d.d. én særligt sikret afdeling på Grenen, der er godkendt til at modtage unge med psykiske lidelser. Grenen har tilknyttet en psykiatrisk speciallæge fra det psykiatriske hospital Risskov til afdelingen, som kan tilkaldes i forbindelse med isolation.</p>\r\n<p>§ 38, stk. 2, i serviceloven lægger således ikke op til, at alle særligt sikrede afdelinger skal have tilknyttet en psykiatrisk speciallæge. ”</p>\r\n<p>Magtanvendelsesbekendtgørelsens § 38, stk. 2, og § 39 er sålydende:</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 38</span>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Italic\">Stk.2.</span> Ved isolation efter stk. 1, skal der, <span class=\"Underline\">for så vidt angår unge med psykiske lidelser </span>[min fremhævelse], i umiddelbar forbindelse med isolationen tilkaldes en psykiatrisk speciallæge knyttet til afdelingen, der skal tage stilling til, hvorvidt en indlæggelse af den pågældende på en børne- og ungdomspsykiatrisk afdeling er nødvendig, og hvis dette ikke er tilfældet, i øvrigt føre løbende tilsyn med den pågældende under isolationen for at kunne tage stilling til om der, i løbet af isolationen, sker en udvikling med den pågældendes tilstand, som gør en indlæggelse på en børne- og ungdomspsykiatrisk afdeling nødvendig.</p>\r\n<p>\r\n   <span class=\"Bold\">§ 39</span>\r\n</p>\r\n<p>En særligt sikret afdeling kan anvendes for unge når:</p>\r\n<p>1) der foreligger et grundlag for anbringelse i en sikret afdeling efter § 29,</p>\r\n<p>2) anbringelse i en sikret afdeling ikke er eller vil være tilstrækkelig, idet den unge ved en forudgående særlig voldelig eller psykisk afvigende adfærd har gjort ophold eller fortsat ophold i en sikret afdeling uforsvarligt, og</p>\r\n<p>3) der i forhold til unge med psykisk afvigende adfærd, foreligger en skriftlig, lægefaglig vurdering af, at den unge udviser aktuelle symptomer på en diagnose. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg forstår med henvisning til ordlyden af magtanvendelsesbekendtgørelsens § 38, stk. 2 (jf. fremhævelsen i citatet ovenfor) Social- og Integrationsministeriets udtalelse således, at pligten til at tilkalde en psykiatrisk speciallæge – i modsætning til en almindelig vagtlæge – er knyttet til anbringelse i isolation af en ung med en konstateret psykiatrisk lidelse, og at den pågældende har aktuelle psykiatriske symptomer, jf. bekendtgørelsens § 39, nr. 3 (”foreligger en skriftlig, lægefaglig vurdering af, at den unge udviser aktuelle symptomer på en diagnose”).</span> <span class=\"Italic\">Jeg går ud fra, at ministeriets udtalelse skal forstås således, at Egely – i modsætning til Grenen – ikke er godkendt til at modtage unge med konstaterede psykiske lidelser.</span></p>\r\n<p>\r\n   <span class=\"Bold\">Opfølgning</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg betragter herefter sagen om min inspektion den 12. december 2007 af Ungdomsinstitutionen Egelys sikrede afdelinger som afsluttet.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Underretning</span>\r\n</p>\r\n<p>Denne rapport sendes til Egely, Region Syddanmark, Social- og Integrationsministeriet, Folketingets Retsudvalg, Tilsynet i henhold til grundlovens § 71, stk. 7, og de unge i institutionen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/05/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20070121273"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015017"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/05/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1212"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Amtskommunerne"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Socialvæsen"
            ]
        }
    ],
    "hasFobTags": true
}