{
    "id": 28338,
    "title": "Inspektion af Arresthuset i Åbenrå",
    "documentTypeId": "320",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2001.659",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Den 7. februar 2001 inspicerede inspektionschefen og medarbejdere fra  \r\n\r\n inspektionsafdelingen Arresthuset i Åbenrå. Det blev udtalt at enkeltcellerne  \r\n\r\n ikke var rummelige, og at de smalleste var svære at møblere. Endvidere blev  \r\n\r\n det  \r\n\r\n udtalt at gårdtursarealet virkede trist og uindbydende, og det henstilledes  \r\n\r\n at  \r\n\r\n arealet blev frisket op. Endvidere henstilledes det at arresthuset og  \r\n\r\n Direktoratet for Kriminalforsorgen overvejede på hvilken måde gårdtursarealet  \r\n\r\n &#150; der er ca. 450 m<SUP>2</SUP>  \r\n\r\n stort,  \r\n\r\n regulært og indeholder mange muligheder &#150; kan anvendes til forskellige  \r\n\r\n aktiviteter for de indsatte. Inspektionschefen gav under inspektionen udtryk  \r\n\r\n for at det ikke var betryggende at lægejournalerne opbevares i en åben reol,  \r\n\r\n uanset at døren til lægeværelset altid var låst. Han gav endvidere udtryk for  \r\n\r\n at der i hvert fald ikke kan angives saglige grunde for ikke at opbevare  \r\n\r\n lægejournaler for tidligere indsatte i et aflåst skab eller lignende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n De bygningsmæssige forhold mv. gav på enkelte andre punkter  \r\n\r\n anledning til bemærkninger, men alt i alt fremstod arresthuset (og den dertil  \r\n\r\n knyttede asylafdeling)  \r\n\r\n pænt og med  \r\n\r\n rummelige lokaler. Der var endvidere generelt ryddeligt og pænt i  \r\n\r\n arresthuset.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ombudsmandsinstitutionen modtog rapportmateriale og notater for  \r\n\r\n en nærmere angiven periode om disciplinærsager og sager om udgang. For så  \r\n\r\n vidt  \r\n\r\n angår udgangssagerne, blev det udtalt at for at forhindre tvivl om på hvilke  \r\n\r\n vilkår udgangen er givet, bør der ikke fastsættes vilkår som udelukkende  \r\n\r\n gengiver  \r\n\r\n hvad der allerede følger af reglerne om udgang. Endvidere udtaltes det at  \r\n\r\n forvaltningslovens kapitel 6 ikke kan fraviges ved aftale mellem myndigheden  \r\n\r\n og  \r\n\r\n den pågældende part, og at forvaltningslovens begrundelsesregler således skal  \r\n\r\n følges fuldt ud uanset om den indsatte erklærer sig indforstået med at der  \r\n\r\n stilles særlige vilkår for at imødekomme ansøgningen om tilladelse til  \r\n\r\n udgang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Efter gennemgangen af disciplinærsagerne konstateredes det at  \r\n\r\n antallet af kritikpunkter var stort &#150; omstændighederne taget i  \r\n\r\n betragtning for  \r\n\r\n stort &#150; hvilket var beklageligt. (J.nr. 2000-3870-628).  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Inspektion af Arresthuset i Åbenrå  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 29. november 2001 afgav  \r\n\r\n inspektionschefen på ombudsmandens vegne følgende rapport til Arresthuset i  \r\n\r\n Åbenrå og Direktoratet for Kriminalforsorgen:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#148;  \r\n\r\n<B>  \r\n\r\n 1. Indledning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som et led i  \r\n\r\n inspektionsvirksomheden foretog jeg og tre af embedets øvrige medarbejdere  \r\n\r\n den  \r\n\r\n 7. februar 2001 inspektion af Arresthuset i Åbenrå. Til stede under  \r\n\r\n inspektionen  \r\n\r\n var Politimesteren i Åbenrå, arrestforvareren, overvagtmesteren og en af  \r\n\r\n fængselsfunktionærerne. I forbindelse med inspektionen modtog jeg  \r\n\r\n rapportmateriale  \r\n\r\n til gennemgang, jf. pkt. 8. nedenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left;text-indent:0cm'>  \r\n\r\n Inspektionen  \r\n\r\n den 7. februar 2001 omfattede samtaler med arresthusets ledelse og  \r\n\r\n medarbejderrepræsentant,  \r\n\r\n jf. ovenfor, og en rundgang i arresthuset. I tilslutning hertil udarbejdede  \r\n\r\n jeg  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n - et referat af samtalerne med ledelsen og de ansattes  \r\n\r\n repræsentant og  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:0cm;text-indent:0cm'>  \r\n\r\n - et notat om  \r\n\r\n iagttagelser under rundgangen i arresthuset (de fysiske rammer mv.).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Med brev af 7. marts 2001  \r\n\r\n sendte jeg det nævnte materiale til arresthuset og politimesteren idet jeg  \r\n\r\n bad  \r\n\r\n om at modtage eventuelle bemærkninger eller tilføjelser inden en måned. Jeg  \r\n\r\n modtog herefter et brev af 27. marts 2001 med arresthusets bemærkninger som  \r\n\r\n er  \r\n\r\n indarbejdet i rapporten. Politimesteren har i brev af 3. april 2001 oplyst at  \r\n\r\n han ikke har bemærkninger til materialet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne rapport har i en  \r\n\r\n foreløbig udgave været sendt til Arresthuset i Åbenrå, Politimesteren i  \r\n\r\n Gråsten  \r\n\r\n og Direktoratet for Kriminalforsorgen for at myndighederne kunne få lejlighed  \r\n\r\n til at fremkomme med de eventuelle bemærkninger om faktiske forhold som  \r\n\r\n rapporten måtte give anledning til. Direktoratet for Kriminalforsorgen har  \r\n\r\n med  \r\n\r\n brev af 15. november 2001 fremsendt en enkelt bemærkning som er indarbejdet i  \r\n\r\n denne rapport. Jeg har ikke modtaget bemærkninger fra arresthuset og  \r\n\r\n politimesteren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2. Bygningsmæssige forhold mv.  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.1.  \r\n\r\n Bygning og gangarealer  \r\n\r\n<U></U>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset er placeret i udkanten af Åbenrås centrum, bag den  \r\n\r\n gamle politistation. Arresthuset ligger tæt ved havnen, vinkelret på  \r\n\r\n Haderslevvej der mod nord fører trafikken ud af byen. Arresthuset, der har  \r\n\r\n tre  \r\n\r\n etager (foruden en høj kælder), ligger på Haderslevvejs vestlige side.  \r\n\r\n Arresthusets cellefløj er en smal, høj murstensbygning fra 1905, bygget i  \r\n\r\n røde  \r\n\r\n sten og med mørkegråt tegltag. Vinkelret på cellefløjen og parallelt med  \r\n\r\n Haderslevvej ligger en sidebygning til sekundære arrestformål og til brug for  \r\n\r\n arrestforvareren og personalet. Denne del af arresthuset var tidligere  \r\n\r\n arrestforvarerens bolig. Sidebygningen har forskudte etager i forhold til  \r\n\r\n cellefløjen. Cellefløjens nordside er ikke forsynet med lysåbninger, men er  \r\n\r\n udsmykket med høje, lyse fyldninger. Denne udsmykning og cellefløjens højde  \r\n\r\n medfører at arresthuset ses tydeligt fra bakkerne nord for byen. Arresthuset  \r\n\r\n er  \r\n\r\n moderniseret/ombygget flere gange, senest i 1997. I 1997 blev eksempelvis  \r\n\r\n samtlige vinduer i arresthuset udskiftet. Vest for cellefløjens gavl er der  \r\n\r\n opstillet en barak med 10 pladser &#150; asylafdelingen. Mellem arresthusets  \r\n\r\n cellefløj og asylafdelingen er der et særskilt gårdtursareal beregnet for de  \r\n\r\n indsatte i asylafdelingen. Arresthusets gårdtursarealer er mod syd og vest  \r\n\r\n omkranset af en høj murstensmur.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthusets celler er på hver etage placeret mod syd med  \r\n\r\n vinduer ud til det store gårdtursareal. Cellegangene er placeret i bygningens  \r\n\r\n midte på langs ad denne, mens etageadskillelserne  \r\n\r\n i den sidste tredjedel mod nord er  \r\n\r\n gennembrudt (og erstattet af stålnet) således at lyset fra de tre tagvinduer  \r\n\r\n øverst oppe kan brede sig ned igennem bygningen. Cellefløjens etager er i  \r\n\r\n husets østlige ende forbundet med en betontrappe med trin der er beklædt med  \r\n\r\n linoleum. Trappen fra stueetagen til kælderen er dog en stentrappe.  \r\n\r\n Cellegangene afsluttes ud mod trappen af et jerngitter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Cellegangene fremtræder med forskellige farver og  \r\n\r\n farvesammensætninger. Cellegangen på første sal er således malet i en lys  \r\n\r\n farve, men præget af striber i en blå farve på væggen. Gitteret ind til  \r\n\r\n cellegangen og celledørenes håndtag er også malet blå. Cellegangen på tredje  \r\n\r\n sal er malet i en lysegul farve med mørkere gule rør på væggen. Trapperummet  \r\n\r\n er  \r\n\r\n lysegrønt. Øverst oppe i trapperummet er der spor af en vandskade.  \r\n\r\n Cellegangene  \r\n\r\n oplyses af armaturer med lysstofrør. Øverst oppe giver ovenlysvinduerne  \r\n\r\n endvidere et kraftigt dagslys i den halvdel af cellegangen der ligger tættest  \r\n\r\n på trappen. Det kraftige, men behagelige indtryk af lys på cellegangen på 3.  \r\n\r\n sal nedtones dog af gangens mørke loft. Loftet får således den vestlige  \r\n\r\n halvdel  \r\n\r\n af gangen til at virke unødvendigt mørk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Det er min umiddelbare  \r\n\r\n opfattelse at arresthuset ville forekomme lysere hvis loftet blev malet i en  \r\n\r\n lys farve, og at arresthuset dermed ville få et mere venligt præg. Det gælder  \r\n\r\n formentlig ikke alene den vestlige halvdel af arresthuset, men også (i en vis  \r\n\r\n grad) den østlige. Jeg går ud fra at arresthuset vil tage min bemærkning i  \r\n\r\n betragtning ved kommende vedligeholdelsesarbejder.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.2.Cellerne  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er ikke observationscelle, sikringscelle, venterum eller  \r\n\r\n lignende i arresthuset.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er 14 enkeltceller og 2 tomandsceller i arresthuset fordelt  \r\n\r\n på cellefløjens 3 etager. Celle nr. 6, 8, 9, 11, 13, 17, 18 og 22  \r\n\r\n (tomandscelle) blev besigtiget efter mit valg.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Enkeltcellerne, der er rektangulære i formen, er relativt små  \r\n\r\n (ca. 7,5 m<SUP>2</SUP>  \r\n\r\n ). Nogle af enkeltcellerne er en anelse bredere end  \r\n\r\n andre. Væggene i cellerne er malet i en lysegul farve, og gulvet er belagt  \r\n\r\n med  \r\n\r\n linoleum. Enkeltcellerne er møbleret med en opslagsseng af jern monteret på  \r\n\r\n den  \r\n\r\n ene langvæg &#150; nogle steder meget lavt &#150; en bordplade på væggen med  \r\n\r\n tilhørende  \r\n\r\n bogskab og stol og et skab med låger. Det blev oplyst at arresthusets skabe  \r\n\r\n er  \r\n\r\n Statsfængslet i Kragskovhedes brede model.  \r\n\r\n På den ene langvæg er der, nærmest cellegangen, en vask med et spejl  \r\n\r\n over og med varmt og koldt vand. Over for vasken er radiatoren placeret.  \r\n\r\n Varmen  \r\n\r\n til cellerne reguleres fra de enkelte celler (termostatventil) mens strømmen  \r\n\r\n til cellernes stikkontakt kan afbrydes udefra. Alle celler har kun én  \r\n\r\n stikkontakt (på væggen ud mod cellegangen). Som følge heraf var der i flere  \r\n\r\n af  \r\n\r\n de celler som blev besigtiget, mere eller mindre løse ledninger fra  \r\n\r\n stikkontakterne ved døren til stikdåser under vinduet i den anden ende af  \r\n\r\n rummene. Dette gjaldt i særdeleshed celle nr. 17 og celle nr. 22 (den  \r\n\r\n besigtigede tomandscelle).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Cellerne oplyses af en loftslampe og en arkitektlampe. Sengene  \r\n\r\n er udstyret med en standardskumgummimadras med brandhæmmende betræk. I celle  \r\n\r\n nr. 6 stod der en radio på bordpladen. Det blev under rundgangen oplyst at  \r\n\r\n alle  \r\n\r\n indsatte gratis kan få en radio stillet til rådighed. I celle nr. 11 flaprede  \r\n\r\n linoleummet under radiatoren på grund af en vandskade. I celle nr. 13, som  \r\n\r\n var  \r\n\r\n ubeboet, var der spindelvæv i hjørnerne, og luften i cellen var tung.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I tomandscellerne, der  \r\n\r\n har samme inventar som enkeltcellerne, er sengene monteret oven over  \r\n\r\n hinanden.  \r\n\r\n Disse celler er større end enkeltcellerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg går ud fra at cellerne  \r\n\r\n bliver rengjort, omhyggeligt udluftet og vedligeholdt med maling i nødvendigt  \r\n\r\n omfang i den rækkefølge som indflytninger i de enkelte celler gør det muligt.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder Arresthuset i  \r\n\r\n Åbenrå om at oplyse om arresthuset fører en prioriteret liste over behovet  \r\n\r\n for  \r\n\r\n udbedring af diverse (indendørs) skader på bygningernes bestanddele &#150;  \r\n\r\n herunder  \r\n\r\n cellegulvene. I bekræftende fald beder jeg arresthuset sende mig en kopi af  \r\n\r\n listen. Hvis arresthuset fører en sådan liste &#150; og cellegulvet i nr. 11  \r\n\r\n ikke er  \r\n\r\n omfattet af listen &#150; beder jeg arresthuset om en udtalelse herom. Hvis  \r\n\r\n arresthuset ikke fører en prioriteret liste over behovet for udbedringer af  \r\n\r\n skader, beder jeg ligeledes arresthuset om en udtalelse herom.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg er opmærksom på at arresthuset risikerer at de elektriske  \r\n\r\n ledninger, i det omfang de fastgøres til væggene med almindelige  \r\n\r\n ledningsholdere, bliver pillet ned lige så hurtigt som de bliver sat op. Som  \r\n\r\n jeg anførte under inspektionen den 7. februar 2001, udgør de mange løse  \r\n\r\n ledninger i cellerne imidlertid et særligt (sikkerheds)problem.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Det er efter min  \r\n\r\n opfattelse utidssvarende at der alene er én stikkontakt ved dørene i  \r\n\r\n cellerne.  \r\n\r\n Ud over at efterlade et rodet indtryk kan de mange løse ledninger udgøre et  \r\n\r\n sikkerhedsmæssigt problem. Jeg henstiller at der sker en gennemgang af de  \r\n\r\n elektriske installationer i arresthuset med henblik på at undersøge  \r\n\r\n muligheden  \r\n\r\n for at bringe forholdene i tilfredsstillende stand.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder om underretning  \r\n\r\n om hvad der sker i anledning af min henstilling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under den afsluttende samtale under inspektionen den 7. februar  \r\n\r\n 2001 anførte jeg at stolene i cellerne forekom mig meget ubekvemme. Jeg  \r\n\r\n henviste herved til at de indsatte der ikke er beskæftiget med arbejde i  \r\n\r\n arbejdslokalet,  \r\n\r\n opholder sig i cellerne det meste af dagen. Som nævnt ovenfor er nogle af  \r\n\r\n sengene endvidere monteret meget lavt på væggen således at de vanskeligt kan  \r\n\r\n opfylde en funktion som sofa om dagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I forbindelse med min inspektion den 26. september 2000 af  \r\n\r\n Arresthuset i Nykøbing Mors stillede jeg spørgsmål om hvorvidt udskiftning af  \r\n\r\n senge indgik i arresthusets planer for almindelig istandsættelse af cellerne.  \r\n\r\n Jeg spurgte endvidere til resultatet af overvejelserne om anskaffelse af  \r\n\r\n lænestole til de indsatte (min endelige rapport af 18. maj 2001).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Direktoratet for  \r\n\r\n Kriminalforsorgen har i en udtalelse af 17. august 2001 i den forbindelse  \r\n\r\n bl.a.  \r\n\r\n oplyst følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Direktoratet kan oplyse, at lænestole ikke indgår i almindeligt  \r\n\r\n standardudstyr. Direktoratet overvejer aktuelt, hvorvidt der er mulighed for  \r\n\r\n at  \r\n\r\n lade en lænestol indgå i standardudstyret, hvilket ikke umiddelbart vurderes  \r\n\r\n realistisk på grund af pladsforholdene. Det vil som alternativ blive  \r\n\r\n overvejet  \r\n\r\n at udvikle en sengemodel, der kan anvendes som sofa.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg foretager mig på  \r\n\r\n baggrund af det oplyste ikke noget på nuværende tidspunkt i forhold til min  \r\n\r\n inspektion af Arresthuset i Åbenrå. Jeg vil i forbindelse med min opfølgning  \r\n\r\n af  \r\n\r\n inspektionen vende tilbage til dette spørgsmål.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.3.Asylafdelingen  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I asylafdelingen der som følge af kritik i en rapport af marts  \r\n\r\n 1998 fra Direktoratet for Kriminalforsorgens rejseinspektion har erstattet en  \r\n\r\n tidligere midlertidig barak, er der plads til 10 personer fordelt på 2  \r\n\r\n beboelsesrum.  \r\n\r\n Midt i afdelingen bag ved  \r\n\r\n indgangsdøren er der et forrum. Bag ved forrummet mellem beboelsesrummene er  \r\n\r\n et  \r\n\r\n toilet og et bad med hvide fliser. I badet giver en polet i en badeautomat  \r\n\r\n adgang til varmt vand i 3 minutter. Beboelsesrummene indeholder henholdsvis 6  \r\n\r\n og 4 køjer af jern med standardskumgummimadrasser og et bord med tilhørende  \r\n\r\n stole. Vinduerne der vender ud mod gårdtursarealet, er uden gardiner. I hvert  \r\n\r\n af beboelsesrummene er der en elkedel til brygning af kaffe og te der stilles  \r\n\r\n gratis til rådighed. Der er endvidere et tv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det særskilte gårdtursareal udenfor er overdækket med et  \r\n\r\n stålgitter i knap 3 meters højde i hele arealets længde og bredde. I gården  \r\n\r\n står et bord med fastmonterede bænke. Det blev oplyst at døren fra  \r\n\r\n asylafdelingen og ud til gården er ulåst fra kl. 7.00 til kl. 21.00.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det særlige gårdtursareal foran asylafdelingen indeholder ikke  \r\n\r\n et overdækket område hvor beboerne kan søge ly for en byge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg henstiller til  \r\n\r\n arresthuset at foranledige at der opsættes en overdækning i gården. Jeg beder  \r\n\r\n om underretning om hvad der sker i anledning af min henstilling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.Øvrige  \r\n\r\n rum mv.  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.1.  \r\n\r\n Besøgsrum  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Besøgsrummet ligger i sidebygningens stueetage. Væggene er  \r\n\r\n beklædt med savsmuldstapet og malet hvide. Gulvet er &#150; som de fleste af  \r\n\r\n de  \r\n\r\n øvrige gulve i arresthuset &#150; belagt med mellemgråt linoleum, og loftet  \r\n\r\n er  \r\n\r\n beklædt med lysegrå loftsplader. Vinduesrammerne er &#150; som de øvrige  \r\n\r\n vinduer &#150;  \r\n\r\n af (mørkt) træ. Besøgsrummet er møbleret med en briks med en pæn madras med  \r\n\r\n sort vinylbetræk, et lille bord og tre stole med mørkeblåt betræk. I et skab  \r\n\r\n er  \r\n\r\n der engangslagner og kondomer. På skabet er arresthusets besøgsregler slået  \r\n\r\n op.  \r\n\r\n Der er gardiner for vinduet. Rummet er udsmykket med to billeder af samme  \r\n\r\n kunstner. Der er kun blomster i besøgsrummet i forbindelse med jul på grund  \r\n\r\n af  \r\n\r\n risikoen for indsmugling i pottejorden. Besøgsrummet oplyses af to  \r\n\r\n højthængende  \r\n\r\n røde loftspendler. Rummet fremtræder rent og nydeligt, men samtidig lidt  \r\n\r\n mørkt  \r\n\r\n og trist. Det efterlader ikke et indtryk af hjemlig hygge. I tilknytning til  \r\n\r\n besøgsrummet er der et toilet med vask og spejl og med hvide fliser på vægge  \r\n\r\n og  \r\n\r\n gulv. Også dette rum er rent og pænt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det blev oplyst at besøgsrummet ikke anvendes meget, dog mere nu  \r\n\r\n end tidligere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Besøgslokalerne i kriminalforsorgens institutioner skal efter §  \r\n\r\n 3, stk. 1,  \r\n\r\n i den nugældende besøgsbekendtgørelse  \r\n\r\n (Direktoratet for Kriminalforsorgens bekendtgørelse nr. 376 af 17. maj 2001)  \r\n\r\n &#146;så vidt muligt være indrettet på en sådan måde, at der skabes en  \r\n\r\n naturlig og  \r\n\r\n venlig besøgsatmosfære&#146; (bestemmelsens indhold er ikke ændret i  \r\n\r\n forbindelse med  \r\n\r\n straffuldbyrdelseslovens ikrafttræden den 1. juli 2001).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Besøgsrummet er pænt, men  \r\n\r\n lever efter min opfattelse ikke fuldt ud op til kravene i  \r\n\r\n besøgsbekendtgørelsen  \r\n\r\n om en naturlig og venlig besøgsatmosfære. Efter min opfattelse kan dette dels  \r\n\r\n tilskrives belysningen (jeg sigter hermed både til de højthængende  \r\n\r\n loftspendler  \r\n\r\n og til det forhold at vinduesrammerne ikke er malet, men står i mørkt træ),  \r\n\r\n dels den manglende udsmykning med grønne planter og/eller blomster. Jeg  \r\n\r\n henstiller til arresthuset at ændre besøgslokalet således at det får mere  \r\n\r\n præg  \r\n\r\n af hjemlig hygge. Jeg beder om underretning om hvad der sker i anledning af  \r\n\r\n min  \r\n\r\n henstilling  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.2.  \r\n\r\n Gårdtursarealet  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Fra cellefløjens trapperum er der udgang til et ca. 450 m<SUP>2</SUP>  \r\n\r\n stort kvadratisk gårdtursareal. Gårdtursarealet er på nord- og østsiden  \r\n\r\n kantet  \r\n\r\n af arresthusets bygninger og mod syd og vest af en høj rødstensmur. Det ses  \r\n\r\n nederst på muren at der på et tidspunkt er fjernet jord op til muren for at  \r\n\r\n give den mere højde. Midt på gårdtursarealet, som i øvrigt er belagt med  \r\n\r\n småsten,  \r\n\r\n er et område med roser. Det blev oplyst at området med roser tidligere har  \r\n\r\n været noget større. Foran cellefløjens kældervinduer er placeret en bænk af  \r\n\r\n jern med tremmer af træ. Gårdtursarealets anden bænk var i stykker.  \r\n\r\n Gårdtursarealet fremtræder nøgent og uden spor af aktiviteter som f.eks.  \r\n\r\n boldspil. Der er ingen overdækkede områder hvor de indsatte kan søge læ for  \r\n\r\n en  \r\n\r\n byge. Det blev oplyst at nogle af de indsatte indimellem løber på arealet,  \r\n\r\n men  \r\n\r\n herudover foregår der ingen aktiviteter. Arresthuset ønsker ikke at tillade  \r\n\r\n boldspil, heller ikke med skumbold, da bolde kan (og vil) ryge over muren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som jeg nævnte under inspektionen, er muren sine steder  \r\n\r\n medtaget, og den ene bænk er i stykker.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Gårdtursarealet er stort  \r\n\r\n og regulært og giver mange muligheder. Det fremtræder imidlertid  \r\n\r\n med de nøgne mure, småstenene på jorden og  \r\n\r\n det indskrænkede rosenbed noget trist og uindbydende. Det trænger efter min  \r\n\r\n opfattelse meget til at blive frisket op. Der bør også opsættes en  \r\n\r\n overdækning  \r\n\r\n så de indsatte har mulighed for at søge ly for en byge. Jeg henstiller at  \r\n\r\n dette  \r\n\r\n sker, og jeg beder om oplysning om hvad der sker i anledning af min  \r\n\r\n henstilling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg henstiller endvidere at Arresthuset i  \r\n\r\n Åbenrå (og Direktoratet for Kriminalforsorgen) overvejer på hvilken måde  \r\n\r\n arresthusets store gårdtursareal kan anvendes til forskellige aktiviteter for  \r\n\r\n de indsatte. Jeg beder om oplysning om hvad der sker i anledning af min  \r\n\r\n henstilling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg går ud fra at bænken  \r\n\r\n nu er repareret eller udskiftet.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.3.  \r\n\r\n Kondirum  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Kondirummet ligger i sidebygningens øverste etage. Adgangen sker  \r\n\r\n fra cellefløjens trapperum igennem en dør og en gitterdør. Rummet er  \r\n\r\n kvadratisk  \r\n\r\n og ret stort (ca. 27 m<SUP>2</SUP>  \r\n\r\n ) med fritliggende bjælker og har som følge  \r\n\r\n heraf en betydelig loftshøjde på ca. 4 meter. Også her er gulvet belagt med  \r\n\r\n linoleum. I rummet står et bordtennisbord og en motionscykel. Der hænger  \r\n\r\n endvidere en dartskive og en ribbe på væggen. I et hjørne stod på tidspunktet  \r\n\r\n for inspektionen et bobspil som var meget slidt (bl.a. med store huller i  \r\n\r\n nettene under hjørnehullerne) og ikke længere så ud til at være i brug. Det  \r\n\r\n blev oplyst at sandsække og sjippetov kan udleveres efter behov. Arresthuset  \r\n\r\n har ingen vægtstænger eller lignende. Dette skyldes bl.a. at vægtstængerne i  \r\n\r\n rummet tidligere har været brugt til at bryde vinduet op med under et  \r\n\r\n flugtforsøg hen over tagene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Kondirummet er et pænt  \r\n\r\n stort lokale i forhold til tilsvarende rum i andre arresthuse.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Med hensyn til  \r\n\r\n fritidstilbudene henviser jeg til det jeg har anført nedenfor under pkt. 3.2.  \r\n\r\n Med hensyn til spørgsmålet om de fastsatte begrænsninger i antallet af  \r\n\r\n brugere  \r\n\r\n af kondirummet henviser jeg til det jeg har anført nedenfor under pkt. 6.5.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.4.  \r\n\r\n Skolestue  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Skolestuen ligger i stueetagen i arresthusets sidebygning (og  \r\n\r\n var tidligere arrestforvarerens soveværelse). I tilknytning til skolestuen er  \r\n\r\n der (derfor) et badeværelse. Skolestuen, der også benyttes til samtaler med  \r\n\r\n forsvarere mfl., har hvide vægge og loft, og gulvet er belagt med linoleum.  \r\n\r\n Skolestuen er møbleret med et skrivebord med to tilhørende stole og en reol.  \r\n\r\n På  \r\n\r\n væggen hænger en opslagstavle og en plakat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.5.  \r\n\r\n Toilet og bad  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er et badeværelse med toilet til de indsatte på hver af  \r\n\r\n cellefløjens etager. Badeværelserne er placeret midt i cellefløjen og har  \r\n\r\n samme  \r\n\r\n form og størrelse som enkeltcellerne. Vægge og lofter er hvidmalede, og  \r\n\r\n væggene  \r\n\r\n er beklædt med hvide fliser op til vinduerne. Gulvet er et mosaikgulv med  \r\n\r\n fortrinsvis hvide og sorte fliser. På den ene langvæg nærmest cellegangen er  \r\n\r\n monteret en håndvask, dernæst en udslagsvask, et toilet og ved vinduet et  \r\n\r\n brusebatteri. Mellem brusebad og toilet er en matteret glasplade. På den  \r\n\r\n anden  \r\n\r\n langvæg nærmest cellegangen er radiatoren anbragt. På badeværelset er der  \r\n\r\n endvidere anbragt en spand med låg. På badeværelset opbevares gulvspande og  \r\n\r\n diverse rengøringsmidler og herudover kost og fejebakke til brug ved de  \r\n\r\n indsattes rengøring af cellerne. I et hjørne er monteret en hylde med  \r\n\r\n rensevæske og vejledning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under inspektionen anbefalede jeg at arresthuset af hygiejniske  \r\n\r\n grunde erstattede sæbestykkerne på toiletterne med flydende sæbe.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder arresthuset  \r\n\r\n underrette mig om hvad der er sket i anledning af min anbefaling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.6.  \r\n\r\n Lægerum  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved siden af personalestuen er et lille lægeværelse med en briks  \r\n\r\n og en lille åben reol på gulvet og et aflåst medicinskab på væggen. I rummet  \r\n\r\n er  \r\n\r\n der endvidere en håndvask. I en sæbeskål på vasken lå et stykke revnet  \r\n\r\n håndsæbe. I reolen opbevares de indsattes sygejournaler. Her står også  \r\n\r\n journaler for tidligere indsatte &#150; de ældste journaler er mere end 10 år  \r\n\r\n gamle.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg gav under inspektionen  \r\n\r\n udtryk for at det efter min opfattelse ikke er betryggende at lægejournalerne  \r\n\r\n opbevares i en åben reol, uanset det oplyste om at døren til lægeværelset  \r\n\r\n altid  \r\n\r\n er låst. Jeg gav endvidere udtryk for at der i hvert fald ikke kan angives  \r\n\r\n saglige grunde for ikke at opbevare lægejournaler for tidligere indsatte i et  \r\n\r\n aflåst skab eller lignende.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder arresthuset om  \r\n\r\n at oplyse hvordan lægejournalerne nu opbevares.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under inspektionen anbefalede jeg som allerede nævnt at  \r\n\r\n arresthuset af hygiejniske grunde erstattede sæbestykkerne på toiletterne med  \r\n\r\n flydende sæbe.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Denne anbefaling dækker  \r\n\r\n også sæben på lægeværelset. Jeg beder arresthuset underrette mig om hvad der  \r\n\r\n sker i den anledning.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.7. Køkken  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Køkkenet er beliggende i sidebygningens stueetage for enden af  \r\n\r\n gangen. Rummet der er kvadratisk og meget stort, har et hvidmalet loft og  \r\n\r\n hvide  \r\n\r\n vægge der i op til ca. 2 meters højde er beklædt med hvide og flødefarvede  \r\n\r\n fliser. På gulvet er der gulbrune fliser. Rummet har hylder langs hele den  \r\n\r\n ene  \r\n\r\n væg. I den midterste hylde er der monteret en køkkenvask. Der er afløb i  \r\n\r\n gulvet  \r\n\r\n under vasken. De hårde hvidevarer i rummet (køleskab og dybfryser) er løftet  \r\n\r\n op  \r\n\r\n på stålben således at det er muligt at vaske hele gulvet. Køkkenet oplyses af  \r\n\r\n lysstofrør monteret i lysarmaturer i loftet. I køkkenet tilberedes al den mad  \r\n\r\n der leveres fra Statsfængslet i Sdr. Omme &#150; herunder dybfrosne  \r\n\r\n hovedretter som  \r\n\r\n varmes i en varmebehandlingsovn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I et rum i kælderen er der opstillet et køleskab og et fryseskab  \r\n\r\n til brug for de indsattes egne madvarer. Køleskabet var på tidspunktet for  \r\n\r\n inspektionen så godt som tomt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.8.  \r\n\r\n Bibliotek  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er ikke indrettet noget egentligt bibliotekslokale, men  \r\n\r\n derimod ophængt hylder på væggen på trappereposen ved personalestuen. Der er  \r\n\r\n ca. 250 titler i biblioteket. Der forefandtes forskellige bogkataloger &#150;  \r\n\r\n det  \r\n\r\n nyeste var fra 1996. Det blev oplyst at ønsker om anden litteratur (herunder  \r\n\r\n udenlandsk litteratur) efterkommes via det kommunale bibliotek.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Idet jeg går ud fra at  \r\n\r\n arresthuset har foranlediget eller vil foranledige at arresthusets bibliotek  \r\n\r\n (også) udstyres med det sidst udkomne romankatalog og er opmærksom på dette  \r\n\r\n forhold i fremtiden, foretager jeg mig ikke mere vedrørende biblioteket.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.9.  \r\n\r\n Værksted  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Værkstedet er placeret i arresthusets kælder. Der er plads til  \r\n\r\n 5-6 indsatte ad gangen. Som i den øvrige del af kælderen er væggene malet  \r\n\r\n &#150; i  \r\n\r\n værkstedet er de malet hvide. Det støbte gulv er malet i en mørk farve, og  \r\n\r\n rummet bærer tydeligt præg af placeringen i kælderen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Midt i rummet er arbejdsbordene placeret. Bordene står tæt  \r\n\r\n sammen således at de indsatte kan have øjenkontakt med hinanden. Mellem de  \r\n\r\n enkelte borde er der sat plader på højkant således at det der ligger på  \r\n\r\n bordene, holdes adskilt. Værkstedet egner sig kun til papir- eller  \r\n\r\n montagearbejde. Op ad den ene væg står et mindre bord. Der er ingen form for  \r\n\r\n udsmykning i værkstedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en mindre mellemgang uden for værkstedslokalet er der  \r\n\r\n endvidere langs den ene væg monteret et smalt malet bord under rørene på  \r\n\r\n væggen. Denne arbejdsplads benyttes efter det oplyste forholdsvis sjældent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 2.4.10.  \r\n\r\n Personalerum mv.  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Personalestuen er beliggende på sidebygningens første sal i  \r\n\r\n hjørnet. Den er møbleret med et bord med tilhørende stole og en sofagruppe  \r\n\r\n med  \r\n\r\n bord med behagelige siddepladser. Der er også en reol. Personalestuen har  \r\n\r\n endvidere  \r\n\r\n en mindre køkkenafdeling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Fra personalestuen har personalet via to vinduesåbninger med  \r\n\r\n tykt glas oven over hinanden gennem cellefløjens trapperum indkig til  \r\n\r\n cellefløjens første og anden sal. Via et gadespejl har man fra personalestuen  \r\n\r\n overblik over arresthusets facade med indgangsdøren. På væggen i  \r\n\r\n personalestuen  \r\n\r\n mod cellefløjens trapperum er der fastgjort to monitorer som er forbundet med  \r\n\r\n arresthusets overvågningskameraer. Herigennem kan personalet overvåge  \r\n\r\n cellefløjens vinduer og vinduerne i og indgangsdøren til asylafdelingen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ved siden af personalestuen er der bad og toilet til de ansatte.  \r\n\r\n Lokalet er beklædt med vinyl på gulv og vægge. Længere henne ad gangen er der  \r\n\r\n et soverum med en boksmadras. Det blev oplyst at den anden person på  \r\n\r\n nattevagt  \r\n\r\n ligger på sofaen i personalestuen. Der er endvidere et personalekontor med en  \r\n\r\n pc. Brandtavlen med forbindelse til varmefølerne i cellerne er placeret på  \r\n\r\n kontoret. Her findes også den telefon som de indsatte får lov til at ringe  \r\n\r\n fra  \r\n\r\n i særlige tilfælde (se nærmere om de indsattes adgang til telefon under punkt  \r\n\r\n 6.6.).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Personalerummene  \r\n\r\n fremtræder pæne og nydelige; personalestuen tillige med et vist hjemligt  \r\n\r\n præg.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Inddragelsen af  \r\n\r\n arrestforvarerboligen til arresthusformål har givet arresthuset øgede  \r\n\r\n muligheder. Arresthuset må således alt i alt karakteriseres som et pænt hus  \r\n\r\n med  \r\n\r\n rummelige lokaler. Enkeltcellerne er dog ikke rummelige, og de smalleste af  \r\n\r\n disse er svære at møblere. Celleskabene er i god stand.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Der var generelt ryddeligt  \r\n\r\n og en pæn orden i arresthuset. Vedligeholdelsesstandarden var endvidere  \r\n\r\n generelt inden for det acceptable. De bygningsmæssige forhold giver mig  \r\n\r\n herefter ikke anledning til bemærkninger ud over det som jeg har anført  \r\n\r\n ovenfor  \r\n\r\n under pkt. 2.1 (gangarealer), 2.2 (cellerne), 2.4.1 (besøgsrummet),  \r\n\r\n 2.3 og 2.4.2 (gårdtursarealer), 2.4.5  \r\n\r\n (flydende sæbe på toiletterne), 2.4.6 (lægerummet) og 2.4.8 (biblioteket).  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 3.  \r\n\r\n Arbejde, fritid og undervisning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 3.1.Arbejde  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset råder over et arbejdslokale hvor der normalt udføres  \r\n\r\n forefaldende montagearbejde. Det er til stadighed et problem at skaffe  \r\n\r\n arbejde  \r\n\r\n nok til arresthuset, og på tidspunktet for inspektionen havde arresthuset  \r\n\r\n ikke  \r\n\r\n noget arbejde da man manglede halvfabrikata (handsker). I 2000 havde  \r\n\r\n arresthuset en omsætning med dette produkt på 156.000 kr. Det er den største  \r\n\r\n omsætning der er er opnået. Det er muligt for de indsatte at arbejde sammen i  \r\n\r\n tomandscellerne, hvorimod enkeltcellerne er for små til at der kan arbejdes  \r\n\r\n sammen i dem. Arresthuset foretrækker at arbejdet udføres i arbejdslokalet  \r\n\r\n frem  \r\n\r\n for i cellerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset har et godt samarbejde med regionsværkmesteren og  \r\n\r\n gør hvad der er muligt, for at skaffe arbejde til de indsatte. Det er dog en  \r\n\r\n svær opgave. Der er i området sammenlignelige institutioner der efterspørger  \r\n\r\n samme form for arbejde som det arresthuset søger. Arresthuset har for nylig  \r\n\r\n og  \r\n\r\n i en længere periode lavet isterningposer for Sækko og arbejde for  \r\n\r\n Trykkergården. I lageret i kælderen står arresthusets produktion af små  \r\n\r\n flagvimpler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Grunden til arresthusets begrænsede muligheder for at beskæftige  \r\n\r\n de indsatte med arbejde må også søges i at de indsatte ikke er en stabil  \r\n\r\n arbejdskraft, og at de bestillinger som det er til at få, tit haster for  \r\n\r\n meget  \r\n\r\n til at et arresthus kan binde an med dem. Det blev oplyst at Arresthuset i  \r\n\r\n Haderslev har lignende problemer. Det arbejde som kan tilbydes de indsatte,  \r\n\r\n er  \r\n\r\n tilfredsstillende, og hvis arresthuset får halvfabrikata i god tid, er der  \r\n\r\n normalt heller ingen problemer med at overholde leveringsfrister.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Det er naturligvis af  \r\n\r\n væsentlig betydning at de indsatte under deres ophold i arresthuset tilbydes  \r\n\r\n (gerne en meningsfuld) beskæftigelse. Jeg går ud fra at arresthuset til  \r\n\r\n stadighed bestræber sig på at skaffe sådant arbejde.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 3.2.Fritid  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset har et velbesøgt kondirum. I forbindelse med et flugtforsøg  \r\n\r\n blev et vindue i kondirummet brækket op ved hjælp af en vægtstang. Af denne  \r\n\r\n grund har de indsatte i arresthuset ikke længere mulighed for vægttræning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I kondirummet må de indsatte opholde sig to ad gangen. Her kan  \r\n\r\n de spille bordtennis og dart eller køre på kondicykel. Sandsække og sjippetov  \r\n\r\n udleveres efter behov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg henviser i øvrigt til  \r\n\r\n det jeg har anført under pkt. 2.4.2. om gårdtursarealet.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 3.3.Undervisning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Efter det oplyste under inspektionen den 7. februar 2001 har  \r\n\r\n arresthuset ikke mulighed for at bruge alle de tildelte 168  \r\n\r\n undervisningstimer.  \r\n\r\n Dette skyldes først og fremmest at mange af de indsatte kun opholder sig kort  \r\n\r\n tid i arresthuset. De indsatte får tilbud om undervisning og opfordres til at  \r\n\r\n deltage heri.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg er opmærksom på at der er mange fremmedsprogede blandt de  \r\n\r\n indsatte. Jeg går dog samtidig ud fra at en stor del af disse indsatte har  \r\n\r\n opholdstilladelse i Danmark og derfor har behov for undervisning i dansk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder arresthuset om  \r\n\r\n nærmere oplysninger om hvordan undervisningen er organiseret, herunder hvilke  \r\n\r\n fag mv. undervisningen omhandler. Jeg beder endvidere arresthuset om at  \r\n\r\n oplyse  \r\n\r\n hvor mange undervisningstimer der blev afviklet sidste år, samt antallet af  \r\n\r\n indsatte der sidste år opholdt sig 30 dage eller mere i arresthuset.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 4.  \r\n\r\n Lægebetjening mv. og rensevæske  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Lægen der er en alment praktiserende læge i byen, kommer en gang  \r\n\r\n om ugen i 3 timer. Samarbejdet med lægen fungerer godt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste at arresthuset er bekendt med at andre  \r\n\r\n arresthuse har haft problemer med at rensevæsken bruges til andet end  \r\n\r\n formålet.  \r\n\r\n Arresthuset i Åbenrå har ingen problemer i den retning. Der er en  \r\n\r\n portionsflaske med rensevæske på hvert badeværelse. Den fyldes op hver  \r\n\r\n formiddag efter behov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Som jeg bemærkede under  \r\n\r\n inspektionen, giver forholdene vedrørende rensevæske mig ikke anledning til  \r\n\r\n bemærkninger.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 5.  \r\n\r\n Belæg  \r\n\r\n ning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset i Åbenrå adskiller sig fra de fleste andre  \r\n\r\n arresthuse i landet ved at have forholdsvis mange indsættelser. Arresthuset  \r\n\r\n havde således 1.584 indsættelser i år 2000. Det store antal indsættelser  \r\n\r\n skyldes først og fremmest husets asylafdeling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er generelt mange menneskesmuglere og narkosmuglere blandt  \r\n\r\n arresthusets indsatte, men der er også andre kategorier af kriminelle. Det  \r\n\r\n blev  \r\n\r\n under inspektionen oplyst at der efter nytår har været åbnet for overførsler  \r\n\r\n til Statsfængslet i Horsens, og at arresthuset som følge heraf har fået en  \r\n\r\n ændret sammensætning af indsatte. De fleste indsatte er fremmedsprogede. På  \r\n\r\n tidspunktet for inspektionen havde arresthuset således kun to dansksprogede  \r\n\r\n indsatte.  \r\n\r\n De problemer som udlændingene har i deres hjemlande, &#146;følger med&#146;  \r\n\r\n ved  \r\n\r\n indsættelsen i arresthuset.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste at der ikke er problemer med stærke indsatte  \r\n\r\n i arresthuset. Rockere findes ikke i Sønderjylland i nævneværdig grad. En  \r\n\r\n rockergruppering forsøgte dog omkring tidspunktet for inspektionen at  \r\n\r\n etablere  \r\n\r\n sig i Tønder. De rockere der anholdes på grænsen, sendes normalt videre til  \r\n\r\n de  \r\n\r\n myndigheder som har efterlyst dem. De gange hvor det har været på tale at  \r\n\r\n indsætte rockere i Arresthuset i Åbenrå, er det lykkedes for arresthuset at  \r\n\r\n afslå dette med en henvisning til de mange udenlandske indsatte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste at der tidligere har været mange  \r\n\r\n flygtningebørn i arresthusets asylafdeling, dog kun i kort tid. Hele år 2000  \r\n\r\n var der kun to unge under 18 år indsat i arresthuset. Der var i begge  \r\n\r\n tilfælde  \r\n\r\n tale om indsættelse i korte perioder. Begge de unge havde tidligere siddet i  \r\n\r\n varetægtssurrogat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De unge indsatte har fællesskab med de øvrige indsatte, men  \r\n\r\n således at personalet altid er til stede.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset har af og til kvindelige indsatte. Det giver ingen  \r\n\r\n problemer og fører normalt til en bedre tone i arresthuset. På tidspunktet  \r\n\r\n for  \r\n\r\n inspektionen var der to kvindelige indsatte. Asylsøgende kvinder og børn  \r\n\r\n anbringes almindeligvis på vandrerhjemmet. Kun hvis en sådan anbringelse kan  \r\n\r\n forudses at give problemer, anbringes kvinder og børn i arresthuset. De  \r\n\r\n asylsøgende som ikke umiddelbart kan overgives (uformelt) til det tyske  \r\n\r\n politi,  \r\n\r\n bliver ret hurtigt transporteret videre til Sandholmlejren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.  \r\n\r\n Andre forhold  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.1.Forplejning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Al maden i arresthuset leveres af Statsfængslet i Sdr. Omme. Dog  \r\n\r\n kan de indsatte om lørdagen købe mad fra et pizzeria i Åbenrå. Den varme mad  \r\n\r\n spises om aftenen. I forbindelse med frokosten serveres der mælk og te. De  \r\n\r\n indsatte kan også købe sodavand.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Maden er efter det oplyste rimelig varieret. Den varme mad  \r\n\r\n suppleres altid af frugt eller salat. En gang imellem er der  \r\n\r\n &#146;restedag&#146; således  \r\n\r\n at der kan blive ryddet ud i diverse småpartier dybfrostmad. Som ved andre  \r\n\r\n inspektioner af arresthuse indtog mine medarbejdere og jeg under inspektionen  \r\n\r\n den kost som de indsatte fik den dag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Pålægget den pågældende  \r\n\r\n dag bar stærkt præg &#150; også smagsmæssigt &#150; af den kraftige  \r\n\r\n (enkeltvise)  \r\n\r\n emballering (i plastik). Dette kan dog ikke tilskrives forhold i Arresthuset  \r\n\r\n i  \r\n\r\n Åbenrå.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I en generel sag har jeg over for Direktoratet for  \r\n\r\n Kriminalforsorgen rejst spørgsmålet om kvaliteten af kosten i arresthusene.  \r\n\r\n Denne sag er endnu ikke afsluttet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Indtil jeg har modtaget  \r\n\r\n underretning fra direktoratet og afsluttet mine overvejelser, foretager jeg  \r\n\r\n mig  \r\n\r\n ikke mere vedrørende spørgsmålet om kosten i relation til min inspektion af  \r\n\r\n Arresthuset i Åbenrå.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.2.Købmand  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Af arresthusets husorden fremgår følgende om indkøb:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Daglige fornødenheder kan bestilles til tirsdag og fredag.  \r\n\r\n Bestillingssedler afleveres mandag og torsdag aften. Daglige aviser kan  \r\n\r\n bestilles evt. for en uge ad gangen.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under diverse er i husordenen endvidere anført:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Brevpapir, kuverter, tandpasta, tandbørster, sæbe, hårshampoo,  \r\n\r\n kam, skraber udleveres hos personalet. Frimærker kan købes hos  \r\n\r\n personalet.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg har noteret mig den  \r\n\r\n favorable ordning hvorefter brevpapir, kuverter, tandpasta og -børster mv.  \r\n\r\n stilles vederlagsfrit til rådighed for de indsatte der således kun betaler  \r\n\r\n for  \r\n\r\n frimærker.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder Arresthuset i  \r\n\r\n Åbenrå oplyse om arresthuset har overvejet at få etableret en egentlig  \r\n\r\n købmandsordning på linje med andre arresthuse.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.3.Fjernsyn  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset har indkøbt farvefjernsyn som lejes ud til de  \r\n\r\n indsatte for 5 kr. pr. dag. Radioer stilles gratis til rådighed. Arresthuset  \r\n\r\n er  \r\n\r\n tilknyttet hybridnettet og kan således tilbyde flere end 40 kanaler.  \r\n\r\n Fjernsynsapparaterne er uden fjernbetjening og har heller ikke tekst-tv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det fremgår af arresthusets husorden at de indsatte ikke kan få  \r\n\r\n deres eget tv, radio, walkman og lignende udleveret til brug i arresthuset.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I forbindelse med min inspektion af andre arresthuse har jeg  \r\n\r\n erfaret at reglerne om i hvilket omfang de indsatte kan benytte egne  \r\n\r\n elektriske  \r\n\r\n apparater, er forskellige. I mange arresthuse tillades en sådan brug,  \r\n\r\n forudsat  \r\n\r\n at den indsatte indvilger i at betale hvad den nødvendige visitation af  \r\n\r\n apparaterne koster (hos den lokale radioforhandler), og at elinstallationerne  \r\n\r\n har den fornødne kapacitet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det fremgår nu af straffuldbyrdelseslovens § 36, stk. 1, at en  \r\n\r\n indsat har ret til at medtage, besidde og råde over egne genstande i  \r\n\r\n institutionen medmindre dette er uforeneligt med ordens- eller  \r\n\r\n sikkerhedsmæssige hensyn. Efter § 36, stk. 2, kan justitsministeren  \r\n\r\n (Direktoratet for Kriminalforsorgen) fastsætte regler om begrænsninger i de  \r\n\r\n indsattes ret efter § 36, stk. 1. I § 2, stk. 6, § 3 og § 5 i Direktoratet  \r\n\r\n for  \r\n\r\n Kriminalforsorgens bekendtgørelse nr. 370 af 17. maj 2001  \r\n\r\n (genstandsbekendtgørelsen) er (bl.a.) fastsat følgende regler:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;  \r\n\r\n<B>  \r\n\r\n §2.  \r\n\r\n</B>  \r\n\r\n Følgende genstande må ikke udleveres til indsatte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n I arresthuse (Københavns Fængsler) må der endvidere ikke  \r\n\r\n udleveres fjernsyn. Indsatte, som ikke har adgang til at se fjernsyn, har ret  \r\n\r\n til at leje et fjernsyn. Justitsministeriet, Direktoratet for  \r\n\r\n Kriminalforsorgen, fastsætter maksimumpriser for udlejning af fjernsyn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n § 3.  \r\n\r\n</B>  \r\n\r\n Institutionens leder fastsætter  \r\n\r\n nærmere regler om udlevering af indsattes egne genstande. Institutionens  \r\n\r\n leder  \r\n\r\n kan i denne forbindelse under hensyn til forholdene i den enkelte institution  \r\n\r\n fastsætte yderligere begrænsninger i indsattes ret til at medtage, besidde og  \r\n\r\n råde over egne genstande i institutionen, herunder med hensyn til  \r\n\r\n genstandenes  \r\n\r\n størrelse, antal og art m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n § 5.  \r\n\r\n</B>  \r\n\r\n Det kan gøres til et vilkår for  \r\n\r\n udlevering af fjernsyn, radio og lignende, at apparatet mærkes med henblik på  \r\n\r\n at kunne identificere apparatets ejer, og plomberes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Institutionens leder kan fastsætte regler om, at elektriske  \r\n\r\n apparater, herunder fjernsyn, radio og lignende, i tilfælde, hvor  \r\n\r\n institutionen  \r\n\r\n ikke selv kan foretage en tilstrækkelig undersøgelse af apparatet, kun kan  \r\n\r\n udleveres på betingelse af, at den indsatte betaler for undersøgelsen.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Bekendtgørelsens regler suppleres af Direktoratet for  \r\n\r\n Kriminalforsorgens vejledning nr. 75 af 16. maj 2001 der er knyttet til  \r\n\r\n genstandsbekendtgørelsen.  \r\n\r\n I vejledningens pkt. 8, afsnit 7, har direktoratet anført følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Radioer, cd-afspillere, båndoptagere uden mikrofon, cd&#146;er, bånd  \r\n\r\n og lignende bør normalt kunne udleveres, hvis forholdene i institutionen  \r\n\r\n tillader det.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n De apparater som  \r\n\r\n arresthuset har mulighed for at stille til rådighed for de indsatte, kan ikke  \r\n\r\n anvendes til gengivelse af musik efter den indsattes eget valg. På den  \r\n\r\n baggrund  \r\n\r\n og under henvisning til de ovenfor citerede regler fra Direktoratet for  \r\n\r\n Kriminalforsorgens  \r\n\r\n genstandsbekendtgørelse  \r\n\r\n og den dertil hørende vejledning &#150; regler som er trådt i kraft den 1.  \r\n\r\n juli 2001  \r\n\r\n &#150; beder jeg Arresthuset i Åbenrå oplyse om de overvejelser som  \r\n\r\n arresthuset  \r\n\r\n måtte have gjort sig om ændringer i arresthusets husorden på dette punkt, og  \r\n\r\n om  \r\n\r\n at oplyse om arresthuset eventuelt (allerede) har fastsat nærmere regler  \r\n\r\n efter  \r\n\r\n bekendtgørelsens § 3. I bekræftende fald beder jeg arresthuset om at sende  \r\n\r\n mig  \r\n\r\n et eksemplar af disse regler.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.4.  \r\n\r\n Vaskemaskine mv. og køleskabe  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er et køleskab og et fryseskab i kælderen til brug for de  \r\n\r\n indsatte. Det blev oplyst at der indimellem sker tyveri fra køleskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I kælderen under trappen står endvidere en vaskemaskine og en  \r\n\r\n tørretumbler der sammen med vaskepulver stilles gratis til rådighed for de  \r\n\r\n indsatte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg har noteret mig at  \r\n\r\n Arresthuset i Åbenrå &#150; i lighed med andre arresthuse &#150; stiller  \r\n\r\n vaskefaciliteter  \r\n\r\n vederlagsfrit til rådighed for de indsatte.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.5.Fællesskab  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De indsatte der ikke er isolerede, kan &#150; ud over muligheden for  \r\n\r\n et arbejdsfællesskab &#150; være sammen under de daglige gårdture (2 gange ½  \r\n\r\n time  \r\n\r\n hver dag), i kondirummet 3 timer om ugen pr. person og efter kl. 17.30 i  \r\n\r\n cellerne to og to. En time før aftensmaden er der &#146;almindeligt  \r\n\r\n mylder&#146; etagevis  \r\n\r\n i arresthuset, og 20 minutter før der lukkes for natten (kl. 21.00), er alle  \r\n\r\n celledøre og døre mellem etagerne åbne. I denne periode kan korte besøg finde  \r\n\r\n sted uafhængigt af på hvilken etage den enkelte indsatte bor. Der er på disse  \r\n\r\n tidspunkter personale på cellegangene til at overvåge færdslen. Der er et  \r\n\r\n mindre køkken i kælderen, men dette er kun til brug for gangmanden.  \r\n\r\n Arresthuset  \r\n\r\n ønsker ikke at tillade de indsatte at anvende køkkenet da man ikke vil have  \r\n\r\n dem  \r\n\r\n &#146;farende omkring&#146;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg er opmærksom på at de  \r\n\r\n bygningsmæssige forhold sætter grænser for omfanget af fællesskabet i  \r\n\r\n arresthuset. Jeg beder arresthuset om at oplyse om de indsatte har fremsat  \r\n\r\n ønske om arbejdsfællesskab i tomandscellerne, og om arresthuset i givet fald  \r\n\r\n vil være indforstået med at imødekomme et sådant ønske. Jeg beder endvidere  \r\n\r\n arresthuset om at oplyse hvorfor antallet af samtidige brugere af kondirummet  \r\n\r\n er begrænset til to. Jeg henviser herved til rummets størrelse (ca. 27  \r\n\r\n m<SUP>2</SUP>  \r\n\r\n ).  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg kan til orientering  \r\n\r\n for Arresthuset i Åbenrå oplyse at jeg i 1997 har rejst en generel sag over  \r\n\r\n for  \r\n\r\n Direktoratet for Kriminalforsorgen om fællesskab i arresthusene (mit j.nr.  \r\n\r\n 1997-2999-629). Der har den 7. august 2001 været afholdt møde med  \r\n\r\n organisationerne om en indstilling fra direktoratets arbejdsgruppe om fælles  \r\n\r\n retningslinjer for fællesskab i arresthusene. Direktoratet har den 14. august  \r\n\r\n 2001 orienteret mig om at det er direktoratets hensigt at orientere om de  \r\n\r\n endelige regler om fællesskab i arresthusene på arrestforvarermødet i oktober  \r\n\r\n 2001.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Under henvisning til at  \r\n\r\n der således er overvejelser om fællesskab, foretager jeg mig i øvrigt ikke  \r\n\r\n mere  \r\n\r\n i forhold til min inspektion af Arresthuset i Åbenrå på dette punkt.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.6.De indsattes kontakt med omverdenen,  \r\n\r\n herunder besøg og telefonsamtaler  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Besøg kan ifølge arresthusets husorden finde sted om aftenen  \r\n\r\n mellem kl. 19.00 og kl. 21.00 og i weekenden. Besøgene har en times varighed.  \r\n\r\n Det er muligt at forlænge besøget hvis den besøgende kommer langvejs fra.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det fremgår af arresthusets husorden at der ikke kan modtages  \r\n\r\n besøg &#146;den første uge man hensidder&#146;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg anmoder arresthuset og  \r\n\r\n Direktoratet for Kriminalforsorgen om en udtalelse om hjemmelsgrundlaget for  \r\n\r\n denne bestemmelse i husordenen.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Idet jeg går ud fra at  \r\n\r\n arresthuset tillader at besøg kan fortsætte ud over den fastsatte tid hvis  \r\n\r\n besøgslokalet ikke er booket &#150; også selv om den besøgende ikke kommer  \r\n\r\n langvejsfra &#150; giver det oplyste om besøg mig i øvrigt ikke anledning til  \r\n\r\n bemærkninger.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Under rundgangen i arresthuset blev det oplyst at de indsatte  \r\n\r\n normalt ikke må føre private telefonsamtaler under deres ophold i  \r\n\r\n arresthuset.  \r\n\r\n De indsatte må som udgangspunkt kun ringe til deres advokat. Kun hvis der kan  \r\n\r\n angives særdeles gode grunde til det, får de indsatte lov til at ringe  \r\n\r\n privat.  \r\n\r\n Der gøres dog altid en undtagelse når en varetægtsarrestant har fået sin dom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I arresthusets husorden er i overensstemmelse hermed anført  \r\n\r\n følgende om de indsattes brug af arresthusets telefon:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Kan kun benyttes i særlige tilfælde.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er &#150; med ikrafttræden den 1. juli 2001 &#150; indført detaljerede  \r\n\r\n regler om de indsattes ret til at føre telefonsamtaler. Jeg henviser til  \r\n\r\n straffuldbyrdelseslovens § 57 og til Direktoratet for Kriminalforsorgens  \r\n\r\n bekendtgørelse nr. 378 af 17. maj 2001 (telefonbekendtgørelsen).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Som jeg bemærkede under  \r\n\r\n inspektionen, afviger arresthusets holdning til de indsattes anvendelse af  \r\n\r\n telefonen fra holdningen i andre arresthuse. Under henvisning til de nye  \r\n\r\n regler  \r\n\r\n foretager jeg mig dog ikke mere i den anledning.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder arresthuset om  \r\n\r\n at oplyse om der er fastsat lokale regler om den praktiske gennemførelse af  \r\n\r\n de  \r\n\r\n indsattes ret til at føre telefonsamtaler, jf. bemyndigelsen hertil i  \r\n\r\n telefonbekendtgørelsens § 4, stk. 2. I bekræftende fald beder jeg om at  \r\n\r\n modtage  \r\n\r\n et eksemplar af disse regler.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.7.Talsmandsordning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset har ikke nogen talsmandsordning. Det blev under  \r\n\r\n inspektionen oplyst at en sådan ikke kan fungere fordi de indsattes ophold i  \r\n\r\n arresthuset er kortvarige.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Også på dette område er der med straffuldbyrdelseslovens  \r\n\r\n ikrafttræden kommet detaljerede regler. Jeg henviser til lovens § 34 om de  \r\n\r\n indsattes indflydelse på deres tilværelse under strafudståelsen og til  \r\n\r\n Direktoratet for Kriminalforsorgens bekendtgørelse nr. 369 af 17. maj 2001  \r\n\r\n (talsmandsbekendtgørelsen). Reglerne gælder også for varetægtsarrestanter der  \r\n\r\n ikke er isoleret efter rettens bestemmelse, jf. bekendtgørelsens § 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det er reglernes klare udgangspunkt at der skal være en  \r\n\r\n talsmandsordning &#150; også i arresthusene. Kun hvis de indsatte ikke ønsker  \r\n\r\n at  \r\n\r\n vælge talsmænd, kan der &#150; i stedet for en egentlig talsmandsordning  \r\n\r\n &#150; blive  \r\n\r\n tale om møder med alle indsatte eller grupper af indsatte, jf.  \r\n\r\n bekendtgørelsens  \r\n\r\n § 2, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder Arresthuset i  \r\n\r\n Åbenrå om en udtalelse om på hvilken måde arresthuset i praksis efterlever de  \r\n\r\n nye regler.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.8.Avishold  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset holder Jydske Vestkysten, Jyllands-Posten og  \r\n\r\n Kristeligt Dagblad.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste under inspektionen at de fleste indsatte er  \r\n\r\n fremmedsprogede. Arresthuset havde således på tidspunktet for inspektionen  \r\n\r\n kun  \r\n\r\n to dansksprogede indsatte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Det fremgår nu af  \r\n\r\n straffuldbyrdelseslovens § 58, stk. 3, at udenlandske indsatte så vidt muligt  \r\n\r\n bør  \r\n\r\n have adgang til aviser, tidsskrifter, bøger mv. på deres eget sprog. Jeg  \r\n\r\n beder  \r\n\r\n om at modtage orientering om på hvilken måde arresthuset har forholdt sig/vil  \r\n\r\n forholde sig hvad avishold angår, jf. nævnte bestemmelse.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.9.Samarbejde  \r\n\r\n med de sociale myndigheder &#150; behandling for stofmisbrug  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste at der er et godt samarbejde med  \r\n\r\n Kriminalforsorgen i Frihed der kommer i arresthuset en gang om ugen. Det blev  \r\n\r\n endvidere oplyst at kriminalforsorgen også kan kontaktes telefonisk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n I tilknytning til det som  \r\n\r\n jeg har anført ovenfor under punkt 6.6. (om de indsattes brug af arresthusets  \r\n\r\n telefon), beder jeg arresthuset om at oplyse hvorvidt denne mulighed for at  \r\n\r\n kontakte Kriminalforsorgen i Frihed gælder de enkelte indsatte (som et  \r\n\r\n alternativ til at vente til tidspunktet for Kriminalforsorgen i Friheds  \r\n\r\n ugentlige besøg i arresten), eller om arresthuset med denne bemærkning har  \r\n\r\n sigtet til arresthusets personale.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det blev under inspektionen oplyst at indsatte  \r\n\r\n narkotikamisbrugere nedtrappes i samarbejde med amtet i henhold til en aftale  \r\n\r\n mellem arresthusene i Sønderjyllands Amt (arresthusene i Sønderborg, Tønder,  \r\n\r\n Haderslev og Åbenrå) og amtets misbrugskonsulent. Hvis den indsatte afsoner  \r\n\r\n hæftestraf eller en kort fængselsstraf (30 dage), eller hvis der er tale om  \r\n\r\n en  \r\n\r\n kortvarig varetægtsfængsling, fortsættes dog en allerede iværksat  \r\n\r\n vedligeholdelsesbehandling. Jeg modtog efter inspektionen &#150; senere samme  \r\n\r\n dag &#150;  \r\n\r\n en kopi af aftalen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Den indgåede aftale giver  \r\n\r\n mig ikke anledning til bemærkninger.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 6.10.Præst  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det fremgår af arresthusets husorden at præsten jævnligt kommer  \r\n\r\n i arresten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg beder Arresthuset i  \r\n\r\n Åbenrå om at oplyse om præsten kommer jævnligt fordi han bliver tilkaldt af  \r\n\r\n de  \r\n\r\n indsatte, eller om præsten også kommer uden at være tilkaldt, med henblik på  \r\n\r\n at  \r\n\r\n de indsatte kan få en samtale &#150; eller på anden måde have nytte af  \r\n\r\n præstens  \r\n\r\n tilstedeværelse &#150; uden at de forinden udtrykkeligt over for personalet  \r\n\r\n skal  \r\n\r\n give udtryk for et ønske om at tale med præsten.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 7.  \r\n\r\n Bemanding mv.  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Arresthuset oplyste at bemandingen i arresthuset i forhold til  \r\n\r\n spørgeskemaundersøgelsen er blevet forøget med en fængselsfunktionær. Der er  \r\n\r\n således nu 11 funktionærer foruden arrestforvareren og overvagtmesteren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Der er altid to mand på vagt &#150; også i weekenden &#150; til  \r\n\r\n imødegåelse af eventuelle voldsomme episoder. Hvis der er behov for  \r\n\r\n anbringelse  \r\n\r\n af en indsat i observationscelle, må den pågældende køres til Arresthuset i  \r\n\r\n Esbjerg. Arresthuset i Åbenrå råder over både håndjern og skjolde. Der har  \r\n\r\n dog  \r\n\r\n ikke været anvendt magt i arresthuset i meget lang tid.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 8.  \r\n\r\n Samtaler med indsatte  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ingen indsatte havde forud  \r\n\r\n for inspektionen &#150; eller under selve inspektionen &#150; ønsket en  \r\n\r\n samtale med mig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9. Gennemgang af rapporter  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg bad under inspektionen om  \r\n\r\n udlån af arresthusets rapporter mv. for perioden den 29. december 1999 til  \r\n\r\n 28.  \r\n\r\n december 2000 (hvor inspektionen blev varslet) vedrørende  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n sager om udgang i hvilke Arresthuset i  \r\n\r\n Åbenrå har truffet afgørelse, og  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n disciplinærsager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 1. juli 2001 trådte  \r\n\r\n straffuldbyrdelsesloven (lov nr. 432 af 31. maj 2000) i kraft, og der er i  \r\n\r\n forbindelse med gennemførelsen heraf udstedt nye bekendtgørelser og  \r\n\r\n cirkulærer  \r\n\r\n mv. Samtidig er de fleste af de hidtil gældende administrative bestemmelser  \r\n\r\n ophævet. Da reglerne om udgang og behandling af disciplinærsager  \r\n\r\n indholdsmæssigt i alt væsentligt er videreført i de nye regler, har jeg valgt  \r\n\r\n at foretage en egentlig gennemgang af sagerne selv om de skal vurderes på  \r\n\r\n grundlag af de tidligere gældende, nu ophævede regler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg modtog rapportmateriale  \r\n\r\n mv. vedrørende 5 udgangssager og 8 andre sager. Jeg har i forbindelse med min  \r\n\r\n gennemgang af de enkelte sager nedenfor henvist til arresthusets  \r\n\r\n journalnummer  \r\n\r\n eller nummeret i forhørsprotokollen. Jeg har forstået det sidste tal i  \r\n\r\n journalnummeret som et løbenummer der er knyttet til den enkelte indsatte og  \r\n\r\n &#146;genbruges&#146; i forskellige sammenhænge. I de tilfælde hvor  \r\n\r\n arresthuset ikke har  \r\n\r\n angivet et journalnummer i sagerne (dette gælder særligt udgangssagerne), har  \r\n\r\n jeg henvist til den indsattes fødselsdato.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De 12 af de 13 sager vedrører  \r\n\r\n perioden fra den 4. januar 2000 til den 19. december 2000 &#150; og altså den  \r\n\r\n periode som jeg i min anmodning har henvist til. En af de modtagne sager  \r\n\r\n vedrører en afgørelse af 9. januar 2001 om udgang med henblik på besøg den  \r\n\r\n efterfølgende weekend (arresthusets j.nr. 2000-529-1043). Sagen er således  \r\n\r\n blevet behandlet efter at Arresthuset i Åbenrå var blevet bekendt med min  \r\n\r\n (forestående) inspektion. Sagen indgår ikke i den kategori af sager som jeg  \r\n\r\n bad  \r\n\r\n om at låne, og indgår således ikke i min undersøgelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n En sag vedrører et  \r\n\r\n selvmordsforsøg (j.nr. 1999-284-1509). Sagen resulterede i en overførsel af  \r\n\r\n den  \r\n\r\n pågældende varetægtsarrestant til Arresthuset i Esbjerg med henblik på &#150;  \r\n\r\n går  \r\n\r\n jeg ud fra &#150; anbringelse i observations-/sikringscelle dér. Sagen indgår  \r\n\r\n ikke i  \r\n\r\n den kategori af sager som jeg bad om at låne, og således heller ikke i min  \r\n\r\n undersøgelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n En sag vedrører en overførsel  \r\n\r\n den 6. oktober 2000 til Arresthuset i Esbjerg med henblik på  \r\n\r\n sikringscelleanbringelse dér af en indsat som gik amok i sin celle  \r\n\r\n (fødselsdato  \r\n\r\n 050171). Heller ikke denne sag indgår i kategorien af sager som jeg bad om at  \r\n\r\n låne, og sagen indgår således ikke i min undersøgelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Grundlaget for min  \r\n\r\n undersøgelse er herefter 10 sager: 4 udgangssager og 6 disciplinærsager. 2 af  \r\n\r\n udgangssagerne vedrører den samme person (fødselsdato 131057). Der er et  \r\n\r\n yderligere personsammenfald idet en indsat har såvel en disciplinærsag som en  \r\n\r\n udgangssag mellem de 10 sager som indgår i min undersøgelse (j.nr.  \r\n\r\n 1043/fødselsdato 181078).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Ved min gennemgang af det modtagne materiale er jeg ikke gået ind i en  \r\n\r\n nærmere vurdering af baggrunden for de beslutninger der er truffet. Jeg har  \r\n\r\n navnlig haft opmærksomheden henledt på om proceduren i forhold til de  \r\n\r\n gældende  \r\n\r\n regler er blevet fulgt. Jeg har også været opmærksom på spørgsmålet om  \r\n\r\n overholdelse af reglerne om notatpligt.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Efter gennemgangen bemærker jeg  \r\n\r\n følgende:  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9.1.Udgangssager  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n De 4 udgangssager vedrører  \r\n\r\n alle tilladelser til udgang. Jeg udleder heraf at arresthuset i løbet af det  \r\n\r\n år  \r\n\r\n som min undersøgelse vedrører, i intet tilfælde har givet afslag på  \r\n\r\n ansøgninger  \r\n\r\n om udgang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Det må umiddelbart undre mig hvis der ikke skulle være truffet  \r\n\r\n afgørelse om afslag i løbet af denne periode. Jeg beder derfor Arresthuset i  \r\n\r\n Åbenrå om en udtalelse om dette forhold.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Reglerne om udgang til  \r\n\r\n afsonere fandtes på tidspunktet for de trufne afgørelser i  \r\n\r\n fuldbyrdelsesbekendtgørelsens § 24 og i Direktoratet for Kriminalforsorgens  \r\n\r\n cirkulære af 18. marts 1986 med senere ændringer om udgang til indsatte.  \r\n\r\n Direktoratet for Kriminalforsorgen havde i fortsættelse af disse cirkulærer  \r\n\r\n udsendt  \r\n\r\n en vejledning af 10. januar 1994. (Reglerne om udgang findes nu i  \r\n\r\n straffuldbyrdelseslovens §§ 46-49, udgangsbekendtgørelsen (bekendtgørelse nr.  \r\n\r\n 375 af 17. maj 2001 om udgang til indsatte der udstår fængselsstraf eller  \r\n\r\n forvaring i kriminalforsorgens institutioner), udgangscirkulæret (cirkulære  \r\n\r\n nr.  \r\n\r\n 79 af 16. maj 2001 om behandling mv. af sager om udgang til indsatte der  \r\n\r\n udstår  \r\n\r\n fængselsstraf eller forvaring i kriminalforsorgens institutioner) og  \r\n\r\n udgangsvejledningen (vejledning nr. 80 af 16. maj 2001 om udgang til indsatte  \r\n\r\n der udstår fængselsstraf eller forvaring i kriminalforsorgens  \r\n\r\n institutioner)).  \r\n\r\n Da afgørelserne er truffet efter de tidligere gældende regler, er det dem der  \r\n\r\n er henvist til i det følgende. (Jeg har dog i et vist omfang tillige henvist  \r\n\r\n til  \r\n\r\n de nye regler).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Reglerne for udgang til  \r\n\r\n afsonere tager deres udgangspunkt i det forhold at udgang er forudsat at være  \r\n\r\n et regelmæssigt led i fuldbyrdelsen af fængselsstraf. Der er således en  \r\n\r\n formodning om at indsatte under afsoningen skal have mulighed for udgang.  \r\n\r\n Tilladelse til udgang forudsætter dog samtidig at fare for misbrug ikke  \r\n\r\n foreligger, og at der er et godkendt udgangsformål. Kan der ikke bortses fra  \r\n\r\n en  \r\n\r\n vis misbrugsrisiko, vil udgang alt afhængig af den styrke med hvilken  \r\n\r\n udgangsformålet taler for en udgangstilladelse, kunne gives med ledsager.  \r\n\r\n Udgang gives i form af weekendudgang (udgang med henblik på besøg hos  \r\n\r\n bestemte  \r\n\r\n personer &#150; ofte benævnt weekendorlov), udgang med henblik på  \r\n\r\n beskæftigelse hos  \r\n\r\n arbejdsgiver eller deltagelse i undervisning (frigang), udgang i forbindelse  \r\n\r\n med besøg (udgangen i den forbindelse starter altid i institutionen), udgang  \r\n\r\n til udflugter og udgang til særlige formål (i forbindelse med pårørendes  \r\n\r\n alvorlige sygdom eller død, vigtige familiebegivenheder og til varetagelse af  \r\n\r\n påtrængende personlige interesser mv.).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Udgang gives på en række  \r\n\r\n standardvilkår som f.eks. at den indsatte ikke begår strafbare forhold, eller  \r\n\r\n at den indsatte følger den fastlagte rejseplan og ikke skifter opholdssted  \r\n\r\n uden  \r\n\r\n forud indhentet tilladelse (det tidligere udgangscirkulæres § 10, stk. 3, nu  \r\n\r\n udgangsbekendtgørelsens § 11). Udgang kan endvidere gives på vilkår der er  \r\n\r\n fastsat under hensyn til oplysningerne i den konkrete sag. Sådanne vilkår kan  \r\n\r\n f.eks. være at den indsatte ikke nyder spiritus under hele udgangen eller  \r\n\r\n umiddelbart før og under rejsen, eller andre vilkår som findes  \r\n\r\n hensigtsmæssige  \r\n\r\n i den enkelte sag. Der er i reglerne fastsat nogle tidsmæssige betingelser  \r\n\r\n for  \r\n\r\n at den indsatte kan få regelmæssig weekendudgang (weekendorlov). De  \r\n\r\n tidsmæssige  \r\n\r\n betingelser angår hovedsagelig straffens længde og den (brøk)del som den  \r\n\r\n indsatte har afsonet af sin straf. Tilsvarende betingelser kræves ikke for at  \r\n\r\n give udgang af mindre tidsmæssig udstrækning såsom udgang til visse særlige  \r\n\r\n formål som f.eks. besøg hos nærtstående personer som er alvorligt syge,  \r\n\r\n tilstedeværelse ved nærtstående personers begravelse, lægeundersøgelse mv. og  \r\n\r\n møde i retten eller for anden offentlig myndighed (det tidligere  \r\n\r\n udgangscirkulæres § 31, stk. 1, nu udgangsbekendtgørelsens § 31, stk. 1). I  \r\n\r\n visse tilfælde skal den politimester der har behandlet straffesagen, høres  \r\n\r\n før  \r\n\r\n afgørelsen træffes, og i visse tilfælde skal endvidere Kriminalforsorgen i  \r\n\r\n Frihed og/eller socialforvaltningen i den indsattes bopælskommune høres. I  \r\n\r\n tilfælde af uenighed træffes afgørelsen af Direktoratet for  \r\n\r\n Kriminalforsorgen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Udgangspunktet for reglerne  \r\n\r\n for varetægtsarrestanter er at en eventuel tilladelse til udgang forudsætter  \r\n\r\n et  \r\n\r\n samtykke fra den politimester som har behandlet straffesagen, at samtykket  \r\n\r\n altid skal foreligge skriftligt, at udgang &#150; hvis politimesteren giver  \r\n\r\n sit  \r\n\r\n samtykke &#150; altid skal ske med ledsagelse, og at der normalt kun kan  \r\n\r\n gives  \r\n\r\n tilladelse til udgang af kortere varighed og til nærmere, snævert begrænsede  \r\n\r\n formål som svarer til de vigtigste af de formål som er angivet i § 31, stk. 1  \r\n\r\n og 2, i udgangscirkulæret for afsonere (nu udgangsbekendtgørelsens § 31, stk.  \r\n\r\n 1  \r\n\r\n og 2).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n 1 sag drejer sig om  \r\n\r\n weekendorlov (udgang med henblik på besøg hos bestemte personer), jf. (nu) §  \r\n\r\n 35, stk. 1, i udgangsbekendtgørelsen (nr. 375 af 17. maj 2001) mens de 3  \r\n\r\n øvrige  \r\n\r\n sager drejer sig om udgang med henblik på at varetage personlige interesser,  \r\n\r\n (jf. nu udgangsbekendtgørelsens § 31, stk. 2, nr. 2). I en af sagerne blev  \r\n\r\n udgangstilladelsen tilsyneladende misbrugt idet den indsatte &#150; der havde  \r\n\r\n fået  \r\n\r\n udgang med henblik på samtale med en sagsbehandler i Åbenrå Kommune &#150;  \r\n\r\n først kom  \r\n\r\n tilbage til arresthuset kl. 21.00 (fødselsdato 021175). (Hvad det videre  \r\n\r\n forløb  \r\n\r\n af denne sag angår, henviser jeg til det jeg har anført nedenfor under pkt.  \r\n\r\n 9.2.).  \r\n\r\n I de øvrige 3 sager blev udgangen tilsyneladende afviklet i overensstemmelse  \r\n\r\n med vilkårene for tilladelserne.,  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9.1.1. Fastsættelse af vilkår  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Afgørelserne er meddelt på en  \r\n\r\n (standard)blanket (DFK44) der indeholder en rubrik til angivelse af særlige  \r\n\r\n vilkår. Rubrikken indledes med følgende fortrykte og fremhævede tekst:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &#146;Udgang gives på vilkår, at De&#146;.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Afslutningsvis i rubrikken  \r\n\r\n efter et tomt felt til udfyldelse af de eventuelle (individuelle) vilkår er  \r\n\r\n &#150;  \r\n\r\n ligeledes fortrykt &#150; og med almindelig skrift anført følgende  \r\n\r\n standardvilkår  \r\n\r\n (jf. nu straffuldbyrdelseslovens § 48, stk. 1, og udgangsbekendtgørelsens §  \r\n\r\n 11):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Og i øvrigt:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Ikke begår strafbart forhold,  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Følger den fastlagte  \r\n\r\n rejseplan og ikke skifter opholdssted uden forud indhentet tilladelse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n straks giver institutionen  \r\n\r\n besked, evt. gennem nærmeste politimyndighed, hvis sygdom (se nærmere næste  \r\n\r\n side) eller andre tvingende omstændigheder er til hinder for rettidig  \r\n\r\n tilbagekomst, eller hvis der på anden måde opstår vanskeligheder, ved  \r\n\r\n tilbagekomsten ikke møder i påvirket [til]stand.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I de fire udgangssager er  \r\n\r\n feltet til angivelse af individuelle vilkår udfyldt på følgende måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n &#146;at De vender tilbage straks efter samtalen  \r\n\r\n er slut, og ikke indtager spiritus eller narkotiske stoffer&#146;  \r\n\r\n (fødselsdato  \r\n\r\n 021175),  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n &#146;vender direkte tilbage til herværende  \r\n\r\n arrest efter samtalen&#146; (131057),  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n &#146;tager direkte tilbage til herværende  \r\n\r\n arrest efter endt samtale&#146; (131057) og  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n<SPAN style='font-family:Symbol'> ·  \r\n\r\n</SPAN>  \r\n\r\n &#9;  \r\n\r\n &#146;vender rettidig tilbage til herværende  \r\n\r\n arrest&#146; (181078 (j.nr. 1043)).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I forbindelse med  \r\n\r\n inspektionen den 10. september 1997 af Arresthuset i Åbenrå har Direktoratet  \r\n\r\n for Kriminalforsorgen (rejseinspektionen) i en rapport af marts 1998 (s. 7)  \r\n\r\n bl.a. anført følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Rejseinspektionen havde  \r\n\r\n enkelte bemærkninger til de  \r\n\r\n<I>  \r\n\r\n vilkår  \r\n\r\n</I>  \r\n\r\n ,  \r\n\r\n der konkret var fastsat i forbindelse med udgangen [direktoratets  \r\n\r\n fremhævelse;  \r\n\r\n min bemærkning]. I de fleste sager var der fastsat vilkår om, at den  \r\n\r\n pågældende  \r\n\r\n &#146;møder rettidigt tilbage til arresthuset&#146;. Dette vilkår er ikke  \r\n\r\n nødvendigt som  \r\n\r\n særvilkår, idet det følger af det generelle vilkår om, at den pågældende skal  \r\n\r\n &#146;overholde gældende bestemmelser&#146;. Et sådant vilkår bør ikke  \r\n\r\n anvendes, idet der  \r\n\r\n kan opstå fortolkningstvivl om, hvad der skal forstås ved gældende  \r\n\r\n bestemmelser. De vilkår, som fastsættes i henhold til direktoratets cirkulære  \r\n\r\n af 18. marts 1986 om udgang til indsatte § 10, stk. 4-10 (særvilkår), skal  \r\n\r\n altid nøje specificeres, således at der ikke opstår tvivl om, på hvilke  \r\n\r\n vilkår  \r\n\r\n udgangen er givet.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Med undtagelse af den i  \r\n\r\n citatet ovenfor først nævnte sag (fødselsdato 021175) &#150; vilkåret i  \r\n\r\n afgørelsen  \r\n\r\n af 20. marts 2000 om ikke at indtage spiritus (eller narkotiske stoffer)  \r\n\r\n under  \r\n\r\n udgangen &#150; er vilkårene i de 4 sager ikke udtryk for andet end hvad der  \r\n\r\n i  \r\n\r\n forvejen følger af reglerne. De nugældende regler fremgår af  \r\n\r\n straffuldbyrdelseslovens § 48, stk. 1, og udgangsbekendtgørelsens § 11.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Vilkårene er derfor, i bedste fald, blot overflødige. I værste fald kan  \r\n\r\n sådanne vilkår, som direktoratet også har anført i sin rapport, medføre at  \r\n\r\n der  \r\n\r\n opstår tvivl om på hvilke vilkår udgangen er givet. Jeg kan derfor tilslutte  \r\n\r\n mig den opfordring om tilbageholdenhed i henseende til fastsættelse af  \r\n\r\n (sær)vilkår som er indeholdt i den citerede passus fra direktoratets rapport.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9.1.2. Begrundelse  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Forvaltningslovens §§ 22 og  \r\n\r\n 24 er sålydende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;  \r\n\r\n<B>  \r\n\r\n § 22.  \r\n\r\n</B>  \r\n\r\n En afgørelse skal, når den meddeles skriftligt, være ledsaget  \r\n\r\n af en begrundelse, medmindre afgørelsen fuldt ud giver den pågældende part  \r\n\r\n medhold.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;  \r\n\r\n<B>  \r\n\r\n § 24.  \r\n\r\n</B>  \r\n\r\n En begrundelse for en afgørelse skal indeholde en henvisning  \r\n\r\n til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang,  \r\n\r\n afgørelsen efter disse regler beror på et administrativt skøn, skal  \r\n\r\n begrundelsen tillige angive de hovedhensyn, der har været bestemmende for  \r\n\r\n skønsudøvelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Begrundelsen skal endvidere om fornødent indeholde en kort  \r\n\r\n redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som  \r\n\r\n er tillagt væsentlig betydning for afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Begrundelsens indhold kan begrænses, i det omfang partens  \r\n\r\n interesse i at kunne benytte kendskab til denne til varetagelse af sit tarv  \r\n\r\n findes at burde vige for afgørende hensyn til den pågældende selv eller til  \r\n\r\n andre private eller offentlige interesser, jfr. § 15.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg har i forbindelse med min  \r\n\r\n inspektion den 21. november 2000 af Arresthuset i Kalundborg bl.a. anført  \r\n\r\n følgende om spørgsmålet om begrundelse i forbindelse med tilladelse til  \r\n\r\n udgang  \r\n\r\n (min endelige rapport af 22. juni 2001):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;I alle de sager hvor der er  \r\n\r\n givet tilladelse til udgang, er tilladelsen meddelt skriftligt. Som det  \r\n\r\n fremgår  \r\n\r\n af afgørelsens tekst, er formålet med at tilladelsen udfærdiges skriftligt  \r\n\r\n bl.a. at udstyre den indsatte med et bevis for lovligheden af opholdet uden  \r\n\r\n for  \r\n\r\n arresthusets område i det tidsrum som udgangstilladelsen omfatter. Det  \r\n\r\n forhold  \r\n\r\n at udgangstilladelsen meddeles skriftligt, medfører imidlertid også at  \r\n\r\n afgørelsen om udgang &#150; i det omfang den pågældende ikke fuldt ud har  \r\n\r\n fået  \r\n\r\n medhold, jf. forvaltningslovens § 22 &#150; må opfylde de almindelige regler  \r\n\r\n om  \r\n\r\n begrundelse i lovens § 24.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I 14 sager blev tilladelse  \r\n\r\n til udgang givet på særlige vilkår &#150; typisk i form af vilkår om ikke at  \r\n\r\n indtage  \r\n\r\n alkohol eller euforiserende stoffer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Ansøgningen om udgang kan således i 14 af de 34 sager ikke anses for  \r\n\r\n fuldt ud at være blevet imødekommet, og afgørelserne i disse sager skulle  \r\n\r\n derfor have indeholdt en begrundelse for de særlige vilkår der er knyttet til  \r\n\r\n tilladelsen.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg er opmærksom på at  \r\n\r\n tilladelserne &#150; også de tilladelser som er givet på standardvilkår  \r\n\r\n &#150; indeholder  \r\n\r\n følgende passus som er underskrevet af den udgangssøgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;Jeg erklærer herved at være  \r\n\r\n indforstået med ovennævnte vilkår for min udgang og forpligter mig til ved  \r\n\r\n tilbagekomsten at medbringe denne udgangstilladelse. Jeg er i øvrigt  \r\n\r\n indforstået med de gældende regler om udgang.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Forvaltningslovens  \r\n\r\n begrundelseskrav er ikke udelukkende foreskrevet af hensyn til partens  \r\n\r\n interesse i at få en orientering om baggrunden for afgørelsen, men også  \r\n\r\n (bl.a.)  \r\n\r\n for at skabe en vis garanti for afgørelsens rigtighed. Ombudsmanden har i  \r\n\r\n forbindelse med behandlingen af en tidligere sag udtalt at det må anses for  \r\n\r\n udelukket at forvaltningslovens kapitel 6 kan fraviges ved aftale mellem  \r\n\r\n myndigheden og den pågældende part (Folketingets Ombudsmands beretning for  \r\n\r\n året  \r\n\r\n 1990, s. 27f med henvisning).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Den omstændighed at den der søger om udgangstilladelse, erklærer sig  \r\n\r\n indforstået med at der er stillet særlige vilkår for at imødekomme den  \r\n\r\n pågældendes ansøgning, har derfor ikke den konsekvens at begrundelseskravene  \r\n\r\n bortfalder helt eller delvist.&#146;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som nævnt ovenfor er  \r\n\r\n tilladelsen i 1 af de 4 sager fra Arresthuset i Åbenrå (og kun  \r\n\r\n denne) givet på et individuelt fastsat  \r\n\r\n vilkår.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Afgørelsen burde på den baggrund have været ledsaget af en begrundelse  \r\n\r\n der opfylder kravene i forvaltningslovens § 24. At dette ikke er tilfældet,  \r\n\r\n finder jeg beklageligt. Jeg går ud fra at arresthuset er opmærksom på dette  \r\n\r\n forhold i fremtidige sager, og foretager mig derfor ikke mere på dette  \r\n\r\n punkt.&#148;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I inspektionsrapporten blev  \r\n\r\n det omtalte rapportmateriale herefter yderligere gennemgået, og flere forhold  \r\n\r\n gav anledning til bemærkninger ligesom det om flere forhold blev udtrykt at  \r\n\r\n de  \r\n\r\n var beklagelige. Denne (sidste) del af inspektionsrapporten er som det vil  \r\n\r\n fremgå af det følgende, kun medtaget delvis i beretningen bl.a. af  \r\n\r\n pladsmæssige  \r\n\r\n grunde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9.2.11. Min vurdering af  \r\n\r\n disciplinærsagernes behandling  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Den 10. september 1997 foretog  \r\n\r\n Direktoratet for Kriminalforsorgen som nævnt en inspektion af Arresthuset i  \r\n\r\n Åbenrå (herunder skete der en gennemgang af forhørsprotokollen). Gennemgangen  \r\n\r\n gav i rejseinspektionens rapport af marts 1998 anledning til en række  \r\n\r\n kritikpunkter som (delvis) er sammenfaldende med mine kritikpunkter ovenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I forlængelse af et møde i  \r\n\r\n maj måned 2000 med arrestforvarerne har Direktoratet for Kriminalforsorgen  \r\n\r\n den  \r\n\r\n 7. juli 2000 udsendt en huskeliste &#150; i to eksemplarer (med og uden  \r\n\r\n bemærkninger) &#150; til arresthusenes forhørsledere i disciplinærsager. Det  \r\n\r\n fremgår  \r\n\r\n af oplysninger i min generelle sag herom (mit j.nr. 1997-2999-629) at  \r\n\r\n huskelisten blev udarbejdet for at kunne anvendes i det daglige arbejde i  \r\n\r\n arresthusene med henblik på at begrænse antallet af fejl i rapportmateriale,  \r\n\r\n og  \r\n\r\n at listen blev udarbejdet på grundlag af de fejl som var påpeget i  \r\n\r\n ombudsmandsembedets inspektionsrapporter. Af indledningen til listen med  \r\n\r\n bemærkninger fremgår at de 12 punkter der er angivet i huskelisten, vedrører  \r\n\r\n de  \r\n\r\n krav til sagsbehandlingen som i de fleste tilfælde ikke har været opfyldt, og  \r\n\r\n at listerne derfor ikke er/var udtømmende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Som det fremgår af det jeg  \r\n\r\n har anført ovenfor, har min gennemgang af de 3 disciplinærsager hvor der har  \r\n\r\n været afholdt forhør, givet anledning til kritik på en række punkter  \r\n\r\n vedrørende  \r\n\r\n sagernes behandling (de øvrige 3 sager foreligger på nuværende tidspunkt ikke  \r\n\r\n fuldt oplyst). Jeg bemærker at der i disse 3 sager har været afholdt forhør i  \r\n\r\n juni, oktober og november måned 2000, og altså i de sidste 2 tilfælde efter  \r\n\r\n udsendelsen af huskelisten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Antallet af kritikpunkter er  \r\n\r\n stort. Når rejseinspektionens rapport og den udsendte huskeliste tages i  \r\n\r\n betragtning, er antallet af kritikpunkter for stort.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Sammenfattende må jeg anse det for beklageligt at der har været anledning  \r\n\r\n til at udtale kritik i det omfang det er tilfældet.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg må imidlertid gå ud fra at Arresthuset i Åbenrå nu er blevet fuldt  \r\n\r\n ud opmærksom på de regler der gælder for disciplinærsagers behandling.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 9.2.12. Udmåling af straf &#150;  \r\n\r\n proportionalitet  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I alle de 3 sager hvor der  \r\n\r\n har været afholdt forhør, vedrører det indberettede forhold besiddelse af en  \r\n\r\n mobiltelefon (med eller uden tilbehør).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Et af disse tilfælde  \r\n\r\n omhandler endvidere besiddelse af hash (den indsatte varetægtsarrestant havde  \r\n\r\n som tidligere nævnt anbragt såvel mobiltelefonen som hashen i en medindsats  \r\n\r\n celle (j.nr. 2000-284-0311 &#150; forhørsudskrift 1/00). Det fremgår af  \r\n\r\n forhørsprotokollen at den indsattes foreløbige anbringelse i enrum blev  \r\n\r\n fortsat  \r\n\r\n for at hindre yderligere strafbar virksomhed, og at der blev indgivet  \r\n\r\n politianmeldelse mod den pågældende (vedrørende begge forhold). Det fremgår  \r\n\r\n endvidere at den indsatte blev udtaget af enrum 7 dage efter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I begge de øvrige sager blev  \r\n\r\n der for besiddelse af mobiltelefon (med eller uden tilbehør) fastsat  \r\n\r\n disciplinærstraf  \r\n\r\n i form af en bøde på 100 kr. I den ene af disse sager (j.nr. 2000-284-1055  \r\n\r\n &#150;  \r\n\r\n forhørsudskrift 2/00) blev mobiltelefonen konfiskeret med henblik på  \r\n\r\n destruktion (den indsatte var fængselsafsoner), mens telefonen i den anden  \r\n\r\n sag  \r\n\r\n (j.nr. 2000-284-1043 &#150; forhørsudskrift 3/00) blev henlagt på depot  \r\n\r\n indtil  \r\n\r\n løsladelsen (denne indsatte var varetægtsarrestant). Forholdene blev begået  \r\n\r\n med  \r\n\r\n halvanden måneds mellemrum (henholdsvis 7. oktober og 21. november 2000).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n I den nugældende  \r\n\r\n disciplinærstrafvejledning har direktoratet som det fremgår af nedenstående  \r\n\r\n citat af (dele af) punkt 13, i forbindelse med reglerne om konfiskation  \r\n\r\n henledt  \r\n\r\n opmærksomheden på det almindelige forvaltningsretlige  \r\n\r\n proportionalitetsprincip:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &#146;De betingelser, som skal  \r\n\r\n være opfyldt, for at institutionen kan træffe bestemmelse om konfiskation i  \r\n\r\n forhold til personer, som udstår fængselsstraf eller forvaring, fremgår af  \r\n\r\n straffuldbyrdelseslovens § 73. Afgørelse om konfiskation kan træffes  \r\n\r\n administrativt af institutionens leder eller den, der bemyndiges dertil.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Det forudsættes i den  \r\n\r\n forbindelse, at afgørelse af spørgsmål om konfiskation navnlig sker under  \r\n\r\n iagttagelse af proportionalitetsgrundsætningen, så konfiskation undlades,  \r\n\r\n hvis  \r\n\r\n det må anses for et uforholdsmæssigt indgreb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Medmindre afgørende ordens-  \r\n\r\n og sikkerhedsmæssige hensyn i institutionen kræver det, kan genstande og  \r\n\r\n penge  \r\n\r\n eventuelt i stedet tilbageleveres til ejeren (tredjemand) eller opbevares i  \r\n\r\n institutionen i overensstemmelse med reglerne i genstandsbekendtgørelsen.  \r\n\r\n Indgives der anmeldelse om strafbart forhold til politiet i anledning af  \r\n\r\n fundet  \r\n\r\n af genstandene eller pengene, skal de afleveres til politiet.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Når der bortses fra at den ene af de indsatte var strafafsoner og den  \r\n\r\n anden varetægtsarrestant, synes sagerne på det foreliggende grundlag at kunne  \r\n\r\n sammenlignes hvilket jeg formoder at de indsatte i Arresthuset i Åbenrå også  \r\n\r\n har gjort. Jeg mener på den baggrund at burde pege på at straffen (i bred  \r\n\r\n forstand) bør være præget af både lighed og proportionalitet, og at straffen  \r\n\r\n bør kunne opleves som sådan af den/de indsatte. Jeg henviser til den  \r\n\r\n omstændighed at arresthuset valgte at konfiskere den ene indsattes  \r\n\r\n mobiltelefon  \r\n\r\n i stedet for at henlægge den på depot. Af de indsatte &#150; og herunder især  \r\n\r\n den  \r\n\r\n pågældende ejer &#150; har dette formentlig alt andet lige været oplevet som  \r\n\r\n mindst  \r\n\r\n lige så byrdefuldt som bøden på 100 kr.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n Jeg foretager ikke mere vedrørende dette spørgsmål ud over at gøre  \r\n\r\n opmærksom herpå.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 10.  \r\n\r\n Opfølgning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Jeg beder om at arresthuset  \r\n\r\n sender de udtalelser som jeg har bedt om, tilbage gennem Direktoratet for  \r\n\r\n Kriminalforsorgen som jeg ligeledes beder om en udtalelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n<B>  \r\n\r\n 11.  \r\n\r\n Underretning  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Denne rapport sendes til  \r\n\r\n arresthuset, Politimesteren i Gråsten, Direktoratet for Kriminalforsorgen,  \r\n\r\n Folketingets Retsudvalg og de indsatte i arresthuset.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2002"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20010065972"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX004375"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/10/2002"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "659"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/1753"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Begrundelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Proportionalitetsprincippet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål",
                "Udfyldning"
            ]
        },
        {
            "tag": "Konfiskation",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        },
        {
            "tag": "Straffuldbyrdelse",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        }
    ],
    "hasFobTags": true
}