{
    "id": 168976,
    "title": "Opfølgning nr. 3 til inspektion af Inspektion af Arresthuset i Sønderborg den 7. marts 2002",
    "documentTypeId": "330",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2004.0216",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 2.2.Cellerne</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB2\">2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 2.3.2.Gårdtursarealer</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB3\">3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 2.3.1.Besøgsrummet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB4\">4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 2.3.5.Toilet og bad</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB5\">5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 3.3.Fællesskab</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB6\">6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 6.4.Køleskabe</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB7\">7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 6.12.Information af de indsatte</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB8\">8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad punkt 8.1.7.4.Vejledning om klageadgang og domstolsprøvelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB9\">9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">9.Opfølgning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB10\">10</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">10.Underretning</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opfølgning nr. 3 til inspektion af Inspektion af Arresthuset i Sønderborg den 7. marts 2002</p>\r\n<p style=\"text-align: justify;\">Den 12. september 2003 afgav jeg en opfølgningsrapport (nr. 2) vedrørende min inspektion den 7. marts 2002 af Arresthuset i Sønderborg. I rapporten meddelte jeg at jeg afventede underretning mv. om nærmere angivne forhold.</p>\r\n<p style=\"text-align: justify;\">Jeg modtog herefter breve af 30. september, 17. oktober og 17. december 2003 samt af 26. januar 2004 med bilag fra Direktoratet for Kriminalforsorgen.</p>\r\n<p style=\"text-align: justify;\">Jeg skal herefter meddele følgende:</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\">Ad punkt 2.2. Cellerne</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig at jeg ville blive orienteret om status vedrørende udskiftning af celleinventar og cellevinduer i begyndelsen af 2004.</p>\r\n<p style=\"text-align: justify;\">Direktoratet har i brevet af 26. januar 2004 oplyst at arresthuset i november 2003 modtog en særbevilling på 235.000 kr. til en total udskiftning af celleinventar i 22 celler. Udskiftning af vinduer vil indgå i direktoratets prioritering af renoverings- og byggeopgaver i kontraktperioden 2004-2007. Direktoratet har i den forbindelse oplyst at flerårsaftalen for 2004-2007 indeholder en række nye initiativer som der skal udarbejdes en udmøntningsplan for. Først når denne plan foreligger, vil direktoratet have overblik over hvilke økonomiske midler der vil være til rådighed til vedligeholdelse af kriminalforsorgens bygningsmasse. Direktoratet forventer at være færdig med udmøntningsplanen senest den 1. april 2004, og jeg vil herefter blive orienteret.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB2\">Ad punkt 2.3.2. Gårdtursarealer</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig at arresthuset havde taget kontakt til en række institutioner der kunne tænkes at være behjælpelige med udsmykning af gårdtursarealerne, uden at det havde ført til et konkret resultat, men at arresthuset fortsat forsøgte at skabe en sådan kontakt, og at direktoratet senere ville orientere mig om sagens status.</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig tillige at direktoratet ville bede arresthuset om at revurdere spørgsmålet om opsætning af en rastepladsbænk og lade det indgå i overvejelserne at opsætte en sådan monteringsbænk i ikke umiddelbar nærhed af muren. Jeg bad om underretning om resultatet af arresthusets revurdering.</p>\r\n<p style=\"text-align: justify;\">I brevet af 17. oktober 2003 har direktoratet oplyst at arresthuset den 8. oktober 2003 modtog en bevilling til maling af gårdtursarealerne som ville blive udført i oktober 2003, og til indkøb af en rastepladsbænk som var bestilt.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB3\">Ad punkt 2.3.1. Besøgsrummet</p>\r\n<p style=\"text-align: justify;\">I brevet af 26. januar 2004 har direktoratet oplyst at etablering af toilet og baderum i tilknytning til besøgslokalet vil indgå i direktoratets prioritering af renoverings- og byggeopgaver i kontraktperioden. Direktoratet vil som nævnt under pkt. 2.2. orientere mig når der foreligger en udmøntningsplan.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB4\">Ad punkt 2.3.5. Toilet og bad</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig direktoratets bekræftelse af at arresthuset mundtligt havde fremsat ønsket om opsætning af skillevæg mellem bad og toilet, og at direktoratet ville anmode arresthuset om at indsende en skriftlig ansøgning hvorefter projektet ville blive optaget på prioriteringslisten. Jeg noterede mig tillige at direktoratet ville orientere mig om sagens status i begyndelsen af år 2004, og tilkendegav at jeg afventede denne orientering.</p>\r\n<p style=\"text-align: justify;\">Direktoratet har i brevet af 26. januar 2004 oplyst at arresthuset den 22. januar 2004 har sendt en ansøgning til direktoratet om særbevilling til renovering af baderummet med opsætning af lette skillevægge mellem bad og toilet. Direktoratet vil orientere mig om resultatet af direktoratets behandling af ansøgningen som vil indgå i direktoratets prioritering af renoverings- og byggeopgaver.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB5\">Ad punkt 3.3. Fællesskab</p>\r\n<p style=\"text-align: justify;\">Direktoratet orienterede mig i brev af 7. november 2003 i en anden inspektionssag om at direktoratet forventede snarest at kunne påbegynde de individuelle tilbagemeldinger til de enkelte arresthuse, og at direktoratet løbende ville orientere mig når de enkelte arresthuses fællesskabsregler godkendes. I flere andre sager har jeg modtaget en sådan orientering, og direktoratet er således i færd med at udsende individuelle tilbagemeldinger.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg afventer således fortsat svar vedrørende dette spørgsmål.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB6\">Ad punkt 6.4. Køleskabe</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig direktoratets oplysninger om at den af arresthuset iværksatte besparelse på madbudgettet endnu ikke fuldt ud var slået igennem, og at arresthuset derfor endnu ikke havde kunnet afse midler til indkøb af køleskabe. Direktoratet havde anmodet arresthuset om at blive orienteret i sagen, og jeg bad direktoratet om at orientere mig når direktoratet har modtaget orientering fra arresthuset.</p>\r\n<p style=\"text-align: justify;\">Direktoratet har i brevet af 26. januar 2004 orienteret mig om at arresthuset har oplyst at det ikke i 2003 var økonomisk muligt for arresthuset at indkøbe køleskabe til cellerne. Arresthuset har fortsat et ønske herom, men har dog samtidig peget på at der i arresthuset er to fælles køleskabe til rådighed for de indsatte. Direktoratet har henholdt sig hertil.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB7\">Ad punkt 6.12. Information af de indsatte</p>\r\n<p style=\"text-align: justify;\">Jeg bad om direktoratets bemærkninger til det forhold at direktoratet tidligere synes at have været af den opfattelse at husordenen skal oversættes til (i hvert fald) engelsk, jf. direktoratets rapporter af september 1997 og september 1998 vedrørende direktoratets interne inspektioner af Arresthuset i Tønder og Arresthuset i Holbæk. Heraf fremgår at direktoratet under inspektionerne henholdsvis tilkendegav at skriftlig information til de indsatte skal være tilgængelig på flere sprog, og henstillede at husordenen blev oversat til engelsk.</p>\r\n<p style=\"text-align: justify;\">I skrivelsen af 17. december 2003 har direktoratet anført følgende:</p>\r\n<p style=\"text-align: justify;\">”. . .</p>\r\n<p style=\"text-align: justify;\">Direktoratet kan bekræfte at man tidligere i forbindelse med interne inspektioner har tilkendegivet at husordener bør oversættes til engelsk.</p>\r\n<p style=\"text-align: justify;\">Direktoratet er opmærksom på at oversættelse af husordenen for den enkelte institution kan forekomme ressourcekrævende. Direktoratet finder dog fortsat at husordenen bør oversættes til engelsk. I den anledning har direktoratet besluttet at henstille til samtlige kriminalforsorgens institutioner, at oversættelse af den gældende husorden indgår i institutionernes overvejelser i forbindelse med planlægningen af den fremtidige ressourceanvendelse. ”</p>\r\n<p style=\"text-align: justify;\">Direktoratet har vedlagt kopi af direktoratets skrivelse herom af samme dato til kriminalforsorgens institutioner.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB8\">Ad punkt 8.1.7.4. Vejledning om klageadgang og domstolsprøvelse</p>\r\n<p style=\"text-align: justify;\">Jeg bad direktoratet om at sende mig en kopi af den orientering som direktoratet tidligere havde oplyst ville blive sendt ud til kriminalforsorgens institutioner, om at der i hvert enkelt tilfælde konkret skal foretages en vurdering af hvorvidt en konfiskeret genstand har en værdi der medfører at en endelig administrativ afgørelse om konfiskation kan prøves ved domstolene, jf. straffuldbyrdelseslovens § 112, nr. 4, og at der hvis dette er tilfældet, skal vejledes om adgangen til domstolsprøvelse, samt i alle tilfælde skal gøres notat om den værdi der lægges til grund.</p>\r\n<p style=\"text-align: justify;\">Jeg noterede mig tillige bl.a. at direktoratet ville overveje om forhørsdelen i Klientsystemet kunne udbygges med en rubrik i tilfælde af konfiskation hvor den konfiskerede genstands anslåede værdi angives, og hvor det kan anføres at der skal gives vejledning om domstolsprøvelse hvis værdien overstiger den sats der er nævnt i straffuldbyrdelseslovens § 112, nr. 4. Jeg bad direktoratet om at underrette mig om resultatet af direktoratets overvejelser med hensyn til udbygning af forhørsdelen i Klientsystemet.</p>\r\n<p style=\"text-align: justify;\">Direktoratet har med brevet af 30. september 2003 sendt mig en kopi af direktoratets skrivelse af 15. juli 2003 til kriminalforsorgens institutioner om ovennævnte spørgsmål.</p>\r\n<p style=\"text-align: justify;\">Direktoratet har i brevet af 30. september 2003 samtidig oplyst at det er besluttet at udbygge Klientsystemets forhørsdel således at der ved konfiskation skal tages stilling til om den konfiskerede genstand har en værdi der overstiger en uges vederlag. Hvis denne mulighed vælges, vil der på udskriften blive stemplet en vejledning til den indsatte om adgangen til domstolsprøvelse efter straffuldbyrdelseslovens § 112. Udbygningen vil komme med i en senere version af Klientsystemet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB9\">9. Opfølgning</p>\r\n<p style=\"text-align: justify;\">Jeg afventer fortsat underretning vedrørende punkterne 2.2., 2.3., 2.3.5. og 3.3. Jeg betragter i øvrigt sagen vedrørende min inspektion af Arresthuset i Sønderborg som afsluttet.</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB10\">10. Underretning</p>\r\n<p style=\"text-align: justify;\">Denne rapport sendes til Arresthuset i Sønderborg, Politimesteren i Sønderborg, Direktoratet for Kriminalforsorgen, Folketingets Retsudvalg og de indsatte i arresthuset.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20040021673"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017158"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0216"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Straffuldbyrdelse",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        }
    ],
    "hasFobTags": true
}