{
    "id": 121471,
    "title": "Udlændingeservices notatpligt i forbindelse med vejledning om den lovlige varighed af visumophold. God forvaltningsskik. Partshøring",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2007.279",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingeservices notatpligt i forbindelse med vejledning om den lovlige varighed af visumophold. God forvaltningsskik. Partshøring</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En udlænding fik af udlændingemyndighederne afslag på sin ansøgning om visum. Baggrunden herfor var at hun under et tidligere visumophold havde overskredet visummets gyldighedsperiode.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ansøgeren havde under det tidligere visumophold henvendt sig personligt i Udlændingeservice for at få vejledning om visummets gyldighedsperiode. Der var uenighed mellem ansøgeren og styrelsen om indholdet af den vejledning som blev givet i den forbindelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden udtalte at det var beklageligt at styrelsen ikke havde taget notat om den vejledning som ansøgeren havde modtaget. Ombudsmanden overvejede om styrelsens manglende notat måtte medføre at ansøgerens opfattelse af vejledningens indhold burde lægges til grund, men mente dog ikke der var fuldt tilstrækkeligt grundlag herfor. Ombudsmanden kunne derfor ikke kritisere afslaget på den efterfølgende ansøgning om visum.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden kritiserede at ministeriet ikke havde partshørt ansøgerens advokat inden ministeriet traf afgørelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2005-4242-644).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Det fremgik af sagen at A gennem Den Kongelige Danske Ambassade i hendes hjemland den 13. maj 2005 indgav ansøgning om visum af 90 dages varighed til Danmark; som formål blev angivet ”Visit to family and friends” og som reference hendes herboende ægtefælle. Endvidere blev det oplyst at A var født den 29. april 1983, og at hun var uden beskæftigelse i hjemlandet.</p>\r\n      <p class=\"Tekst\">Den 5. september 2005 meddelte Udlændingestyrelsen A afslag på ansøgningen og skrev i den anledning bl.a. følgende:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Sagens faktiske omstændigheder</span></p>\r\n      <p class=\"Tekst\">Det fremgår af sagen, at du har indgivet ansøgning om visum for at besøge din herboende ægtefælle.</p>\r\n      <p class=\"Tekst\">Det fremgår endvidere, at du tidligere har opnået visum for at besøge din ægtefælle og blev meddelt 90 dages visum i perioden fra den 12. december 2004 til den 30. marts 2005. Du indrejste den 12. december 2004 og udrejste igen den 30. marts 2005. Du blev således i Danmark i 109 dage og dit visum var gyldigt i 90 dage. Det fremgår af sagen, at din rejsesygeforsikring var gyldig i 3 måneder.</p>\r\n      <p class=\"Tekst\">Det fremgår af sagen, at du har oplyst at du troede du måtte blive i Danmark fra den 12. december 2004 til den 30. marts 2005.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Retsregler og praksis for meddelelse af visum</span></p>\r\n      <p class=\"Tekst\">Efter udlændingelovens § 3 a skal udlændinge, der ikke er fritaget for visum i medfør af §§ 1-3, jf. § 39, stk. 2, have visum udstedt for at indrejse og opholde sig i Danmark. Styrelsen kan oplyse, at (…) statsborgere ikke er fritaget for visum.</p>\r\n      <p class=\"Tekst\">Det fremgår at notat fra Ministeriet for Flygtninge, Indvandrere og Integration om visumpraksis gældende fra den 1. oktober 2004, at der gives afslag på ansøgningen om visum, hvis udlændingemyndighederne vurderer, at der er en begrundet formodning for, at visumansøgeren vil benytte det meddelte visum til at tage fast ophold eller ophold af længere varighed i Danmark eller i de øvrige Schengenlande.</p>\r\n      <p class=\"Tekst\">Dette vil være tilfældet, hvor visumansøgeren giver udtryk for ikke at have til hensigt at udrejse igen efter visummets udløb, eller hvor ansøgeren tidligere har udvist en adfærd, der indikerer, at der ikke kun ønskes kortvarigt ophold i Danmark eller de øvrige Schengenlande. Har ansøgeren tidligere ansøgt om og er meddelt afslag på opholdstilladelse, vil dette kunne indgå i denne vurdering.</p>\r\n      <p class=\"Tekst\">Det vil endvidere være tilfældet, hvor udlændingemyndighederne vurderer, at ansøgerens tilknytning til sit hjemland eller det land, hvor ansøgeren har fast bopæl, ikke er af en sådan styrke, at det med tilstrækkelig sikkerhed findes sandsynliggjort, at den pågældende vil rejse hjem igen efter visum opholdet.</p>\r\n      <p class=\"Tekst\">Ved udøvelsen af dette skøn lægges der bl.a. vægt på, hvor etableret ansøgeren er i sit hjemland.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Begrundelse</span></p>\r\n      <p class=\"Tekst\">Styrelsen kan ikke give visum, da styrelsen efter en samlet vurdering af de foreliggende oplysninger skønner, at der er en formodning for, at du vil tage fast ophold eller ophold af længere varighed i Danmark.</p>\r\n      <p class=\"Tekst\">Styrelsen har ved afgørelsen lagt vægt på, at du tidligere er meddelt 90 dages visum til Danmark, som du har overskredet med 19 dage.</p>\r\n      <p class=\"Tekst\">På baggrund af de nævnte forhold har styrelsen vurderet, at der er en formodning for, at du vil tage fast ophold i Danmark eller ophold af længere varighed efter endt visumophold i Danmark.</p>\r\n      <p class=\"Tekst\">Det forhold, at du har oplyst at du troede du måtte blive i Danmark fra den 12. december 2004 til den 30. marts 2005 kan ikke føre til en anden afgørelse.”</p>\r\n      <p class=\"Tekst\">A’s advokat klagede ved brev af 30. september 2005 til Ministeriet for Flygtninge, Indvandrere og Integration over Udlændingestyrelsens afgørelse. Til støtte for klagen anførte advokaten bl.a. at det for A og hendes familie – og sikkert for mange andre – var meget vanskeligt at gennemskue hvornår det indstemplede visum pålægger udrejse af Danmark da det i hendes visum tydeligt stod angivet at det var gyldigt indtil 30. marts 2005. Advokaten tilføjede at A sammen med sin ægtefælle og stedsøn i begyndelsen af marts 2005 havde rettet personlig henvendelse i Udlændingestyrelsen om udrejsetidspunktet og ved den lejlighed havde fået oplyst at hun kunne blive indtil den 30. marts 2005. Advokaten vedlagde en e-mail af 26. september 2005 fra – som jeg forstår det – A’s stedsøn hvori denne bekræftede at familien den 2. marts 2005 ved henvendelse i styrelsens ekspedition havde fået oplyst at visumet var gyldigt frem til 30. marts 2005.</p>\r\n      <p class=\"Tekst\">Ministeriet bekræftede den 11. oktober 2005 modtagelsen af advokatens brev og oplyste i den anledning at ministeriet havde bedt styrelsen om en udtalelse i sagen.</p>\r\n      <p class=\"Tekst\">Af Udlændingestyrelsens udtalelse af 19. oktober 2005 til ministeriet fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Til støtte for sin klage har ansøgeren anført, at hun den 2. marts 2005 henvendte sig i Udlændingestyrelsens Servicecenter (tidligere Publikumsekspeditionen) for at få oplyst, hvornår hun skulle være udrejst, og at hun i den forbindelse fik oplyst, at hun kunne blive i Danmark frem til den 30. marts 2005.</p>\r\n      <p class=\"Tekst\">Ansøgerens henvendelse i styrelsens Servicecenter ses ikke noteret i styrelsens sagsakter.</p>\r\n      <p class=\"Tekst\">Styrelsen skal oplyse, at det ofte ses, at udlændinge, der har fået Schengen-visum gyldigt for et bestemt antal dage inden for en periode, der strækker sig ud over det antal dage, som visummet er gyldigt for, henvender sig i styrelsens Servicecenter for at få vejledning om, hvor længe de pågældende kan opholde sig i Schengenområdet.</p>\r\n      <p class=\"Tekst\">I sådanne situationer vejledes de pågældende i Servicecenteret om, at de kan opholde sig i Schengenlandene i det antal dage, som visummet er gyldigt for regnet fra indrejsen i Schengenområdet.</p>\r\n      <p class=\"Tekst\">Styrelsen skal dog beklage, hvis ansøgeren ved henvendelse i Servicecenteret har fået det indtryk, at hun kunne opholde sig i Danmark udover de 90 dage, som visummet giver adgang til.”</p>\r\n      <p class=\"Tekst\">Den 25. oktober 2005 stadfæstede ministeriet Udlændingestyrelsens afgørelse med følgende begrundelse:</p>\r\n      <p class=\"Tekst\">”Ministeriet for Flygtninge, Indvandrere og Integration finder efter en samlet vurdering af de foreliggende oplysninger ikke, at det er tilstrækkeligt sandsynliggjort, at Deres klient vil rejse hjem igen efter visumopholdet i Danmark.</p>\r\n      <p class=\"Tekst\">Ministeriet har herved navnlig lagt vægt på, at Deres klient under sit tidligere ophold i Danmark har udvist en sådan adfærd, der indikerer, at hun ikke ønsker et kortvarigt ophold i Danmark.</p>\r\n      <p class=\"Tekst\">Ministeriet har således lagt vægt på, at Deres klient under sit tidligere ophold i Danmark havde fået visum gyldigt for 90 dages ophold, men at hun først udrejste efter at have opholdt sig her i landet i 109 dage, eller 19 dage efter udløbet af de 90 dages visum.</p>\r\n      <p class=\"Tekst\">Ministeriet finder ikke, at den omstændighed, at Deres klient har anført, at hun ved henvendelse til Udlændingestyrelsen har fået oplyst, at hun kunne blive i Danmark indtil den 30. marts 2005, i sig selv kan begrunde et andet resultat.</p>\r\n      <p class=\"Tekst\">Ministeriet har i den forbindelse lagt vægt på, at det fremgår af Udlændingestyrelsens udtalelse af 19. oktober 2005, at hvis en visumpligtig udlænding henvender sig til styrelsens servicecenter for at få vejledning om, hvor længe den pågældende må opholde sig i Schengen-området, vejledes den pågældende om, at den pågældende kan opholde sig i Schengen-landene i det antal dage, som visummet er gyldigt for regnet fra datoen for indrejsen i Schengen-området.</p>\r\n      <p class=\"Tekst\">Ministeriet har herved endvidere lagt vægt på, at det tydeligt af Deres klients visum fremgår, at varigheden af opholdet i Schengen-landene højst kan udgøre 90 dage. Ministeriet finder derfor ikke, at Deres klient kunne være i berettiget tvivl om, at hun skulle udrejse af Danmark senest 90 dage efter sin indrejse i Danmark den 12. december 2004 – altså senest den 12. marts 2005.</p>\r\n      <p class=\"Tekst\">Ministeriet har desuden lagt vægt på, at Deres klient ifølge sine egne oplysninger er uden beskæftigelse i (…) .</p>\r\n      <p class=\"Tekst\">Ministeriet finder det på den baggrund ikke i tilstrækkelig grad sandsynliggjort, at Deres klient alene vil benytte et visum til et ophold af kortere varighed her i landet, såfremt hun på ny meddeles visum.”</p>\r\n      <p class=\"Tekst\">Den 22. november 2005 klagede advokaten til mig over udlændingemyndighedernes afgørelser. Han anførte til støtte for klagen bl.a. at det ikke var nemt – hverken for A eller andre – at forstå at en hjemrejse der havde fundet sted efter visumudløbet, kunne være forbundet med alvorlige sanktioner. Det måtte have været naturligt for hende at forstå det meddelte visum således at hun kunne opholde sig her i landet indtil den 30. marts 2005. Han henviste i den forbindelse til at familien havde henvendt sig i Udlændingestyrelsen og dér havde fået oplyst at udrejse kunne finde sted 30. marts 2005. Det efterfølgende afslag på meddelelse af visum var efter advokatens opfattelse udtryk for en administrativ praksis der var kritisabel og i strid med lovgivningens intentioner. Endelig anmodede han mig om at medvirke til ”at det klart og tydeligt bliver tilkendegivet, hvilke tidsmæssige begrænsninger der er forbundet med at få meddelt besøgsvisum til Danmark”.</p>\r\n      <p class=\"Tekst\">Den 5. december 2005 bad jeg ministeriet og Udlændingestyrelsen om en udtalelse og om udlån af sagens akter.</p>\r\n      <p class=\"Tekst\">I sin udtalelse af 11. januar 2006 skrev styrelsen bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Styrelsen skal til orientering oplyse, at det følger af udlændingelovens § 4, stk. 1, at varigheden af det ophold, der meddeles visum til i medfør af Schengen-konventio­nens artikel 12, ikke må overstige 3 måneder pr. halvår regnet fra datoen for den første indrejse i Schengen-landene.</p>\r\n      <p class=\"Tekst\">I praksis fortolker Schengen-landene 3 måneder som 90 dage jf. De fælles konsulære Instrukser til de diplomatiske og konsulære repræsentationer punkt VI, 1.4.</p>\r\n      <p class=\"Tekst\">Endvidere skal styrelsen bemærke, at der på styrelsens hjemmeside (…) informeres om, at et visum højst kan give ret til at opholde sig i Schengen-landene i 90 dage.</p>\r\n      <p class=\"Tekst\">Styrelsen skal endelig bemærke, at det klart fremgik af den visumsticker, ansøgeren fik sat i sit pas, at hun kunne opholde sig i 90 dage med en enkelt indrejse inden for perioden fra den 12. december 2004 til den 30. marts 2005.”</p>\r\n      <p class=\"Tekst\">Ministeriet henholdt sig i udtalelse af 17. januar 2006 til sin afgørelse af 25. oktober 2005.</p>\r\n      <p class=\"Tekst\">Den 16. marts 2006 bad jeg udlændingemyndighederne om en supplerende udtalelse i sagen og skrev i den anledning bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”<span class=\"Bold\">1.</span> Det fremgår af sagens akter at (A) tidligere har opholdt sig her i landet på baggrund af et visum meddelt for 90 dage inden for perioden 12. december 2004 til den 30. marts 2005. (A) indrejste i den forbindelse i Danmark den 12. december 2004 og udrejste den 30. marts 2005. Ved Udlændingestyrelsens afgørelse af 5. september 2005 – tiltrådt af ministeriet den 25. oktober 2005 – har Udlændingestyrelsen meddelt (A) afslag på visum i henhold til en ny ansøgning. Styrelsen lagde ved afgørelsen vægt på at hun havde overskredet det tidligere visum med 19 dage.</p>\r\n      <p class=\"Tekst\">(A)’s advokat har om dette tidligere visumophold oplyst at A og hendes mand og stedsøn den 2. marts 2005 personligt henvendte sig i Udlændingestyrelsens publikumsekspedition (nu Udlændingestyrelsens Servicecenter) medbringende (A)’s pas. De spurgte angiveligt styrelsens medarbejder hvor længe (A) måtte opholde sig i Danmark og blev efter deres egne oplysninger vejledt om at hun i henhold til visummet lovligt kunne blive her i landet til den 30. marts 2005.</p>\r\n      <p class=\"Tekst\">Det fremgår af sagen at ansøgerens henvendelse i publikumsekspeditionen ikke er noteret i styrelsens sagsakter.</p>\r\n      <p class=\"Tekst\">Såfremt det må lægges til grund at der i Udlændingestyrelsens publikumsekspedition er givet fejlagtig vejledning om hvor længe (A) lovligt kunne opholde sig her i landet på baggrund af det meddelte visum, går jeg ud fra at et sådant forhold kan være af betydning for vurderingen af om der på ny kan meddeles visum til hende uanset overskridelsen af de maksimale 90 dages ophold i forbindelse med det tidligere ophold. Jeg beder om myndighedernes bemærkninger til min antagelse.</p>\r\n      <p class=\"Tekst\">Det er imidlertid ikke klart for mig hvorvidt myndighederne faktisk har lagt til grund at ansøgeren henvendte sig i publikumsekspeditionen som anført eller ej. Jeg beder myndighederne om nærmere oplysninger herom. Jeg henviser herved også til det af styrelsen anførte i udtalelse af 19. oktober 2005 hvori styrelsen beklager ’hvis ansøgeren ved henvendelse i Servicecenteret har fået det indtryk, at hun kunne opholde sig i Danmark udover de 90 dage, som visummet giver adgang til’.</p>\r\n      <p class=\"Tekst\">I de supplerende udtalelser beder jeg også myndighederne nærmere redegøre for publikumsekspeditionens praksis på daværende tidspunkt for så vidt angår skriftligt notat om personlige henvendelser, herunder særligt personlige henvendelser fra personer som allerede har en sag i Udlændingestyrelsen. Jeg beder om i den forbindelse bl.a. at få oplyst om der efter praksis generelt blev taget skriftligt notat om sådanne henvendelser med gengivelse af f.eks. den vejledning som konkret var blevet givet, jf. herved offentlighedslovens § 6, stk. 1, og den almindelige retsgrundsætning hvorefter en myndighed skal sørge for at der også ud over de tilfælde som følger af offentlighedslovens § 6, foretages notat om ekspeditioner af væsentlig betydning for behandlingen af en sag hvis de ikke fremgår af sagens akter i øvrigt.</p>\r\n      <p class=\"Tekst\">Hvis det forhold at der ikke blev taget notat om (A)’s fremmøde, er i strid med den dagældende praksis i publikumsekspeditionen, beder jeg om myndighedernes stillingtagen til den eventuelle betydning heraf for bedømmelsen af den foreliggende sag.</p>\r\n      <p class=\"Tekst\">2. Ministeriet har ved sin afgørelse – udover varigheden af det tidligere visumophold – tillige lagt vægt på at (A) ifølge egne oplysninger var uden beskæftigelse i (…).</p>\r\n      <p class=\"Tekst\">Jeg beder ministeriet om at oplyse om (A) også i forbindelse med den tidligere meddelelse af visum havde oplyst at være uden beskæftigelse, eller hvorvidt der her er tale om et nyt (ændret) faktum i forhold til den tidligere ansøgning.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.</span> I forbindelse med ministeriets behandling af sagen indhentede ministeriet en udtalelse af 19. oktober 2005 fra Udlændingestyrelsen. Af styrelsens udtalelse fremgik bl.a. oplysningen om at styrelsen ikke kunne ses at have noteret i sagens akter at (A) med sin familie havde henvendt sig i styrelsens servicecenter, ligesom styrelsen generelt redegjorde for den vejledning som gives i sådanne tilfælde.</p>\r\n      <p class=\"Tekst\">Som sagen foreligger oplyst, må jeg lægge til grund at (A)’s advokat ikke fik lejlighed til at fremkomme med bemærkninger til udtalelsen før ministeriet den 25. oktober 2005 traf afgørelse i sagen.</p>\r\n      <p class=\"Tekst\">Jeg beder ministeriet oplyse hvorvidt ministeriets sagsbehandling på dette punkt efter ministeriet opfattelse var i overensstemmelse med forvaltningslovens § 19 om partshøring og i benægtende fald hvilken betydning dette eventuelt måtte have for sagen.”</p>\r\n      <p class=\"Tekst\">Udlændingeservice skrev i sin supplerende udtalelse af 11. juli 2006 bl.a. således:</p>\r\n      <p class=\"Tekst\">”Udlændingeservice skal bekræfte, at hvis en visumindehaver ved sin henvendelse til os rent faktisk har fået en forkert vejledning og på baggrund af denne vejledning har opholdt sig udover visummets gyldighedsperiode, vil dette med stor styrke tale for, at der på ny kan meddeles visum.</p>\r\n      <p class=\"Tekst\">Med hensyn til spørgsmålet om, hvorvidt myndighederne faktisk har lagt til grund, at ansøgeren henvendte sig i Publikumsekspeditionen som anført, kan Udlændingeservice oplyse, at der ikke findes et notat på sagen vedrørende en sådan konkret henvendelse. Det er imidlertid almindeligt forekommende, at en udlænding, der har fået Schengen-visum gyldigt for et bestemt antal dage inden for en periode, henvender sig for at få vejledning om, hvor længe den pågældende kan opholde sig i Schengenområdet. I sådanne situationer vejledes den pågældende om, at han eller hun kan opholde sig i det antal dage, som visummet er gyldigt for – regnet fra indrejsen i Schengenområdet.</p>\r\n      <p class=\"Tekst\">Det er derfor bestemt sandsynligt, at (A) har henvendt sig i Publikumsekspeditionen for at få vejledning, således som hun anfører. Da der er tale om en vejledningsopgave, som alle relevante medarbejdere i styrelsen er i stand til at varetage sikkert og præcist og uden at der erfaringsmæssigt er risiko for fejl, kan det efter vores opfattelse ikke lægges til grund, at (A) er blevet vejledt fejlagtigt.</p>\r\n      <p class=\"Tekst\">Særligt for så vidt angår Ombudsmandens anmodning om en nærmere redegørelse for Publikumsekspeditionens praksis på daværende tidspunkt vedrørende skriftligt notat om personlige henvendelser, herunder særligt personlige henvendelser fra personer, som allerede har en sag i Udlændingeservice, kan vi – for så vidt angår henvendelser vedrørende gyldigheden af et meddelt visum – oplyse, at der med virkning fra den 16. februar 2006 i overensstemmelse med god forvaltningsskik udarbejdes et skriftligt notat på sagen, når en udlænding retter henvendelse i Servicecenteret og modtager mundtlig vejledning desangående.</p>\r\n      <p class=\"Tekst\">Inden denne dato blev der alene udarbejdet notat på sagen, såfremt vejledningen fandtes at have væsentlig betydning for en afgørelse, der skulle træffes, og hvis ikke oplysningerne allerede fremgik af sagen.</p>\r\n      <p class=\"Tekst\">Mundtlig vejledning om gyldigheden af meddelte viseringer drejer sig om forståelsen af en allerede truffet afgørelse, idet visummets gyldighed fremgår af visumstickeren i udlændingens pas. Det er derfor vores opfattelse, at der i sådanne tilfælde ikke er notatpligt iht. offentlighedslovens § 6, stk. 1. Tidligere blev en mundtlig vejledning om et meddelt visum derfor alene noteret, hvis der i forbindelse med henvendelsen til os blev afgivet nye væsentlige oplysninger om grundlaget for den afgørelse, der var truffet – eksempelvis at grundlaget for det meddelte visum havde ændret sig.</p>\r\n      <p class=\"Tekst\">På baggrund af en række klagesager, blev der med virkning fra den 16. februar 2006 truffet beslutning om, at der skal udarbejdes notat i alle tilfælde, hvor der vejledes om gyldigheden af et meddelt visum.</p>\r\n      <p class=\"Tekst\">For så vidt angår andre personlige henvendelser fra udlændinge, der har en ansøgning under behandling, kan vi oplyse, at Publikumsekspeditionen på daværende tidspunkt udarbejdede skriftligt notat vedrørende henvendelsen i det omfang henvendelsen havde betydning for afgørelsen, der skulle træffes, og hvis ikke oplysningen allerede fremgik af sagen. Endvidere blev der udarbejdet skriftligt notat, når henvendelsen nødvendiggjorde, at det sagsbehandlende kontor blev orienteret, f.eks. hvis der blev rykket for en afgørelse, eller udlændingen ønskede sit pas eller andre originale dokumenter udleveret.”</p>\r\n      <p class=\"Tekst\">I et efterfølgende brev af 10. november 2006 til ministeriet skrev Udlændingeservice endvidere således:</p>\r\n      <p class=\"Tekst\">”Integrationsministeriet har ved brev af 10. oktober 2006 med henvisning til tidligere udtalelse af 19. oktober 2005 fra Udlændingeservice anmodet om præcist at få oplyst, hvad det er, Udlændingeservice beklager, sammenholdt med det forhold, at der ikke er optaget § 6-notat om ansøgerens henvendelse i Publikumsekspeditionen den 2. marts 2005.</p>\r\n      <p class=\"Tekst\">Vi skal i den forbindelse henvise til vores udtalelse i sagen af 11. juli 2005 [rettelig 2006; min bemærkning], hvoraf det bl.a. fremgår, at vejledning om, hvor længe man kan opholde sig i Danmark på et konkret visum, er en vejledningsopgave, som alle relevante medarbejdere i Udlændingeservice er i stand til at varetage sikkert og præcist, og uden at der erfaringsmæssigt er risiko for fejl, og at det således efter vores opfattelse ikke kan lægges til grund, at (A) er blevet vejledt fejlagtigt.</p>\r\n      <p class=\"Tekst\">Vi skal videre bemærke, at det er vores erfaring, at der fra tid til anden forekommer tilfælde, hvor vi har givet en korrekt og præcis vejledning, men hvor det efterfølgende viser sig, at den person, der har modtaget vejledningen, ikke mener at have fået de oplysninger, som vi har givet ved vejledningen. Sætningen ’Styrelsen skal dog beklage, hvis ansøgeren ved henvendelsen i Servicecentret har fået det indtryk, at hun kunne opholde sig i Danmark udover de 90 dage, som visummet giver anledning til’ skal derfor ses som udtryk for, at vi beklagede, hvis dette har været tilfældet ved (A)’s henvendelse i Publikumsekspeditionen den 2. marts 2005.”</p>\r\n      <p class=\"Tekst\">Af ministeriets supplerende udtalelse af 29. november 2006 til mig fremgår dette:</p>\r\n      <p class=\"Tekst\">”Ministeriet kan – på baggrund af udtalelserne af henholdsvis 11. januar 2006, 11. juli 2006 og 10. november 2006 fra Udlændingeservice – ikke afvise, at (A) skulle have henvendt sig i Udlændingeservice og have fået vejledning vedrørende visummets gyldighedsperiode – herunder hvornår hun senest skulle være udrejst, men ministeriet kan ikke lægge til grund, at (A) skulle være blevet vejledt fejlagtigt.</p>\r\n      <p class=\"Tekst\">Ministeriet bemærker i forlængelse heraf, at (A) opholdt sig i 109 dage i Schengenområdet, dvs. 19 dage for længe, uagtet at hun blev meddelt et visum at 90 dages varighed, og at det tydeligt af hendes visumsticker fremgår, at varigheden af opholdet i Schengenlandene højst kan udgøre 90 dage.</p>\r\n      <p class=\"Tekst\">Ministeriet skal i den sammenhæng bemærke, at et visums gyldighedsperiode oftest er noget længere end selve visummets gyldighed – som i dette tilfælde, hvor der blev meddelt et 90 dages visum gyldigt i perioden fra den 12. oktober 2004 til den 30. marts 2005. Formålet hermed er at tilbyde visumindehaveren en vis fleksibilitet, således at den pågældende får mulighed for at udnytte de bevilgede 90 dage fuldt ud, hvis der vælges et senere indrejsetidspunkt end det tidspunkt, hvor visummet udstedes. Visumindehaveren har selv ansvaret for at være opmærksom på, hvor langt et ophold visummet giver ret til, herunder være opmærksom på, at den pågældende ikke opholder sig i Danmark mere end det tilladte antal dage.</p>\r\n      <p class=\"Tekst\">Ministeriet har for nyligt lagt information om visumstickers på internetportalen www.nyidanmark.dk, og der er i det nye notat om visumpraksis af 12. oktober 2006, der gælder for visumansøgninger indgivet fra og med den 1. november 2006, tilføjet et afsnit herom.</p>\r\n      <p class=\"Tekst\">Ministeriet stiller sig positiv over for den af Udlændingeservice meddelte praksisændring, hvorefter der med virkning fra den 16. februar 2006 tages § 6-notat af samtlige personlige henvendelser i Servicecentret i Udlændingeservice vedrørende vejledning i forståelsen af et visums gyldighed, da det efter ministeriets opfattelse er i overensstemmelse med hensynene bag offentlighedslovens § 6, at der optages notater i denne type henvendelser – særligt når henses til, at en eventuel for sen udrejse efter de nugældende visumregler vil resultere i inddragelse af en økonomisk sikkerhedsstillelse og/eller en karensperiode på 3 eller 5 år.</p>\r\n      <p class=\"Tekst\">De har endvidere anmodet om ministeriets bemærkninger til det forhold, at (A) også i forbindelse med det tidligere meddelte visum havde oplyst at være uden beskæftigelse, eller om der var tale om et ændret faktum i forhold til den tidligere ansøgning, når ministeriet ved sin afgørelse af 25. oktober 2005 lagde vægt på, at (A) var uden beskæftigelse i hjemlandet.</p>\r\n      <p class=\"Tekst\">Ministeriet skal beklage, at ministeriet i sin afgørelse af 25. oktober 2005 lagde vægt på dette forhold, idet (A) allerede i forbindelse med sin tidligere visumansøgning havde oplyst at være uden beskæftigelse. Der er således ikke tale om en ny oplysning.</p>\r\n      <p class=\"Tekst\">De har desuden anmodet om ministeriets bemærkninger til det forhold, at (A)’s advokat ikke fik lejlighed til at komme med bemærkninger til Udlændingestyrelsens udtalelse af 19. oktober 2005, før ministeriet traf afgørelse i sagen. De har i den forbindelse anmodet ministeriet om at oplyse, om ministeriets sagsbehandling på dette punkt var i overensstemmelse med forvaltningslovens § 19, og i benægtende fald, hvilken betydning dette eventuelt måtte have for sagen.</p>\r\n      <p class=\"Tekst\">Ministeriet skal beklage, at ministeriet den 25. oktober 2005 traf afgørelse i sagen, uden at Udlændingestyrelsens udtalelse af 19. oktober 2005 blev sendt i partshøring hos (A)’s advokat, idet ministeriet finder, at udtalelsen indeholdt oplysninger, som var til ugunst for parten, og som indgik i ministeriets grundlag for at stadfæste Udlændingestyrelsens afgørelse.</p>\r\n      <p class=\"Tekst\">Ministeriet finder imidlertid ikke grundlag for at genoptage sagen. Ministeriet har herved lagt vægt på, at udlændingemyndighederne som nævnt ikke kan lægge til grund, at (A) er blevet fejlagtigt vejledt i Publikumsekspeditionen, og at det afgørende i ministeriets afgørelse af 25. oktober 2005 var, at (A) først udrejste 19 dage efter udløbet af de 90 dages visum, og at det tydeligt fremgik af hendes visumsticker, at varigheden af opholdet i Schengenlandene højst kan udgøre 90 dage.</p>\r\n      <p class=\"Tekst\">Ministeriet henholder sig således fortsat til sin afgørelse af 25. oktober 2005.”</p>\r\n      <p class=\"Tekst\">Den 1. december 2006 sendte jeg (A)’s advokat kopi af udlændingemyndighedernes supplerende udtalelser, og i brev af 27. december 2006 fremsendte advokaten bemærkninger til sagen. Han anførte i den forbindelse bl.a. at det forhold at der ved fremmødet i Udlændingestyrelsen var opstået misforståelser vedrørende udløbet af visumets gyldighedsperiode, ikke i sig selv kunne frembyde en formodning om at (A) havde til hensigt at tage fast ophold eller ophold af længere varighed i Danmark. Advokaten bemærkede dertil at det ikke kunne komme (A) til skade at der på det pågældende tidspunkt ikke forelå en praksis for udarbejdelse af notater i forbindelse med fremmøder i Udlændingestyrelsen. Han henviste på ny til at der var ”al mulig grund til at misforstå stemp­lingen i visummet”. Han bemærkede i den forbindelse at det af ministeriets supplerende udtalelse af 29. november 2006 fremgik at man efterfølgende havde bestræbt sig på at tydeliggøre hvorledes viseringen skal forstås – hvilket efter hans opfattelse understregede at der havde været grundlag for misforståelser og mistolkninger.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Ombudsmandens udtalelse</span></p>\r\n      <p class=\"Tekst\">”Som anført af udlændingemyndighederne skal udlændinge der ikke er fritaget for visum i medfør af udlændingelovens § 3, jf. § 39, stk. 2, have visum for at indrejse og opholde sig her i landet, jf. udlændingelovens § 3 a (bekendtgørelse nr. 826 af 24. august 2005 af udlændingeloven). Som det fremgår af afgørelserne, er statsborgere fra (…) ikke fritaget for visum.</p>\r\n      <p class=\"Tekst\">I et notat af 29. september 2004 fra Ministeriet for Flygtninge, Indvandrere og Integration gældende fra 1. oktober 2004 (sendt til Folketingets Udvalg for Udlændinge- og Integrationspolitik) er visumpraksis beskrevet nærmere. Heri står bl.a. følgende:</p>\r\n      <p class=\"Tekst\">’…’</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.</span> Som det fremgår af ovenstående, hviler udlændingemyndighedernes afgørelse om hvorvidt der skal meddeles visum til en ansøger fra asyllandegruppen, bl.a. på en vurdering af om der er begrundet formodning for at den pågældende vil benytte et meddelt visum til at tage fast ophold eller ophold af længere varighed i Danmark eller de øvrige Schengenlande. Ved vurderingen lægges der bl.a. vægt på om ansøgeren er uden beskæftigelse, og om ansøgeren, i tilfælde hvor den pågældende tidligere er meddelt visum, har overholdt betingelserne herfor, herunder den i visummet fastsatte frist for udrejse og det heri angivne formål med besøget.</p>\r\n      <p class=\"Tekst\">En sådan vurdering kan jeg kun kritisere hvis der er tale om ganske særlige omstændigheder. Ved min gennemgang af (A)’s sag har jeg ikke kunnet konstatere sådanne ganske særlige omstændigheder, jf. herved også det jeg har anført nedenfor under pkt. 3 og 4. Jeg kan derfor ikke kritisere at Ministeriet for Flygtninge, Indvandrere og Integration den 25. oktober 2005 tiltrådte Udlændingestyrelsens afslag på visum til (A).</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.</span> De har i forbindelse med sagen bl.a. gjort gældende at (A) under sit tidligere visumophold i Danmark rettede personlig henvendelse til Udlændingestyrelsens Servicecenter den 2. marts 2005, og at hun i den forbindelse fik oplyst at hun kunne blive i Danmark frem til visummets udløb den 30. marts 2005.</p>\r\n      <p class=\"Tekst\">Styrelsen har herom oplyst at styrelsen finder det ’bestemt sandsynligt’ at (A) har henvendt sig i publikumsekspeditionen for at få vejledning sådan som hun har anført. Heller ikke ministeriet mener at kunne afvise at hun skulle have henvendt sig i Udlændingeservice og modtaget vejledning om visummets gyldighedsperiode.</p>\r\n      <p class=\"Tekst\">Jeg lægger herefter i overensstemmelse med Deres klients oplysninger til grund at hun (sammen med ægtefællen og en stedsøn) den 2. marts 2005 personligt rettede henvendelse til styrelsens publikumsekspedition for at få vejledning om visummets gyldighedsperiode.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.</span> Der blev – i overensstemmelse med styrelsens praksis på daværende tidspunkt – ikke i styrelsen foretaget notat vedrørende nogen personlig henvendelse af Deres klient.</p>\r\n      <p class=\"Tekst\">Ved min behandling af sagen har jeg ikke fundet det nødvendigt at tage stilling til Udlændingeservices opfattelse af at der i et tilfælde som det foreliggende ikke påhviler myndigheden notatpligt efter offentlighedslovens § 6, stk. 1. Baggrunden herfor er at det også følger af en almindelig ulovbestemt forvaltningsretlig grundsætning at myndighederne har en tilsvarende pligt i andre sager end de sager der er direkte omfattet af notatpligten i offentlighedslovens § 6. Herved tilgodeses – ud over hensynet til forsvarlig sagsoplysning og aktindsigt – såvel ordensmæssige hensyn som kravet om at myndighederne efterfølgende er i stand til at dokumentere deres sagsbehandlingsskridt, bl.a. i forbindelse med en eventuel senere prøvelse, jf. Niels Eilschou Holm, Forvaltningsloven som minimumslov, Juristen 1986, s. 227 ff (navnlig s. 242 f), Jon Andersen mfl., Forvaltningsret (2002), s. 413 f, John Vogter, Offentlighedsloven med kommentarer (1998), s. 152 f, samt eksempelvis sagerne omtalt i Folketingets Ombudsmands beretning for 1989, s. 138* (navnlig s. 140), for 1998, s. 92* (navnlig s. 96), og for 2004, s. 452* (navnlig s. 456).</p>\r\n      <p class=\"Tekst\">God forvaltningsskik kræver endvidere at forvaltningen sørger for at der skabes et tillidsforhold mellem borgeren og forvaltningen. En sådan tillid skabes bl.a. ved at forvaltningen sikrer sig bevis og herved undgår tvivl om hvad der er foregået og sagt i sagen, jf. Jens Olsen mfl., Forvaltningsret (2002), s. 642.</p>\r\n      <p class=\"Tekst\">På den baggrund mener jeg at det er beklageligt at styrelsen ikke tog notat om den vejledning som Deres klient modtog under det personlige fremmøde.</p>\r\n      <p class=\"Tekst\">Jeg har gjort Udlændingeservice bekendt med min opfattelse. Under hensyn til styrelsens oplysning om at styrelsen siden 16. februar 2006 udarbejder notat i alle tilfælde hvor der vejledes om gyldigheden af et meddelt visum, foretager jeg mig ikke mere vedrørende spørgsmålet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.</span> Det kan efter myndighedernes opfattelse ikke lægges til grund at (A) skulle være blevet vejledt fejlagtigt i forbindelse med et personligt fremmøde i styrelsens publikumsekspedition.</p>\r\n      <p class=\"Tekst\">Deres klient og myndighederne har således modstridende opfattelser af hvorledes Deres klient er blevet vejledt i forbindelse med fremmødet i styrelsen. Afgørelsen af hvilken opfattelse der må lægges til grund, hviler på en bevismæssig vurdering.</p>\r\n      <p class=\"Tekst\">Som omtalt ovenfor under punkt 3 har styrelsen beklageligvis ikke taget notat vedrørende indholdet af den vejledning som Deres klient modtog under fremmødet.</p>\r\n      <p class=\"Tekst\">En manglende eller mangelfuld overholdelse af notatpligt kan efter omstændighederne tillægges bevismæssig betydning og kan således medføre en form for processuel skadevirkning for myndigheden, se herom sagerne i Folketingets Ombudsmands beretning for 1992, s. 40 ff* (navnlig s. 45), og for 2003, s. 590 ff* (navnlig s. 615 f). Jeg har derfor overvejet om det forhold at Udlændingestyrelsen ikke udarbejdede et notat om den vejledning som blev givet til Deres klient, måtte medføre at hendes opfattelse af vejledningens indhold bør lægges til grund. Jeg har imidlertid ikke fundet fuldt tilstrækkelig grundlag herfor.</p>\r\n      <p class=\"Tekst\">Ombudsmandsinstitutionen er ikke egnet til at afklare et bevis­spørgsmål som det foreliggende fordi ombudsmanden i almindelig­hed ikke har mulighed for at af­høre vidner i sagen, men behand­ler klager på et skriftligt g­run­dlag. En ende­lig konstatering af hvilken vejledning A modtog ved henvendelse til Udlændingestyrelsen, vil ikke kunne gennem­føres inden for rammerne af en ombudsmandsundersøgelse, men må ef­ter min opfattel­se eventuelt ske ved doms­tolene.</p>\r\n      <p class=\"Tekst\">På den baggrund kan jeg ikke kritisere at Udlændingestyrelsen og Ministeriet for Flygtninge, Indvandrere og Integration afslog (A)’s ansøgning om visum under henvisning til at hun under det tidligere ophold havde overskredet den lovlige varighed af et visumophold, jf. også det som jeg har anført ovenfor under pkt. 1.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.</span> Ved afgørelsen af 25. oktober 2005 lagde ministeriet tillige vægt på at (A) ifølge egne oplysninger var uden beskæftigelse i (…).</p>\r\n      <p class=\"Tekst\">I brev af 16. marts 2006 bad jeg ministeriet om at oplyse om hun også i forbindelse med den tidligere meddelelse af visum havde oplyst at være uden beskæftigelse, eller hvorvidt der var tale om et nyt (ændret) faktum i forhold til den tidligere ansøgning.</p>\r\n      <p class=\"Tekst\">Ministeriet har herefter beklaget at ministeriet i afgørelsen havde lagt vægt på dette forhold idet Deres klient allerede i forbindelse med sin tidligere visumansøgning havde oplyst at være uden beskæftigelse og der således ikke var tale om en ny oplysning.</p>\r\n      <p class=\"Tekst\">Jeg foretager mig på den baggrund ikke mere vedrørende spørgsmålet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.</span> Det fremgår af forvaltningslovens § 19, stk. 1, 1. og 2. punktum, at hvis en part i en sag ikke kan antages at være bekendt med at myndigheden er i besiddelse af bestemte oplysninger vedrørende sagens faktiske omstændigheder, må der ikke træffes afgørelse før myndigheden har gjort parten bekendt med oplysningerne og givet denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun hvis oplysningerne er til ugunst for den pågældende part og er af væsentlig betydning for sagens afgørelse.</p>\r\n      <p class=\"Tekst\">I forbindelse med ministeriets behandling af Deres klage over Udlændingestyrelsens afgørelse indhentede ministeriet en udtalelse af 19. oktober 2005 fra styrelsen. Af udtalelsen fremgik det bl.a. at styrelsen ikke kunne ses at have noteret i sagens akter at Deres klient havde henvendt sig i styrelsens servicecenter, ligesom styrelsen generelt redegjorde for den vejledning som gives i sådanne tilfælde. De fik ikke lejlighed til at fremkomme med bemærkninger til udtalelsen før ministeriet den 25. oktober 2005 traf afgørelse i sagen.</p>\r\n      <p class=\"Tekst\">Ministeriet har i den supplerende udtalelse af 29. november 2006 beklaget at ministeriet traf afgørelse i sagen uden at De blev partshørt over Udlændingestyrelsens udtalelse.</p>\r\n      <p class=\"Tekst\">Jeg er enig i ministeriets beklagelse. Jeg har gjort ministeriet bekendt hermed, men foretager mig efter omstændighederne herudover ikke mere vedrørende spørgsmålet.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">NOTER: (*) <a href=\"document.aspx?accn=O19890013870\">FOB 1989, s. 138</a>, <a href=\"document.aspx?accn=O19920004070\">FOB 1992, s. 40</a>, <a href=\"document.aspx?accn=O19980009270\">FOB 1998, s. 92</a>, <a href=\"document.aspx?accn=O20030059070\">FOB 2003, s. 590</a>, og <a href=\"document.aspx?accn=O20040045270\">FOB 2004, s. 452</a>.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20070027970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010514"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "279"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Integrationsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Udlændinge",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Andre forvaltningsområder"
            ]
        },
        {
            "tag": "Dokumentoffentlighed, se også forvaltningsret 113.4",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed"
            ]
        },
        {
            "tag": "Lovbestemt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partshøring"
            ]
        }
    ],
    "hasFobTags": true
}