{
    "id": 121495,
    "title": "Kommunes overtagelse af grundejerforpligtelser",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2007.363",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kommunes overtagelse af grundejerforpligtelser</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et byråd besluttede at udvide et område hvor kommunen mod betaling stod for renholdelse og vintervedligeholdelse af vejarealer. Beslutningen blev truffet på grundlag af materiale som kommunens forvaltning havde frembragt. I dette materiale var det område som beslutningen omfattede, angivet på to måder som stred mod hinanden. Byrådets afgørelse blev senere udmøntet af forvaltningen i afgørelser som blev meddelt de berørte grundejere, herunder en ejerforening. Ejerforeningen klagede til Vejdirektoratet da den mente at byrådets afgørelse ikke omfattede den gade hvor ejerforeningens ejendom lå, og at afgørelsen forudsatte en forudgående forhandling med de berørte grundejere. Vejdirektoratet ændrede ikke kommunens afgørelse, men gjorde opmærksom på at kommunen burde havde orienteret ejerforeningen inden afgørelsen blev truffet. Over for ombudsmanden udtalte Vejdirektoratet at kommunen burde have partshørt ejerforeningen, men at denne fejl var repareret i forbindelse med behandlingen af klagesagen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden udtalte at byrådets afgørelse omfattede ejerforeningens ejendom, og at den ikke forudsatte en forudgående forhandling med de berørte grundejere. Ombudsmanden kritiserede dog at kommunen inden byrådsmødet havde frembragt et materiale som kunne give anledning til tvivl om indholdet af afgørelsen. Desuden kritiserede ombudsmanden at Vejdirektoratet ikke mere udtrykkeligt havde taget stilling til ejerforeningens klagepunkter. Ombudsmanden var enig i at kommunen burde have foretaget partshøring, men mente ikke at der var sket reparation af denne fejl.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2006-2045-516).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">På et møde den 13. juni 2005 besluttede Aalborg Byråd at udvide kommunens såkaldte ”Midtby-koncept” med et antal gader i Aalborg. ”Midtby-konceptet” indebar at kommunen i det omfattede område overtog grundejernes forpligtelser til renholdelse og vintervedligeholdelse af fortovene mod betaling fra grundejerne af et beløb pr. løbende meter facade. Af referatet af byrådsmødet fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Teknisk Udvalg indstiller,</span>at byrådet godkender, at Aalborg Kommune overtager grundejernes forpligtelser i flere gader i Midtbyen (jf. bilag 1) med hensyn til renholdelse og vedligeholdelse mod et vederlag på 258 kr., eksklusive moms pr. løbende facademeter.</p>\r\n      <p class=\"Tekst\">Udvidelsen ikrafttræder, når renovering af Boulevarden er fuldendt, pr. 1. januar 2006.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Sagsbeskrivelse</span></p>\r\n      <p class=\"Tekst\">Aalborg skal opleves som en ren by af byens gæster, borgere og andre, der færdes i Midtbyen.</p>\r\n      <p class=\"Tekst\">For at Midtbyen fremtræder ’pæn og ren’ kræver det, at grundejere opfylder deres grundejerforpligtelser. Det kræver samarbejde mellem grundejere, lejere og kommunen.</p>\r\n      <p class=\"Tekst\">Siden 1. januar 2000 er dele af Midtbyen renholdt og vintervedligeholdt af Aalborg Kommune, Teknisk Forvaltning, Trafik &amp; Veje. Overtagelse af grundejerforpligtelser sker med hjemmel i Lovbekendtgørelse nr. 714 af 11. september 1997 om vintervedligeholdelse og renholdelse af veje § 10.</p>\r\n      <p class=\"Tekst\">Af frivillighedens vej er det forsøgt at medtage flere grundejere. På Vesterbro valgte 10 ud af 49 grundejere at tilslutte sig renholdelses-konceptet primo 2003.</p>\r\n      <p class=\"Tekst\">Ved flere af de i renholdelses-konceptet medtagne grundejere er der flere steder ikke inkluderet hele fortovet rundt langs deres ejendom. Ofte er det fortove langs gyder, der ikke er medtaget. Bilag 3 viser disse uhensigtsmæssigheder, hvilket vil blive forhandlet med grundejerne.</p>\r\n      <p class=\"Tekst\">Den nuværende ordning foreslås også udvidet med Nørregade inden for Aalborg Citys område. Efter møde med Aalborg City er der meddelt opbakning til hele udvidelsen.</p>\r\n      <p class=\"Tekst\">Alle gaderne, som er omfattet af udvidelsen, omhandler:</p>\r\n      <p class=\"Tekst\">[Her følger en række gadenavne, men ikke X-gade; min tilføjelse].</p>\r\n      <p class=\"Tekst\">Gaderne er nævnt i prioriteret rækkefølge, da behovet er størst fra nr. 1 og opefter.</p>\r\n      <p class=\"Tekst\">Af kort, bilag 1, fremgår hvilke grundejere, der er med i renholdelses-konceptet i dag (markeret med rødt) og hvilke der indstilles forhandlet med (markeret med blåt).</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Beslutning:</span></p>\r\n      <p class=\"Tekst\">Godkendt.”</p>\r\n      <p class=\"Tekst\">På det kort som udgjorde bilag 1 til dagsordenspunktet, var X-gades nedre del markeret med blåt.</p>\r\n      <p class=\"Tekst\">I brev af 21. oktober 2005 meddelte Aalborg Kommune ejerforeningen A at ejerforeningens forpligtelser til renholdelse og vintervedligeholdelse af fortovet ville blive overtaget af kommunen, og at kommunen derefter ville opkræve en betaling på 258 kr. pr. meter facade pr. år for dette. Kommunen henviste i afgørelsen til § 10 i lov om vintervedligeholdelse og renholdelse af veje (lovbekendtgørelse nr. 714 af 11. september 1997). I et efterfølgende brev af 27. oktober 2005 berigtigede kommunen en fejl i udregningen af den samlede udgift for ejerforeningen i det første brev.</p>\r\n      <p class=\"Tekst\">Ejerforeningen klagede den 28. november 2005 til Vejdirektoratet over kommunens afgørelse. I brevet anførte ejerforeningen at den nedre del af X-gade hvor ejerforeningens ejendom lå, ikke – eller i det mindste ikke entydigt – var omfattet af byrådets beslutning på mødet den 13. juni 2005. Videre anførte ejerforeningen at det ikke entydigt var besluttet af byrådet at der ikke skulle finde en forhandling sted med de berørte grundejere før kommunen overtog grundejerforpligtelserne.</p>\r\n      <p class=\"Tekst\">Den 1. december 2005 sendte Vejdirektoratet Aalborg Kommune en kopi af ejerforeningens klage og bad kommunen om en udtalelse om sagen og om kopier af sagens akter.</p>\r\n      <p class=\"Tekst\">I et nyt brev af 15. december 2005 til Vejdirektoratet uddybede ejerforeningen sit synspunkt om at X-gades nedre del ikke var omfattet af byrådsbeslutningen. Derudover anførte ejerforeningen at X-gades nedre del adskilte sig ved sin benyttelse og fremtræden fra de øvrige gader som var omfattet af beslutningen. Ejerforeningen mente ikke at der var noget behov for at kommunen skulle overtage grundejerforpligtelserne efter lov om renholdelse og vintervedligeholdelse af veje i X-gades nedre del. Endelig udtrykte ejerforeningen utilfredshed med at betalingen for kommunens renholdelse og vintervedligeholdelse blev opkrævet med det samme beløb pr. løbende meter facade for alle de omfattede områder uden hensyn til de enkelte gaders brug, affaldsmængde osv.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet sendte den 19. december 2005 Aalborg Kommune en kopi af ejerforeningens nye brev.</p>\r\n      <p class=\"Tekst\">Aalborg Kommune sendte Vejdirektoratet en udtalelse den 21. februar 2006. Af kommunens brev fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Byrådet vedtog den 13. juni 2005, at det nuværende renholdelses-koncept for midtbyen udvides pr. 1. januar 2006. Hovedformålet var at sikre den samme standard af renholdelse for fortove i midtbyen.</p>\r\n      <p class=\"Tekst\">Det betyder, at Aalborg Kommune mod betaling overtager grundejernes forpligtigelser med hensyn til renholdelse og vintervedligeholdelse.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Nøjagtig hvilke gader udvidelsen omfatter, fremgår af bilaget til indstillingen til hhv. Teknisk Udvalg og Byrådet. Dette materiale er vedlagt dette brev.</p>\r\n      <p class=\"Tekst\">Kortmaterialet er gennemgået ved den politiske behandling.</p>\r\n      <p class=\"Tekst\">I referatet fra Byrådsmødet er overskriften, at ’Teknisk udvalg indstiller, at Byrådet godkender, at Aalborg Kommune overtager grundejernes forpligtigelser i flere gader i Midtbyen (jf. bilag 1) med hensyn til renholdelse og vedligeholdelse mod et vederlag på 258 kr. excl. moms pr. løbende facademeter.’</p>\r\n      <p class=\"Tekst\">Her menes ikke, at der er tvivl om, hvad Aalborg Kommune overtager af grundejerforpligtigelser.”</p>\r\n      <p class=\"Tekst\">Det fremgik af et telefonnotat i sagen at en af Vejdirektoratets medarbejdere den 27. februar 2006 ringede til Aalborg Kommune for at få oplyst om kommunen havde partshørt de berørte grundejere forud for afgørelsen. Kommunens medarbejder oplyste at det ikke var tilfældet, idet kommunen havde fundet det tilstrækkeligt at handelsstandsforeningen Aalborg City støttede ordningen.</p>\r\n      <p class=\"Tekst\">Den 28. februar 2006 sendte Vejdirektoratet ejerforeningen en kopi af kommunens udtalelse af 21. februar 2006 og bad om ejerforeningens eventuelle bemærkninger til denne.</p>\r\n      <p class=\"Tekst\">Ejerforeningen sendte Vejdirektoratet sine bemærkninger til kommunens udtalelse i et brev af 17. marts 2006. Ejerforeningen påpegede at der var uoverensstemmelse mellem dagsordensteksten til byrådsmødet den 13. juni 2005 og de tilhørende bilag for så vidt angik omfanget af udvidelsen af ”Midtby-konceptet”. Ejerforeningen mente i den forbindelse at dagsordensteksten måtte gå forud for bilagene, hvilket efter ejerforeningens opfattelse måtte føre til at X-gades nedre del ikke var omfattet af byrådets beslutning. Ejerforeningen bemærkede videre at dagsordensteksten måtte forstås således at hensigten med forslaget var at byrådet skulle godkende at kommunen kunne overtage grundejerforpligtelserne i de omfattede gader under forudsætning af at grundejerne gade for gade tilsluttede sig dette efter forhandling med kommunen. Endelig bemærkede ejerforeningen at de fleste grundejere i X-gades nedre del ikke var repræsenteret af handelsstandsforeningen Aalborg City.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet traf afgørelse i sagen den 27. april 2006 og bestemte at kommunens afgørelse skulle stå ved magt. Af direktoratets afgørelse fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Kommunen (vejbestyrelsen) kan efter forhandling med politiet bestemme, at ejere af ejendomme i byer, der grænser til en offentlig vej, skal rydde fortov ud for ejendommene for sne, træffe foranstaltninger mod glat føre og renholde fortov, jf. vintervedligeholdelseslovens § 5, stk. 1.</p>\r\n      <p class=\"Tekst\">Sådanne beslutninger skal offentliggøres, jf. § 5, stk. 4.</p>\r\n      <p class=\"Tekst\">Kommunen kan bestemme, at den selv udfører disse opgaver for ejernes regning. Fordelingen af udgifterne mellem ejerne fastsættes af kommunen, jf. vintervedligeholdelseslovens § 10.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Hvad kan Vejdirektoratet tage stilling til</span></p>\r\n      <p class=\"Tekst\">Vejdirektoratet kan som klagemyndighed alene tage stilling til, om kommunen har truffet sin afgørelse inden for lovens rammer. Vi kan således kun tage stilling til, om afgørelser eller forskrifter er lovlige, men ikke kommunens skøn inden for lovens rammer.</p>\r\n      <p class=\"Tekst\">Vi kan derfor ikke tage stilling til, om kommunens afgørelser eller forskrifter er rimelige eller hensigtsmæssige.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Vi har ikke grundlag for at antage, at kommunen med afgørelsen har varetaget usaglige hensyn.</p>\r\n      <p class=\"Tekst\">Vi har i den forbindelse noteret os, at Midtby-konceptet gennemføres for at sikre en ensartet renholdelsesstandard i midtbyen, så Aalborg opleves som en ren by af de som færdes i centrum.</p>\r\n      <p class=\"Tekst\">Vi kan oplyse, at det ikke er påkrævet, at kommunen for at overtage forpligtelsen konkret har påvist, at der er et problem med renholdelsen og vintervedligeholdelsen.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">For så vidt angår optagelsen af den nedre del af (X)-gade i ordningen, fremgår det af kommunens afgørelse af 21. oktober 2005, at hele (X)-gade efter udvidelsen er omfattet af renholdelsesordningen. Beslutninger efter vintervedligeholdelseslovens § 10 træffes efter bestemmelsens ordlyd af vejbestyrelsen (kommunalbestyrelsen). Det er fast antaget, at kommunalbestyrelsen kan delegere sin kompetence til både udvalg og forvaltning. Vi finder på den baggrund ikke anledning til at anfægte kommunens afgørelse, der er underskrevet af rådmand og stadsingeniør. Det bemærkes i den forbindelse, at optagelsen af hele (X)-gade er vist på et kortbilag i forbindelse med byrådets beslutning.</p>\r\n      <p class=\"Tekst\">På den baggrund har Aalborg Kommune lovligt kunnet overtage ejendommens ejeres forpligtelse til at renholde og vintervedligeholde fortovet ud for ejendommen (X)-gade 18. Kommunen er dog ikke forpligtet til også at overtage renholdelsen og vintervedligeholdelsen af ejendommens trapper.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Manglende partshøring</span></p>\r\n      <p class=\"Tekst\">Efter forvaltningslovens § 19 skal kommunen foretage partshøring, hvis den vil træffe afgørelse på grundlag af oplysninger om faktiske omstændigheder, som en part ikke kan forventes at være bekendt med, at myndigheden er i besiddelse af og vil lægge til grund for afgørelsen. Det afgørende er således, om den pågældende ved, at kommunen har oplysningerne og vil lægge dem til grund, ikke om den pågældende selv er bekendt med disse oplysninger.</p>\r\n      <p class=\"Tekst\">Efter forvaltningslovens § 21 har en part ret til at udtale sig, inden myndigheden træffer afgørelse i en sag. Denne ret kan i sagens natur kun bruges, hvis parten ved, at myndigheden er i færd med at træffe en beslutning. Derfor skal myndigheden underrette parten om, at den har til hensigt at træffe en afgørelse af betydning for denne.</p>\r\n      <p class=\"Tekst\">Det er på den baggrund vores opfattelse, at kommunen burde have orienteret ejendommens ejere (ejerforeningen) om sagen, før den vedtog ordningen.</p>\r\n      <p class=\"Tekst\">Vi mener dog, at den manglende orientering konkret ikke har haft nogen betydning for afgørelsens indhold, eller i øvrigt har en sådan karakter, at det bør pålægges kommunen at genoptage sagen med henblik på at træffe en ny afgørelse. Vi har henledt kommunens opmærksomhed på forholdet. Vi vedlægger kopi af brevet.</p>\r\n      <p class=\"Tekst\">Vi foretager os ikke mere i sagen.”</p>\r\n      <p class=\"Tekst\">I brev af 15. juni 2006, modtaget her ved embedet den 26. juni 2006, klagede ejerforeningen til mig. I klagen fastholdt ejerforeningen at indholdet af byrådets beslutning i sagen måtte bestemmes ud fra dagsordensteksten, ikke ud fra kortbilaget, hvilket medførte at X-gades nedre del ikke var omfattet af beslutningen. Ejerforeningen bemærkede i den forbindelse at listen over omfattede gader i dagsordensteksten angav at være udtømmende. Ejerforeningen gjorde desuden indvendinger mod det som Vejdirektoratet skrev i afgørelsen af 27. april 2006 om kommunalbestyrelsers mulighed for at delegere deres kompetence til udvalg eller forvaltning. Endvidere anførte ejerforeningen at byrådsbeslutningen kun indebar at der skulle forhandles med grundejerne i de omfattede gader, og at der derfor ikke var tale om en endelig beslutning om at overtage grundejerforpligtelserne i området. Således var det ejerforeningens opfattelse at for­eningen havde ret til at udtale sig om sagen inden byrådet traf en afgørelse om at overtage grundejerforpligtelserne. Ejerforeningen henviste i den forbindelse til forvaltningslovens §§ 19 og 21.</p>\r\n      <p class=\"Tekst\">I brev af 5. juli 2006 til mig bemærkede ejerforeningen at der nærmere måtte være sket en tegnefejl ved udarbejdelsen af kortbilaget til dagsordenen end en skrivefejl i dagsordensteksten. Bl.a. henviste ejerforeningen til materiale som var blevet forevist på overhead ved byrådsmødet, og til forskellige gader i Aalborg som kunne sammenlignes med X-gades nedre del, men som trods dette ikke var omfattet af udvidelsen.</p>\r\n      <p class=\"Tekst\">Med brev af 31. januar 2007 sendte jeg Vejdirektoratet kopier af ejerforeningens breve af 15. juni 2006 og 5. juli 2006 med bilag og bad direktoratet om en udtalelse om sagen. Jeg bad samtidig direktoratet om forinden at indhente en udtalelse fra Aalborg Kommune om sagen.</p>\r\n      <p class=\"Tekst\">Aalborg Kommune sendte Vejdirektoratet en udtalelse om sagen den 17. april 2007. Direktoratet afgav en udtalelse til mig den 22. maj 2007 og fremsendte samtidig kommunens udtalelse.</p>\r\n      <p class=\"Tekst\">Kommunen anførte i udtalelsen bl.a. følgende vedrørende spørgsmålet om hvorvidt X-gades nedre del var omfattet af byrådsbeslutningen:</p>\r\n      <p class=\"Tekst\">”I forbindelse med Teknisk Udvalgs indstilling til Aalborg Byråd omkring Aalborg Kommunes overtagelse af grundejerforpligtigelser i flere gader i Aalborg Midtby var til indstillingen vedlagt et kort (vedlagt som bilag). Det fremgik af kortet, hvilke grundejere, der allerede var med i renholds-konceptet (markeret med rødt på tegningen) samt hvilke der fremover skulle indgå i konceptet (markeret med blåt).</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Det er Aalborg Kommunes vurdering, at der i forbindelse med den politiske behandling af udvidelsen af Midtby-konceptet ikke var tvivl om, at (X)-gade var med som en del af det udvidede område.”</p>\r\n      <p class=\"Tekst\">Om det samme spørgsmål anførte Vejdirektoratet i sin udtalelse følgende:</p>\r\n      <p class=\"Tekst\">”Vejdirektoratet skal hertil bemærke, at vi under behandling af klagen som klageinstans alene har forholdt os til kommunens afgørelse af 21. oktober 2005 og ikke har fundet anledning til nærmere at vurdere den byrådsbeslutning, der er truffet forud for afgørelsen.</p>\r\n      <p class=\"Tekst\">Dette skyldes dels, at vores opgave som klageinstans er at behandle klager over kommunalbestyrelsers forvaltningsretlige afgørelser, dels at vi ikke har haft grund til at antage, at der ikke er sket delegation fra byrådet til kommunens tekniske udvalg. Vi har i den forbindelse noteret os, at kommunens afgørelse er forsynet med behørig underskrift fra både et byrådsmedlem og en embedsmand.</p>\r\n      <p class=\"Tekst\">På given foranledning fra ombudsmanden mener vi dog af nedenstående grunde, at (X)-gade er omfattet af byrådets beslutning.</p>\r\n      <p class=\"Tekst\">Det fremgår af sagen og af udtalelsen fra Aalborg Kommune, at byrådets beslutning blev truffet på baggrund af en liste med vejnavne (herefter benævnt liste 1) og et kort over området.</p>\r\n      <p class=\"Tekst\">Liste 1 nævner ikke (X)-gade blandt de gader, som skulle være omfattet af udvidelsen. Imidlertid fremgår det af kortet, hvilke gader der allerede var omfattet (markeret med rødt), og hvilke gader udvidelsen ville omfatte (markeret med blåt). (X)-gade er på kortet markeret med blåt.</p>\r\n      <p class=\"Tekst\">Endvidere fremgår det af byrådets beslutning, at Teknisk Udvalgs <span class=\"Italic\">indstilling til beslutning</span> henviser til bilag 1 – dvs. kortet – som grundlag for beslutningen. Byrådsmedlemmerne blev altså henvist direkte til kortet som beslutningsgrundlag. Den ufuldstændige liste over gader omfattet af udvidelsen (liste 1) fremgår derimod alene af <span class=\"Italic\">sagsbeskrivelsen</span>.</p>\r\n      <p class=\"Tekst\">Vi har noteret os, at indstillingen til beslutning blev godkendt af byrådet uden yderligere bemærkninger. Vi mener, at ordlyden af en sådan indstilling til beslutning har forrang frem for oplysningerne i sagsbeskrivelsen, når der ikke er overensstemmelse mellem beslutningsindstillingens ordlyd og sagsbeskrivelsen.</p>\r\n      <p class=\"Tekst\">På den baggrund mener vi, at byrådets beslutning af 13. juni 2005 omfatter den del af (X)-gade, hvor Ejerforeningen (A) ligger.”</p>\r\n      <p class=\"Tekst\">Vedrørende spørgsmålet om delegation oplyste kommunen at der ”i den konkrete sag” var sket delegation af byrådets kompetence efter § 10 lov om renholdelse og vintervedligeholdelse af veje til Teknik- og Miljøforvaltningen, Trafik &amp; Veje.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet oplyste til dette spørgsmål at direktoratet som klageinstans i almindelighed ikke undersøger om der er sket delegation, og heller ikke havde fundet anledning til at undersøge om der var sket delegation af kommunalbestyrelsens kompetence til Teknisk Udvalg. Direktoratet bemærkede at afgørelsen var underskrevet af en rådmand og af stadsingeniøren, samt at direktoratet måtte formode at Teknisk Udvalg, derunder rådmanden, havde kompetence til at beskæftige sig med spørgsmål og afgørelser om renholdelse og vintervedligeholdelse af veje.</p>\r\n      <p class=\"Tekst\">Til spørgsmålet om den manglende partshøring af ejerforeningen forud for kommunens afgørelse oplyste Aalborg Kommune at kommunen oprindelig havde ført en dialog om udvidelsen af ”Midtby-konceptet” med foreningen Aalborg City og opfattet denne kommunikation som tilstrækkeligt dækkende som høring af de berørte parter. Som jeg har forstået kommunens udtalelse, havde kommunen dog tilsluttet sig den opfattelse som Vejdirektoratet gav udtryk for i afgørelsen af 27. april 2006, hvorefter kommunen burde have partshørt ejerforeningen, men hvorefter den manglende partshøring ikke havde haft betydning for afgørelsens indhold. Kommunen havde til det sidstnævnte henvist til at det var kommunens formål med beslutningen at sikre en ensartet rengøringsstandard i Midtbyen, og at kommunen derfor havde vurderet at sagens udfald ikke ville have været anderledes hvis de berørte grundejere var blevet partshørt.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet skrev i sin udtalelse bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Vejdirektoratet fastslog i sin afgørelse, at kommunen burde have orienteret ejendommens ejere før afgørelsen, jf. forvaltningslovens §§ 19 og 21. Vi mente dog, at den manglende orientering konkret ikke havde haft betydning for afgørelsens indhold eller havde haft en sådan karakter, at det burde pålægges kommunen at genoptage sagen.</p>\r\n      <p class=\"Tekst\">Vi nævner i afgørelsen også reglerne for partshøring, men afgørelsen kan læses som om kommunen alene burde have orienteret ejerforeningen om sagen, før den vedtog ordningen. Vi skal beklage, at vi i afgørelsen ikke har været præcise i vores formulering.</p>\r\n      <p class=\"Tekst\">Vi mente, at ejerforeningen både burde have været partshørt forud for afgørelsen efter forvaltningslovens § 19 og orienteret om, at kommunen ville træffe en afgørelse af betydning for ejerforeningen, jf. § 21.</p>\r\n      <p class=\"Tekst\">Aalborg Kommune har imidlertid ikke været i tvivl om, at den efter Vejdirektoratets opfattelse burde have foretaget partshøring, jf. kommunens udtalelse af 17. april 2007.</p>\r\n      <p class=\"Tekst\">Kommunen har oplyst, at målet med udvidelsen har været at sikre en ensartet renholdelse i midtbyen. Derfor mener kommunen, at en partshøring af de berørte grundejere ikke ville have kunnet ændre sagens udfald.</p>\r\n      <p class=\"Tekst\">Det er antaget i praksis, at formelle fejl ved førsteinstansbehandlingen af en sag som altovervejende hovedregel vil kunne afhjælpes ved klagesagsbehandlingen.</p>\r\n      <p class=\"Tekst\">Der er efter vores opfattelse sket reparation af Aalborg Kommunes manglende partshøring i forbindelse med klagesagens behandling. Ejerforeningen (A) er således under klagesagens behandling ved brev af 28. februar 2006 blevet partshørt over alt relevant materiale i sagen. Ved brev af 17. marts 2006 har ejerforeningen fremsat sine bemærkninger hertil. De forhold ejerforeningen fremførte under klagesagen var, at</p>\r\n      <p class=\"Tekst\">– Byrådet ikke entydigt havde besluttet, at den nedre del af (X)-gade var omfattet af konceptudvidelsen.</p>\r\n      <p class=\"Tekst\">– Byrådet ikke entydigt havde besluttet, at der ikke skulle finde en forudgående forhandling sted med de berørte grundejere.</p>\r\n      <p class=\"Tekst\">Disse bemærkninger giver os ikke anledning til at antage, at afgørelsen ville have fået et andet indhold, hvis de havde foreligget inden afgørelsen.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet kan på den baggrund tilslutte sig kommunens vurdering om, at en foregående partshøring ikke ville have kunnet ændre sagens udfald. Vi lægger her vægt på, at kommunen har varetaget almene, offentligretlige hensyn, først og fremmest hensynet til almindelig færdsel i Aalborg by. Hensynet om at sikre en ensartet renholdelse er sagligt, og vi mener ikke, det er sandsynligt, at den enkelte grundejer kunne have påvirket dette hensyn.</p>\r\n      <p class=\"Tekst\">Det er derfor vores vurdering, at de fremsatte bemærkninger fra ejerforeningen ikke ville kunne føre til et andet resultat, fordi bemærkningerne ikke pegede på forhold, der kunne medføre afgørelsens ulovlighed efter vintervedligeholdelsesloven.</p>\r\n      <p class=\"Tekst\">Vi har på denne baggrund ikke fundet anledning til at hjemvise sagen til fornyet behandling i kommunen med henblik på, at kommunen skal gennemføre en forudgående partshøring efter forvaltningslovens regler.”</p>\r\n      <p class=\"Tekst\">Vedrørende spørgsmålet om hvorvidt der efter byrådsbeslutningens indhold skulle have været optaget forhandlinger med de berørte grundejere, anførte Aalborg Kommune i sin udtalelse at dette ikke var kommunens intention. Vejdirektoratet bemærkede til spørgsmålet ydermere at der ikke til § 10 i lov om renholdelse og vintervedligeholdelse af veje er knyttet nogen forudsætning om forhandling med grundejerne, men at grundejerne som tidligere nævnt efter direktoratets opfattelse burde have været partshørt. Vejdirektoratet fandt i øvrigt ikke nærmere grundlag for at vurdere byrådsbeslutningen bag den afgørelse som kommunen meddelte ejerforeningen i brev af 21. oktober 2005. Direktoratet oplyste at byrådsbeslutningen efter direktoratets opfattelse skulle ses som en instruks til Teknisk Udvalg eller forvaltningen, og direktoratet havde ikke fundet anledning til at vurdere om denne instruks havde givet sagens parter videre rettigheder end hvad der fulgte af lov om renholdelse og vintervedligeholdelse af veje og forvaltningsloven.</p>\r\n      <p class=\"Tekst\">Den 24. maj 2007 sendte jeg ejerforeningen kopier af myndighedernes udtalelser og bad om ejerforeningens eventuelle bemærkninger dertil.</p>\r\n      <p class=\"Tekst\">Ejerforeningen sendte mig sine bemærkninger den 18. juni 2007. Ejerforeningen bemærkede at det var overraskende at Vejdirektoratet ikke havde taget stilling til en mulig uoverensstemmelse mellem den politiske beslutning og den deraf følgende meddelelse til borgerne. Ligeledes stillede ejerforeningen sig undrende over for det som Vejdirektoratet havde anført om delegation.</p>\r\n      <p class=\"Tekst\">Ejerforeningen redegjorde desuden udførligt for hvorfor byrådsbeslutningen den 13. juni 2005 <span class=\"Italic\">ikke</span> efter ejerforeningens opfattelse omfattede X-gades nedre del.</p>\r\n      <p class=\"Tekst\">Vedrørende partshøring henviste ejerforeningen til sit brev af 17. marts 2006 til Vejdirektoratet. Ejerforeningen bestred desuden at der – som anført af Vejdirektoratet – skulle være sket reparation af den manglende partshøring ved direktoratets brev af 28. februar 2006 til ejerforeningen.</p>\r\n      <p class=\"Tekst\">I brev af 4. juli 2007 til mig bestred ejerforeningen at Teknik- og Miljøforvaltningen i Aalborg Kommune skulle være blevet bemyndiget ”i den konkrete sag” til at træffe afgørelser efter § 10 i lov om renholdelse og vintervedligeholdelse af veje. Med brevet sendte ejerforeningen mig en kopi af en kompetencefordelingsplan fra Aalborg Kommune for vej- og trafikområdet, vedtaget af Teknisk Udvalg den 21. marts 2002.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Ombudsmandens udtalelse</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">”Rækkevidden af Aalborg Byråds beslutning på mødet den 13. juni 2005</span></p>\r\n      <p class=\"Tekst\">Jeg har forstået Aalborg Kommunes udtalelser af 21. februar 2006 og 17. april 2007 således at der efter kommunens opfattelse ikke ved byrådets behandling af punktet om udvidelse af ’Midtby-konceptet’ var tvivl om at (X)-gades nedre del var omfattet af udvidelsen.</p>\r\n      <p class=\"Tekst\">I sin afgørelse af 27. april 2006 bemærkede Vejdirektoratet til spørgsmålet at optagelsen af hele (X)-gade fremgik af et kortbilag i forbindelse med byrådets beslutning, at udvidelsen ifølge afgørelsen af 21. oktober 2005 omfattede hele (X)-gade, at kommunalbestyrelsen efter fast antagelse kan delegere sin kompetence til udvalg eller forvaltning, og at afgørelsen var underskrevet af både rådmand og stadsingeniør. Direktoratet fandt derfor ikke anledning til at anfægte kommunens afgørelse.</p>\r\n      <p class=\"Tekst\">I breve til Vejdirektoratet af 28. november 2005, 15. december 2005 og 17. marts 2006 har ejerforeningen udførligt redegjort for sin opfattelse hvorefter den nedre del af (X)-gade ikke var omfattet af byrådets beslutning.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet har i sin udtalelse af 22. maj 2007 til mig oplyst at direktoratet ved klagesagens behandling alene forholdt sig til kommunens afgørelse af 21. oktober 2005 til ejerforeningen og ikke fandt anledning til nærmere at vurdere den byrådsbeslutning der gik forud for afgørelsen. Direktoratet har begrundet dette med at direktoratets opgave som klageinstans er ’at behandle klager over kommunalbestyrelsers forvaltningsretlige afgørelser’, og at direktoratet ikke havde haft grund til at antage at der ikke skulle være sket delegation fra byrådet til kommunens tekniske udvalg.</p>\r\n      <p class=\"Tekst\">Når der klages til Vejdirektoratet over en kommunes afgørelse efter lov om vintervedligeholdelse og renholdelse af veje, skal direktoratet tage stilling til de retlige spørgsmål i sagen, jf. lovens § 19. Det må anses for et retligt spørgsmål om en kommunes afgørelse som er en udmøntning af en beslutning som kommunalbestyrelsen har truffet, ligger inden for rammerne af denne beslutning. I denne sag gjorde ejerforeningen gældende over for Vejdirektoratet at afgørelsen af 21. oktober 2005 lå uden for rammerne af byrådets beslutning af 13. juni 2005 fordi denne beslutning ikke omfattede (X)-gades nedre del. Dette spørgsmål havde direktoratet derfor pligt til at tage stilling til.</p>\r\n      <p class=\"Tekst\">Jeg anser det for beklageligt at Vejdirektoratet ikke i sin afgørelse af 27. april 2006 mere udtrykkeligt tog stilling til det som ejerforeningen havde anført over for direktoratet om rækkevidden af byrådsbeslutningen.</p>\r\n      <p class=\"Tekst\">Jeg mener imidlertid ikke at jeg har grundlag for at kritisere den opfattelse af byrådsbeslutningens indhold som Vejdirektoratet har givet udtryk for i sin udtalelse af 22. maj 2007 til mig.</p>\r\n      <p class=\"Tekst\">I Teknisk Udvalgs indstilling til byrådet var der henvist til et kortbilag hvorpå (X)-gades nedre del var markeret som omfattet af udvidelsen. Indstillingen var ledsaget af en skriftlig sagsfremstilling som bl.a. omfattede en fortegnelse over gader som var omfattet af indstillingen, og (X)-gades nedre del indgik ikke i denne fortegnelse. Under disse omstændigheder, hvor der opstår tvivl om forståelsen af byrådets beslutning fordi der er uoverensstemmelse mellem oplysningerne i det bilag der var henvist til i indstillingen, og den sagsfremstilling som ledsagede indstillingen, må der efter min opfattelse lægges betydelig vægt på formuleringen af byrådets beslutning. Da denne beslutning var formuleret som en godkendelse af indstillingen, kan jeg ikke kritisere at Vejdirektoratet ved sin vurdering har lagt vægt på oplysningerne i det bilag der var henvist til i indstillingen.</p>\r\n      <p class=\"Tekst\">Jeg har derfor heller ikke grundlag for at henstille til myndighederne at genoptage sagen på baggrund af den rejste tvivl om byrådsbeslutningens rette indhold.</p>\r\n      <p class=\"Tekst\">Jeg anser det dog for beklageligt at Aalborg Kommune til brug for byrådsmødet den 13. juni 2005 tilvejebragte et materiale som var egnet til at fremkalde en efterfølgende tvivl om hvad der var blevet besluttet på mødet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Partshøring</span></p>\r\n      <p class=\"Tekst\">Jeg er enig i det som Vejdirektoratet har anført i sin udtalelse af 22. maj 2007 om at ejerforeningen burde have været partshørt før kommunen traf afgørelse om at overtage ejerforeningens forpligtelser til renholdelse og vintervedligeholdelse. Jeg anser kommunens manglende partshøring af ejerforeningen for beklagelig. Jeg kan ligeledes tilslutte mig Vejdirektoratets beklagelse af at direktoratets afgørelse af 27. april 2006 kunne læses således at kommunen blot burde have orienteret ejerforeningen om sagen før den vedtog udvidelsen af ’Midtby-konceptet’.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet har i sin udtalelse af 22. maj 2007 anført at der efter direktoratets opfattelse var sket reparation af den manglende partshøring under direktoratets behandling af ejerforeningens klage.</p>\r\n      <p class=\"Tekst\">Reparation af en manglende partshøring må efter min opfattelse forudsætte at klageinstansen kan tage stilling til de indsigelser og argumenter som fremkommer, og – for så vidt de er relevante – også faktisk tager stilling til dem i samme omfang som den instans der burde have foretaget partshøring, ellers ville have gjort.</p>\r\n      <p class=\"Tekst\">I ejerforeningens brev af 15. december 2005 til Vejdirektoratet argumenterede ejerforeningen for at optagelsen af (X)-gades nedre del i ’Midtby-konceptet’ ikke var nødvendig eller hensigtsmæssig. Disse argumenter ville Aalborg Kommune have kunnet tage stilling til hvis de var fremkommet ved partshøring af ejerforeningen inden kommunen traf afgørelse.</p>\r\n      <p class=\"Tekst\">Vejdirektoratet afstod imidlertid i afgørelsen af 27. april 2006 fra at tage stilling til om kommunens afgørelse var rimelig eller hensigtsmæssig. Direktoratet henviste til § 19 i lov om renholdelse og vintervedligeholdelse af veje, sammenholdt med § 4, stk. 1, i vejloven. Efter disse bestemmelser kan direktoratet kun tage stilling til en kommunes afgørelse for så vidt angår retlige forhold.</p>\r\n      <p class=\"Tekst\">Da Vejdirektoratet således ikke kunne tage stilling til de fremkomne synspunkter fra ejerforeningen i samme omfang som kommunen, mener jeg ikke at det er korrekt at der skete reparation af den manglende partshøring ved direktoratets behandling af klagesagen.</p>\r\n      <p class=\"Tekst\">Reglerne om partshøring har karakter af garantiforskrifter, og hvis de bliver tilsidesat, svigter der en garanti for afgørelsens lovlighed og rigtighed. Som nævnt er det min opfattelse at der ikke er sket reparation af den manglende partshøring under Vejdirektoratets behandling af sagen. Jeg har derfor overvejet om jeg burde henstille til Aalborg Kommune at genoptage sagen og træffe en ny afgørelse. Det er dog min opfattelse at jeg ikke har tilstrækkeligt grundlag for at afgive en sådan henstilling. Jeg har i den forbindelse lagt vægt på at jeg er enig med Vejdirektoratet i at kommunen med afgørelsen har varetaget almene, offentligretlige hensyn, først og fremmest hensynet til almindelig færdsel i Aalborg by. På den baggrund, og da der var tale om en afgørelse som på ensartet måde berørte et stort antal borgere, er det ikke sandsynligt at de synspunkter som ejerforeningen kunne have fremført under en partshøring, kunne have ført til at kommunen traf en afgørelse som afveg fra teknisk udvalgs indstilling.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Forhandling med de enkelte grundejere</span></p>\r\n      <p class=\"Tekst\">Det har ifølge Aalborg Kommunes udtalelse til mig ikke været hensigten bag byrådets beslutning at der skulle ske en forhandling med hver enkelt berørt grundejer inden kommunen overtog grundejerforpligtelserne.</p>\r\n      <p class=\"Tekst\">Af teknisk udvalgs indstilling i dagsordenen til byrådsmødet den 13. juni 2005 fremgik der ikke noget om at der forudsættes at skulle ske nogen forhandling med grundejerne efter beslutningen. Derimod var det anført i den sagsfremstilling som ledsagede indstillingen, at der skulle forhandles med de grundejere hvis ejendomme var markeret med blåt på det kort som udgjorde bilag 1 til dagsordenspunktet om udvidelse af ’Midtby-konceptet’.</p>\r\n      <p class=\"Tekst\">På linje med det som er anført ovenfor, er det min opfattelse at der må lægges betydelig vægt på formuleringen af byrådets beslutning når der opstår tvivl om forståelsen af denne beslutning fordi der er uoverensstemmelse mellem det som er anført i indstillingen til byrådet, og det som er anført i den sagsfremstilling som ledsagede indstillingen. Da beslutningen var formuleret som en godkendelse af teknisk udvalgs indstilling, kan jeg ikke kritisere at kommunen mener at der ikke blev truffet beslutning om at kommunen skulle indgå i forhandlinger med hver enkelt grundejer inden den overtog grundejerforpligtelserne.</p>\r\n      <p class=\"Tekst\">Jeg finder det dog beklageligt at Vejdirektoratet ikke i sin afgørelse over for ejerforeningen tog udtrykkelig stilling til spørgsmålet om en eventuel forhandling med grundejerne da dette må anses for et retligt spørgsmål. Ligeledes finder jeg det beklageligt at kommunen frembragte et mødemateriale til byrådsmødet som også på dette punkt var egnet til siden at skabe tvivl om beslutningens indhold.</p>\r\n      <p class=\"Tekst\">Jeg har gjort myndighederne bekendt med min opfattelse.</p>\r\n      <p class=\"Tekst\">Jeg foretager mig herefter ikke mere i sagen.”</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20070036370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010523"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "363"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Trafik- og Energiministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Offentlige veje",
            "parents": [
                "Veje og vand",
                "Veje"
            ]
        },
        {
            "tag": "Lovbestemt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partshøring"
            ]
        },
        {
            "tag": "Fortolkning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        },
        {
            "tag": "Rekurs",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Administrativ prøvelse mv."
            ]
        }
    ],
    "hasFobTags": true
}