{
    "id": 138371,
    "title": "Inspektion af Bornholms Regionskommune den 2. og 3. november 2004 - Opfølgning nr. 3",
    "documentTypeId": "330",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2008.0213",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inspektion af Bornholms Regionskommune den 2. og 3. november 2004 - Opfølgning nr. 3</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 20. marts 2007 afgav jeg en opfølgningsrapport (nr. 2) om min inspektion den 2. og 3. november 2004 af Bornholms Regionskommune. I rapporten bad jeg kommunen om oplysninger mv. om forskellige forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har med Bornholms Regionskommunes brev af 18. december 2007 med bilag modtaget regionskommunens svar.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg skal herefter meddele følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ad 3.6.</span> <span class=\"Bold\">Sagsbehandlingstider mv.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I min opfølgningsrapport nr. 2 bad jeg Bornholms Regionskommune om at underrette mig om resultatet af en undersøgelse af regionskommunens sagsbehandlingstider som regionskommunen i brev af 10. november 2006 havde oplyst at den havde iværksat. Jeg skrev at jeg samtidig gik ud fra at regionskommunen, når resultatet forelå, ville forholde sig til de spørgsmål som jeg havde stillet regionskommunen i min endelige inspektionsrapport af 17. maj 2006. Der er tale om spørgsmål om hvorvidt regionskommunen på alle relevante sagsområder har fastsat målsætninger for sagsbehandlingstiden, og om de fastsatte målsætninger er i overensstemmelse med de retningslinjer der er fastsat i Indenrigsministeriets henstilling af 4. juni 1997. Jeg skrev videre at jeg gik ud fra at regionskommunen nærmere ville oplyse om den fører kontrol med at de fastsatte målsætninger bliver overholdt, og i givet fald hvordan denne kontrol føres.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg bad desuden om at blive underrettet om resultatet af arbejdet med at udbygge regionskommunens hjemmeside.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bornholms Regionskommune har i sit brev af 18. december 2007 oplyst følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Fastsættelse af målsætninger for sagsbehandlingstider i overensstemmelse med Indenrigsministeriets henstilling er ikke fuldført, og det nuværende arbejde er ikke egnet til offentliggørelse på kommunens hjemmeside med henblik på information af borgerne. Den beklageligvis lange tid skal ses i lyset af, at regionskommunen har gennemgået et administrationsprojekt med det resultat, at der er en ændret virksomhedsorganisation med ca. 100 færre ansatte i administrationen. Kommunen har tillige måttet opgive at implementere et ESDH-projekt, som i givet fald ville kunne have løst en række sagsbehandlingsproblemer. Direktionen har besluttet at intensivere arbejdet, som påregnes afsluttet medio 2008.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det som regionskommunen har oplyst om at regionskommunen har reduceret antallet af ansatte i kommunens administration, og at kommunen har måttet opgive et planlagt ESDH-projekt.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg beder regionskommunen om at underrette mig om resultatet af regionskommunens arbejde med at fastsætte målsætninger for sagsbehandlingstider.</span> <span class=\"Italic\">Jeg forstår at regionskommunen vil fastsætte målsætningerne i overensstemmelse med de retningslinjer som er anført i Indenrigsministeriets brev af 4. juni 1997.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg beder videre om at regionskommunen, når resultatet foreligger, oplyser om og i givet fald hvordan kommunen fører kontrol med at de fastsatte målsætninger bliver overholdt.</span> <span class=\"Italic\">Jeg beder også om at kommunen oplyser om, og i givet fald hvor regionskommunen offentliggør de fastsatte målsætninger for sagsbehandlingstiderne.</span> <span class=\"Italic\">I den forbindelse henviser jeg til brevet af 4. juni 1997 fra Indenrigsministeriet.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ad 3.7.</span> <span class=\"Bold\">Andre forhold</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I min opfølgningsrapport nr. 2 skrev jeg at jeg forstod på regionskommunens seneste oplysninger at regionskommunen endnu ikke havde truffet en endelig beslutning om hvem der skulle forestå og deltage i kommunens tilsynsbesøg på plejeboligområdet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Videre skrev jeg at jeg forstod at regionskommunen (nu) var af den opfattelse at nært kendskab til de steder der skal føres tilsyn med, skulle prioriteres frem for uafhængighed og uvildighed. Kommunen havde til støtte herfor bl.a. anført at regionskommunen ønskede at drage fordel af medarbejdernes kendskab til deres fagområde, herunder at bruge dette kendskab i udviklingsøjemed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg skrev at jeg ikke var enig i regionskommunens synspunkt. Videre skrev jeg at det fortsat var min opfattelse at det bør sikres at tilsynet er uvildigt og uafhængigt, og at den tilsynsførende og den rådgivende funktion derfor bør adskilles således at de medarbejdere der har den løbende (daglige) kontakt med virksomhederne, ikke samtidig fører tilsyn med de pågældende virksomheder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg skrev at den ordning som regionskommunen i brevet af 17. november 2005 havde oplyst at den ville gøre brug af efter årsskiftet, efter min umiddelbare opfattelse heller ikke i tilstrækkelig grad sikrer uafhængighed. Jeg henviste til at denne ordning indebærer at kollegaer der efter det oplyste arbejder forholdsvis tæt sammen i samme fagsekretariat, kommer til at undersøge og kontrollere hinandens arbejde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg henstillede igen til regionskommunen at overveje at lade en udenforstående person (evt. fra en anden afdeling i forvaltningen) forestå tilsynsbesøgene. Jeg skrev at jeg var opmærksom på at dette forudsætter at den pågældende har et (godt) kendskab til området. Jeg henviste bl.a. til at jeg i min endelige rapport havde bedt regionskommunen om at oplyse om det som var oplyst i rapporten om Roskilde Amt, gav regionskommunen anledning til at overveje om ansatte uden for ældre- og handicapsekretariatet burde deltage i eller forestå tilsynsbesøgene, herunder om dette praktisk set ville være en hensigtsmæssig løsning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg bad regionskommunen om at oplyse hvad min henstilling og mine bemærkninger gav regionskommunen anledning til.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Videre skrev jeg at jeg, hvis regionskommunen ikke umiddelbart var indstillet på at følge min henstilling, anmodede regionskommunen om at tage kontakt til Socialministeriet (der nu er indgået i Velfærdsministeriet) for at få ministeriets vurdering af sagen. Jeg anmodede samtidig om at regionskommunen i givet fald ville høre Socialministeriets syn på sagen før jeg modtog underretning om regionskommunens endelige standpunkt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg henledte desuden regionskommunens opmærksomhed på at Socialministeriet modtog en kopi af min opfølgningsrapport nr. 2. I et samtidigt brev til Socialministeriet henledte jeg ministeriets opmærksomhed på den del af opfølgningsrapporten der vedrører tilsynsforpligtelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bornholms Regionskommune har i brevet af 18. december 2007 skrevet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Fagsekretariatet for Ældre- og Handicapområdet fører tilsyn med plejehjem og plejecentre, og de tilsynsførende har samtidig en rådgivende funktion på området, hvilket der er stillet spørgsmål ved. Som bekendt arbejder man med en model, hvor fagkonsulenter fører tilsyn på handicapområdet og fagkonsulenter på ældreområdet fører tilsyn på handicapområdet. En model hvorefter personale fra andre dele af forvaltningen udøver tilsynsfunktionen har været overvejet, men det skønnes ikke, at der hos disse personer er tilstrækkelig faglig indsigt til at foretage et korrekt og brugbart tilsyn. Regionskommunen har derfor fulgt ombudsmandens råd om at tage kontakt til Socialministeriet – nu Velfærdsministeriet, og der er aftalt møde til den 22. januar 2008.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg beder regionskommunen om at underrette mig om udfaldet af mødet med Velfærdsministeriet den 22. januar 2008, herunder mødets betydning for regionskommunens endelige standpunkt om hvem der skal forestå og deltage i regionskommunens tilsynsbesøg på plejeboligområdet.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ad 4.1.</span> <span class=\"Bold\">Tre sager fra folkeskoleområdet</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bornholms Regionskommune sendte sammen med sit svar af 10. november 2006 på min endelige inspektionsrapport (og samtidig første opfølgningsrapport) af 17. maj 2006 et bilag hvori regionskommunens fremtidige procedure ved ansøgning om og klager over afslag på elevbuskort var beskrevet (bilag 1).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I min opfølgningsrapport nr. 2 skrev jeg bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Regionskommunen har derudover i et bilag vedlagt brevet af 10. november 2006 orienteret mig om kommunens fremtidige procedure ved ansøgning om og klager over afslag på elevbuskort. Heraf fremgår bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Afslaget skal indeholde:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Klagevejledning. Der kan klages til Børne- og Skoleudvalget inden 4 uger efter modtagelsen af afslaget. Klagen skal sendes til skolen.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det netop citerede giver mig anledning til bemærkninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I rapporten af 17. maj 2006 skrev jeg bl.a. følgende om den frist på 4 uger som kommunen havde angivet i sin vejledning om remonstration i den ene af sagerne om befordring af elever i folkeskolen (sag C):</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Det må i almindelighed antages at borgeren i forbindelse med ulovbestemt remonstration har et retskrav på genoptagelse og ny realitetsbehandling af sagen i tilfælde hvor der i forbindelse med genoptagelsesanmodningen fremkommer nye faktiske oplysninger af så væsentlig betydning for sagen at der er en vis sandsynlighed for at sagen ville have fået et andet udfald hvis oplysningerne havde foreligget i forbindelse med myndighedens oprindelige stillingtagen til sagen. Efter omstændighederne bør det også tillægges betydning, især i partstvister, om de nye oplysningers senere fremkomst er et i forhold til vedkommende part undskyldeligt forhold. Ligeledes må en borger antages at have krav på genoptagelse hvis der (typisk efterfølgende) fremkommer væsentlige nye retlige forhold – dvs. en væsentlig ændring med tilbagevirkende kraft i det retsgrundlag der forelå på tidspunktet for den oprindelige afgørelse. Endelig kan myndigheden have pligt til at genoptage sagen hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl, f.eks. sagsoplysningsfejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der gælder ingen ulovbestemt frist i forbindelse med remonstration. En sag kan efter omstændighederne remonstreres ganske lang tid efter at der er truffet afgørelse i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Det er ikke forkert at regionskommunen vejleder om muligheden for remonstration.</span> <span class=\"Italic\">Regionskommunen har derimod ikke hjemmel til angive en klagefrist således som den har gjort i afgørelsen af 22. oktober 2004.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bornholms Regionskommune har ikke kommenteret dette kritikpunkt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Det er herefter min endelige opfattelse at kommunen ikke har haft hjemmel til at angive en klagefrist således som den har gjort.’</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Det er fortsat min opfattelse at regionskommunen ikke har hjemmel til at fastsætte en klagefrist i forbindelse med regionskommunens vejledning om remonstration, og jeg skal herefter henstille til regionskommunen at ændre klagevejledningen.</span> <span class=\"Italic\">Jeg beder samtidig kommunen underrette mig om den ændrede klagevejledning.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Derudover har jeg bemærket at regionskommunen i samme bilag skriver bl.a. følgende under afsnittet ’Klage’:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Børne- og Skoleudvalgets afgørelse kan ikke påklages til en anden administrativ myndighed, men hvis afslaget fastholdes og klager har bedt om en klagevejledning gøres der opmærksom på muligheden for at indbringe afgørelsen for Statsamtmanden for Københavns Amt, Folketingets Ombudsmand og domstolene.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg skal i den forbindelse for god ordens skyld henlede regionskommunens opmærksomhed på at Statsamtmanden for Københavns Amt pr. 1. januar 2007 er ændret til Statsforvaltningen Hovedstaden.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Derudover giver regionskommunens oplysninger om procedure ved ansøgning om buskort mv. mig ikke anledning til yderligere bemærkninger på nuværende tidspunkt.”</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bornholms Regionskommune har med sit brev af 18. december 2007 fremsendt et bilag der beskriver kommunens procedure ved ansøgning om skolebuskort. Bilaget angiver at være udarbejdet af Fagsekretariatet for Børn &amp; Skole den 10. august 2006.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bilaget giver mig anledning til følgende bemærkninger:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">a. I relation til indholdet af en begrundelse anføres i bilaget bl.a.:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Henvisning (ved love: oplys nr., dato, korrekt titel, paragraf…).”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg bemærker at det nævnte præciseringskrav ikke blot gælder ved henvisning til love, men også ved henvisning til andre retsforskrifter.</span> <span class=\"Italic\">Jeg henstiller at formuleringen ændres således at dette kommer til at fremgå udtrykkeligt.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">b. I relation til klagevejledning indeholder bilaget følgende formulering:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Der kan klages til Børne- og Skoleudvalget inden 4 uger efter modtagelsen af afslaget. Klagen skal sendes til skolen.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Som det fremgår ovenfor, har jeg flere gange tidligere udtalt at der ikke er hjemmel til at fastsætte en frist for indgivelse af klage (remonstration).</span> <span class=\"Italic\">Jeg mener det er kritisabelt at den forkerte formulering på trods heraf ikke er rettet, og jeg henstiller at dette sker uden yderligere forsinkelse.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">c. Endelig vejleder bilaget om ”muligheden for at indbringe afgørelsen for Statsamtmanden for Københavns Amt”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Som det fremgår ovenfor, har jeg tidligere gjort opmærksom på at statsamterne blev nedlagt med virkning fra 1. januar 2007 og at kompetencen til at føre tilsyn efter kommunestyrelsesloven med (bl.a.) Bornholms Regionskommune herefter er tillagt Statsforvaltningen Hovedstaden.</span> <span class=\"Italic\">Jeg mener det er beklageligt at denne fejl ikke er rettet i bilaget, og jeg henstiller at dette sker uden yderligere forsinkelse.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg udbeder mig underretning om indholdet af det reviderede bilag angående procedure ved ansøgning om skolebuskort.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Opfølgning</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg beder om at de oplysninger mv. som jeg har bedt Bornholms Regionskommune om, sendes til mig.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Underretning</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Denne rapport sendes til Bornholms Regionskommune, Statsforvaltningen Hovedstaden, Velfærdsministeriet og Folketingets Retsudvalg.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/08/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20080021373"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013517"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/08/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/08/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0213"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Sagsbehandlingstid",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Kommunale forhold"
            ]
        }
    ],
    "hasFobTags": true
}