{
    "id": 121475,
    "title": "Bortfald af opholdstilladelse ved længere tids ophold i Libanon",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2007.302",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bortfald af opholdstilladelse ved længere tids ophold i Libanon</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En udlænding var rejst til Libanon i begyndelsen af 2001. Under opholdet i Libanon blev han syg og mistede sit opholdsbevis og sit pas. Derfor rettede han henvendelse til den danske ambassade i Beirut i slutningen af 2001 for at få en kopi af opholdstilladelsen. Dette kunne af forskellige grunde ikke umiddelbart lade sig gøre, og på grund af sygdom rettede udlændingen først i 2003 igen henvendelse til ambassaden for at få en tilbagerejsetilladelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Udlændingemyndighederne traf herefter afgørelse om at opholdstilladelsen var bortfaldet fordi klageren havde opholdt sig uden for Danmark i mere end 12 på hinanden følgende måneder.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Udlændingens advokat klage herefter til ombudsmanden. Advokaten anførte bl.a. at det ikke var blevet ordentlig belyst hvad der var sket på ambassaden i 2001, og at han havde bedt om aktindsigt i eventuelle dokumenter i ambassaden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden bad udlændingemyndighederne om en forklaring på hvorfor advokatens anmodning om aktindsigt i eventuelle dokumenter ikke var blevet ekspederet. Ombudsmanden bad også om en stillingtagen til om Udlændingestyrelsen burde have ventet med at træffe afgørelse til anmodningen om aktindsigt var behandlet. Endvidere bad ombudsmanden om at se en kopi af samtlige akter i sagen fra ambassaden i Beirut.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Herefter genoptog Integrationsministeriet sagen. Ministeriet gennemgik de oplysninger som nu forelå fra ambassaden i Beirut, om klagerens henvendelse i 2001 og sammenholdt dem med de lægelige oplysninger om udlændingens helbredsmæssige forhold i perioden 2001-2003. På den baggrund fandt ministeriet at opholdstilladelsen ikke burde have været anset for bortfaldet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ministeriet bad derfor Udlændingestyrelsen om at rette henvendelse til den danske ambassade i Beirut for at få det gjort det muligt for udlændingen genindrejse i Danmark.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden foretog sig herefter ikke mere i sagen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2006-3092-643).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">En statsløs palæstinenser fra Libanon, A, blev i 1992 meddelt opholdstilladelse i Danmark. Under et ophold i Libanon i 1994 indgik han ægteskab med den ligeledes statsløse palæstinenser (…).</p>\r\n      <p class=\"Tekst\">I 1998 meddelte Udlændingestyrelsen A tidsubegrænset opholdstilladelse; styrelsen oplyste i den forbindelse at:</p>\r\n      <p class=\"Tekst\">”… en opholdstilladelse bortfalder, når udlændingen opgiver sin bopæl i Danmark. Tilladelsen bortfalder endvidere, når udlændingen har opholdt sig uden for landet i mere end 6 på hinanden følgende måneder. Har udlændingen med henblik på varigt ophold lovligt boet mere end 2 år her i landet, bortfalder opholdstilladelsen dog først, når udlændingen har opholdt sig uden for landet i mere end 12 på hinanden følgende måneder. I de nævnte tidsrum medregnes ikke fravær på grund af værnepligt eller tjeneste, der træder i stedet herfor.</p>\r\n      <p class=\"Tekst\">Det følger endvidere af udlændingelovens par. 17, stk. 2, at det dog efter ansøgning kan bestemmes, at en opholdstilladelse ikke skal anses for bortfaldet i de i stk. 1 nævnte tilfælde.”</p>\r\n      <p class=\"Tekst\">Den 11. august 2003 sendte Den Danske Ambassade i Beirut en telefax til Udlændingestyrelsen med bl.a. følgende indhold:</p>\r\n      <p class=\"Tekst\">”The Palestinian applicant (A) (…) lost in Lebanon his Danish Residence Permit, and he intends to go back to Denmark as soon as possible.</p>\r\n      <p class=\"Tekst\">The applicant entered Lebanon on 08.05.1999, in order to visit his spouse and his children.</p>\r\n      <p class=\"Tekst\">On June 2001, the applicant lost his Danish Residence Permit, but he did not have enough money to make all the procedures with the Danish Embassy and the Police in Lebanon.</p>\r\n      <p class=\"Tekst\">On December 2001, the applicant came to the Embassy for an assistance case, but he didn’t want to pay the Embassy’s fees.</p>\r\n      <p class=\"Tekst\">The applicant came again this year pretending that he is late because he lost the police report, bur now that he has found it, he wants to proceed with the case.</p>\r\n      <p class=\"Tekst\">Please find enclosed a copy of the police report translated and legalised as due.”</p>\r\n      <p class=\"Tekst\">Af den vedlagte oversættelse af politirapporten, der var dateret 3. december 2001, fremgår at A havde oplyst at have mistet sine ”identification papers” halvanden måned tidligere.</p>\r\n      <p class=\"Tekst\">Den 22. september 2003 skrev Udlændingestyrelsen bl.a. følgende til Den Danske Ambassade i Damaskus:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Ifølge Det Centrale Personregister udrejste (A) til Libanon den 7. februar 2001.</p>\r\n      <p class=\"Tekst\">Ved telefax af 11. august 2003 har Den Danske Ambassade i Beirut på ansøgerens vegne anmodet styrelsen om at udstede en tilbagerejsetilladelse til ansøgeren.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Begrundelse</span></p>\r\n      <p class=\"Tekst\">Styrelsen har ved afgørelsen lagt vægt på, at ansøgeren udrejste til Libanon den 7. februar 2001, og at han således har opholdt sig uden for Danmark i mere end 2 år.</p>\r\n      <p class=\"Tekst\">Styrelsen har endvidere lagt vægt på, at ansøgeren ikke før udrejsen har ansøgt om bevarelse af sin opholdstilladelse, og at han først i 2003 har indgivet ansøgning om tilbagerejsetilladelse ved Den Danske Ambassade i Beirut.</p>\r\n      <p class=\"Tekst\">Styrelsen finder ikke, at det forhold, at ansøgeren har mistet sit opholdskort i 2001 kan føre til en ændret vurdering.”</p>\r\n      <p class=\"Tekst\">Den 10. januar 2005 rettede advokat B henvendelse til Udlændingestyrelsen og oplyste i den forbindelse at A var udrejst til Libanon i februar 2001, og at han kort efter ankomsten fik nervesammenbrud med anfald af epilepsi og kom under ”konstant behandling”, herunder medicinering for epilepsien. Han havde været indlagt i 45 dage og var efterfølgende sat i ambulant behandling. Herefter opdagede A at hans opholdstilladelse og pas var forsvundet, og han rettede derfor i begyndelsen af december 2001 henvendelse til den danske repræsentation i Beirut som bad om en politianmeldelse af den bortkomne opholdstilladelse. Ved fremmøde ca. en uge senere fik A oplyst at han ligeledes skulle politianmelde det forsvundne pas, og at han skulle betale et gebyr når han vendte tilbage med denne anmeldelse. Umiddelbart derefter fik A på ny et sygdomsanfald, og på grund af sygdommen kunne han først i 2003 rette fornyet henvendelse til repræsentationen. Advokatens brev fortsatte:</p>\r\n      <p class=\"Tekst\">”Konsulatet har tilsyneladende ikke videresendt anmodningen fra 2001om udstedelse af en ny opholdstilladelse til myndighederne i Danmark, og man har tilsyneladende heller ikke anmodet om dokumentation for sygdom.</p>\r\n      <p class=\"Tekst\">Min klient modtog ikke kopi af den skriftlige afgørelse i 2003, men blev alene telefonisk oplyst om afslaget. Der blev ikke givet oplysning om muligheden for klage til Integrationsministeriet.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">For eventuelt at uddybe denne beskrivelse, beder jeg om aktindsigt.</p>\r\n      <p class=\"Tekst\">Styrelsen anmodes om at genoptage sagen.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Advokat B’s brev var vedlagt en erklæring af 27. november 2004 fra en neuropsykolog hvoraf fremgår at A siden marts 2001 havde været under behandling for ”a chronic depression state”, at han havde været hospitalsindlagt to gange, at man havde ændret medicineringen i 2003, og at hans tilstand siden 22. november 2004 havde været stabil, men at han skulle være under livsvarig behandling for lidelsen.</p>\r\n      <p class=\"Tekst\">Den 25. januar 2005 bad Udlændingestyrelsen ambassaden i Beirut om bemærkninger til advokatens oplysninger. Samme dag sendte styrelsen en kopi af de akter der vedrørte bortfaldssagen, til advokaten. De akter advokaten modtog, var alene styrelsens akter.</p>\r\n      <p class=\"Tekst\">Ved brev af 26. januar 2005 til styrelsen uddybede advokat B sagen og oplyste i den forbindelse at henvendelsen til repræsentationen i 2001 primært var sket for at få udstedt et duplikat af opholdstilladelsen; A var ikke blevet informeret om at der skulle betales gebyr for duplikatet, og advokaten bad derfor styrelsen oplyse om udstedelse af duplikat var pålagt gebyr. For så vidt angik spørgsmålet om det bortkomne pas, anførte advokaten at der var to måder at løse problemet på: Enten ved at de libanesiske myndigheder udstedte et nyt pas hvor duplikatet af opholdstilladelsen kunne påsættes, eller ved at den danske repræsentation udstedte et laissez passer til Danmark; i sidstnævnte tilfælde kunne repræsentationen – ved forelæggelse af politianmeldelse af det bortkomne pas – kræve gebyr. Repræsentationen burde efter advokat B’s opfattelse under alle omstændigheder have videresendt anmodningen om et duplikat til udlændingemyndighederne i København da spørgsmålet om ud- og indrejsedokument nærmest hørte under politiet eller Udenrigsministeriet.</p>\r\n      <p class=\"Tekst\">Ambassaden besvarede den 1. februar 2005 Udlændingestyrelsens henvendelse således:</p>\r\n      <p class=\"Tekst\">”In reference to your fax dated 25.01.2005, concerning the Palestinian (A), please note the following:</p>\r\n      <p class=\"Tekst\">– (A) came to the Embassy for the first time on November 2001 saying he has lost his Danish Residence Permit and his passport on June 2001 (and not as mentioned on the police report October 2001). He declared that at that time he didn’t have enough money to make all the procedures with the Danish Embassy and the Danish Police.</p>\r\n      <p class=\"Tekst\">– The Embassy informed (A) that he should bring a police report translated and legalised and that he will have to pay to the Embassy the fees for an assistance case.</p>\r\n      <p class=\"Tekst\">– On December 2001, (A) came to the Embassy with the Police report, and the Embassy prepared the fax to be sent to the Immigration Service. But this fax was never sent because the applicant didn’t come with the fees until August 2003.</p>\r\n      <p class=\"Tekst\">– On August 2003, the applicant paid the fees and the Embassy made an assistance case. On September 2003, the Immigration Service informed the applicant that his residence had lapsed.</p>\r\n      <p class=\"Tekst\">– When the Embassy asked the applicant why he didn’t come on 2001 to pay the fees and proceed with the assistance case, he answered that he had lost the police report.”</p>\r\n      <p class=\"Tekst\">Den 4. maj 2005 sendte Udlændingestyrelsen kopi af ambassadens svar til advokaten og bad om hans eventuelle bemærkninger dertil.</p>\r\n      <p class=\"Tekst\">Advokaten fremsendte bemærkninger til styrelsen den 17. maj 2005 og anførte i den anledning bl.a. at medarbejderen ved ambassaden i forbindelse med A’s henvendelse dér i juni 2001 kun havde bedt om en politirapport vedrørende opholdstilladelsen, men ikke om gebyr. Da han i december 2001 mødte op med politirapporten, havde medarbejderen bedt om at måtte se hans pas. A oplyste hertil at det ligeledes var bortkommet. Det blev derefter aftalt at A også skulle skaffe en politianmeldelse vedrørende bortkomsten af passet. Han fik samtidig oplyst at han ved indleveringen af anmeldelsen skulle betale et gebyr på ca. 400,00 kr.. Han havde spurgt om anmodningen om indrejsetilladelsen kunne afsendes straks med henblik på at sagen blev fremskyndet; dette var der ifølge medarbejderen ingen problemer med. Herefter var A blevet alvorligt syg og var først i august 2003 i stand til igen at henvende sig til ambassaden. Han havde ikke – som anført af ambassaden – begrundet det lange interval med at han havde mistet politirapporten, men derimod oplyst at han havde været syg i den mellemliggende tid. Ambassade­med­arbejderen havde derpå tilkendegivet at ansøgningen om tilbagerejsetilladelse burde have været sendt af sted allerede i 2001, og at den pågældende over for udlændingemyndighederne ville nævne at det skyldtes en fejl fra ambassadens side. Advokat B bad på den­ne baggrund om at få tilsendt kopi af repræsentationens dokumenter vedrørende sagsforløbet, og afsluttede sit brev således:</p>\r\n      <p class=\"Tekst\">”Muligvis har der været misforståelser mellem min klient og konsulatets medarbejder, men grundlæggende virker det urimeligt, at tillægge al skyld på min klient. Han har været syg, han har ikke nægtet at betale omkostningerne. Han blev forsinket på grund af sygdom, og kunne først i august 2003 betale omkostningerne.</p>\r\n      <p class=\"Tekst\">Det virker ganske urimeligt, at min klients sygdom skulle medføre inddragelse af opholdstilladelse.”</p>\r\n      <p class=\"Tekst\">Den 15. november 2005 meddelte Udlændingestyrelsen afslag på genoptagelse af sagen og begrundede afgørelsen som følger:</p>\r\n      <p class=\"Tekst\">”Ved afgørelsen har styrelsen lagt vægt på, at det af sagens oplysninger fremgår, at din klient har henvendt sig til det danske ambassadekontor i november-december 2001 og igen i august 2003. Det er i sagen oplyst, at din klient har opholdt sig i Libanon siden februar 2001.</p>\r\n      <p class=\"Tekst\">Uanset oplysningerne fra dig om din klients sygdom finder styrelsen, at din klient har haft mulighed for, at der blev taget kontakt til det danske ambassadekontor i perioden efter den første henvendelse i november-december 2001.</p>\r\n      <p class=\"Tekst\">Styrelsen finder ikke, at der er fremkommet oplysninger om sådanne undskyldende momenter, at det – såfremt de havde foreligget ved styrelsens afgørelse af 22. september 2003 – ville have ført til en anden afgørelse.</p>\r\n      <p class=\"Tekst\">Styrelsen finder således ikke, at der er grundlag for at genoptage sagen.”</p>\r\n      <p class=\"Tekst\">Ved brev af 22. november 2005 til ministeriet påklagede advokat B styrelsens afgørelse og anførte til støtte herfor bl.a. at afgørelsen var truffet uden at ambassaden var fremkommet med en reaktion på hans brev af 17. maj 2005. Advokaten gjorde gældende at det udelukkende skyldtes dokumenteret sygdom at A ikke havde kunnet få færdigekspederet udstedelsen af opholdstilladelsen.</p>\r\n      <p class=\"Tekst\">Ministeriet sendte den 31. januar 2006 kopi af advokatens brev af 22. november 2005 til Udlændingestyrelsen med anmodning om at det deri anførte blev inddraget i styrelsens udtalelse til ministeriet i sagen.</p>\r\n      <p class=\"Tekst\">Af styrelsens udtalelse af 30. juni 2006 i anledning af advokatens klage til ministeriet fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Det er fortsat styrelsens opfattelse – uanset at der foreligger uoverensstemmende oplysninger fra advokaten og det danske ambassadekontor i Beirut – at (A) har haft mulighed for, at der blev taget kontakt til ambassadekontoret i tiden efter hans henvendelse i november-december 2001 med henblik på stillingtagen til bevarelse af hans danske opholdstilladelse. Som oplyst i sagen skete der ikke henvendelse igen før i august 2003.</p>\r\n      <p class=\"Tekst\">Der er således efter styrelsens opfattelse ikke fremkommet oplysninger fra advokat (B), som kan føre til en ændret vurdering af sagen.</p>\r\n      <p class=\"Tekst\">Udenrigsministeriets nuværende gebyrpolitik fremgår af ’Udenrigsministeriets betalingsordning, bekendtgørelse og vejledning, januar 2006’, som er tilgængelig på Udenrigsministeriets hjemmeside.</p>\r\n      <p class=\"Tekst\">Udenrigsministeriet har oplyst over for styrelsen, at den betalingsordning, som var gældende i 2001, fremgik af bekendtgørelse nr. 162 af 10. marts 2001.”</p>\r\n      <p class=\"Tekst\">Den 3. juli 2006 sendte ministeriet kopi af styrelsens udtalelse til advokat B og bad om hans eventuelle bemærkninger dertil.</p>\r\n      <p class=\"Tekst\">I brev af 4. juli 2006 fremkom advokaten med bemærkninger til sagen og anførte i den forbindelse at styrelsen ikke havde kommenteret indholdet af hans brev af 22. november 2005, herunder at afgørelsen var blevet truffet uden at ambassaden havde haft lejlighed til at forholde sig til det han havde anført i sit brev af 17. maj 2005 om hændelsesforløbet på ambassaden – sagen var således efter advokatens opfattelse ikke færdigoplyst.</p>\r\n      <p class=\"Tekst\">Den 12. september 2006 tiltrådte ministeriet Udlændingestyrelsens afgørelser og skrev i den anledning bl.a. således:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Retsregler</span></p>\r\n      <p class=\"Tekst\">Udlændingeloven er senest ændret ved lov nr. 532 af 8. juni 2006 og senest bekendtgjort ved lovbekendtgørelse nr. 826 af 24. august 2005.</p>\r\n      <p class=\"Tekst\">Efter udlændingelovens § 17, stk. 1, 2. og 3. pkt., bortfalder en opholdstilladelse, når udlændingen har opholdt sig uden for landet i mere end seks på hinanden følgende måneder. Har udlændingen med henblik på varigt ophold lovligt boet mere end to år her i landet, bortfalder opholdstilladelsen dog først, når udlændingen har opholdt sig uden for landet i mere end 12 på hinanden følgende måneder.</p>\r\n      <p class=\"Tekst\">Efter udlændingelovens § 17, stk. 2, kan det efter ansøgning bestemmes, at en opholdstilladelse ikke skal anses for bortfaldet.</p>\r\n      <p class=\"Tekst\">Efter praksis vil en sådan ansøgning f.eks. kunne imødekommes i de tilfælde, hvor det må anses for godtgjort, at udlændingen har haft til hensigt at vende tilbage til Danmark, men er blevet forhindret heri på grund af sygdom eller andre uforudsete hindringer. Bestemmelsen er endvidere blevet anvendt i tilfælde, hvor udlændingen</p>\r\n      <p class=\"Tekst\">før udrejsen har henvendt sig til udlændingemyndighederne og ansøgt om bevarelse af opholdstilladelsen, før den pågældende udrejste af Danmark.</p>\r\n      <p class=\"Tekst\">Afgørelsen beror på en skønsmæssig præget vurdering, hvor også udlændingens samlede ophold her i landet og i hjemlandet samt udlændingens familiemæssige og anden tilknytning her til landet kan tale for imødekommelse af en ansøgning om bevarelse af opholdstilladelse i medfør af udlændingelovens § 17, stk. 2.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Vurdering</span></p>\r\n      <p class=\"Tekst\">Ministeriet finder, at Deres klients opholdstilladelse må anses for bortfaldet, jf. udlændingelovens § 17, stk. 1, 3. pkt., da han har opholdt sig mere end 12 på hinanden følgende måneder uden for landet.</p>\r\n      <p class=\"Tekst\">Ministeriet har herved lagt vægt på oplysningerne i Det Centrale Personregister, hvoraf det fremgår, at Deres klient udrejste til Libanon den 7. februar 2001.</p>\r\n      <p class=\"Tekst\">Ministeriet finder ikke, at det forhold, at Deres klient henvendte sig til Den Danske Ambassade i Libanon i henholdsvis november og december 2001 kan føre til, at Deres klients opholdstilladelse ikke skal anses for bortfaldet, da Deres klient ikke efterfølgende fulgte op på sin oprindelige henvendelse før der var gået ca. to år, hvorfor opholdstilladelsen må anses for bortfaldet.</p>\r\n      <p class=\"Tekst\">Det bemærkes hertil, at uanset om det lægges til grund, <span class=\"Underline\">at</span> Deres klient af Den Danske Ambassade i Libanon i slutningen af 2001 blev afvist grundet manglende betaling af gebyr, så finder ministeriet ikke, at dette kan føre til et andet resultat, da Deres klient under hele sit ophold i Libanon har haft mulighed for at tage kontakt til de danske udlændingemyndigheder i Danmark, såfremt han havde ønsket at bevare sin opholdstilladelse. Ministeriet skal endvidere bemærke, at Deres klient var vidende om ambassadens tilkendegivelse om gebyrbetalingen, da han først ved hans fornyede henvendelse på ambassaden ønskede at betale gebyret.</p>\r\n      <p class=\"Tekst\">Det bemærkes endvidere, at Deres klient havde kendskab til de danske regler om bortfald, da han tidligere i 1998 tilsvarende ansøgte om, at hans opholdstilladelse ikke bortfald grundet udrejse til Libanon.</p>\r\n      <p class=\"Tekst\">Det af Dem anførte om, at Udlændingeservice tidligere har meddelt Deres klient dispensation for bortfald af opholdstilladelse, kan ligeledes ikke føre til en ændret vurdering, da Deres klient på daværende tidspunkt alene havde været udrejst af landet i</p>\r\n      <p class=\"Tekst\">otte måneder, og man allerede under henvisning hertil ikke kunne anse hans opholdstilladelse for bortfaldet, jf. udlændingelovens § 17, stk. 1, 3. pkt.</p>\r\n      <p class=\"Tekst\">Det er indgået i grundlaget for ministeriets afgørelse, at Deres klient har været indlagt på hospitalet to gange i forbindelse med sin depression. Ministeriet finder imidlertid ikke, at dette kan føre til et andet udfald af sagen, da Deres klients helbredsforhold ikke i sig selv kan anses som dokumentation for, at Deres klient har været forhindret i at kontakte ambassaden på ny, før august 2003.</p>\r\n      <p class=\"Tekst\">Ministeriet finder ikke, at Deres klients opholdstilladelse ikke skal anses for bortfaldet, jf. udlændingelovens § 17, stk. 2.</p>\r\n      <p class=\"Tekst\">Ministeriet har herved lagt vægt på, at der ikke foreligger oplysninger om sådanne forhold, der kan føre til, at Deres klients opholdstilladelse ikke skal anses for bortfaldet. Det bemærkes, at Deres klient to år efter sin indrejse i Danmark stiftede selvstændig familie i Libanon i 1994, og at Deres klient fortsat har en stærk tilknytning til Libanon.”</p>\r\n      <p class=\"Tekst\">Den 22. september 2006 rettede advokat B henvendelse til mig om sagen og anførte i den forbindelse at der var to områder der, efter hans opfattelse, ikke var blevet korrekt belyst. Det første drejede sig om hvad der skete på ambassaden i 2001, og det andet vedrørte udlændingemyndighedernes fortolkning af udlændingelovens § 17. Advokaten bemærkede at A rettede henvendelse til ambassaden for at få en genpart af opholdstilladelsen da hans egen var blevet stjålet; ambassaden ønskede en politianmeldelse af tyveriet, og den blev afleveret en uge senere. Herefter ønskede ambassaden en politianmeldelse af det forsvundne pas og bad i den forbindelse om et gebyr. A havde ikke nægtet at betale gebyret, men efter advokatens opfattelse havde ambassaden ikke krav på gebyr for at sende anmodningen om opholdstilladelse til Udlændingestyrelsen. Angående udlændingelovens § 17 havde ministeriet ved sin afgørelse lagt vægt på A’s tilknytning til Danmark. Der var imidlertid efter advokatens opfattelse ikke et egentligt tilknytningskrav i § 17, og han anførte at A havde rettet henvendelse under sit lovlige ophold uden for Danmark for at få kopi af opholdstilladelsen, men at sygdom havde hindret tilbagerejsen. Det forhold at han stod noteret som udrejst i Det Centrale Personregister, kunne ikke tages som udtryk for at han havde opgivet sin bopæl i Danmark. Ligeledes kunne det forhold at A’s ægtefælle og børn havde fået afslag på opholdstilladelse i Danmark, ikke tages som udtryk for at A havde til hensigt at opgive sit ophold her i landet.</p>\r\n      <p class=\"Tekst\">Den 20. oktober 2006 bad jeg udlændingemyndighederne om en udtalelse og om udlån af sagens akter.</p>\r\n      <p class=\"Tekst\">Af Udlændingeservices udtalelse af 9. november 2006 fremgår bl.a. dette:</p>\r\n      <p class=\"Tekst\">”Advokat (B) har i sin henvendelse til Ombudsmanden anført, at han finder, at en ukorrekt oplysning af sagen danner baggrund for vores afgørelser, idet forløbet af ansøgers henvendelse til ambassaden er uafklaret.</p>\r\n      <p class=\"Tekst\">Hertil skal vi bemærke, at Den Danske Ambassade i Libanon ved telefax af 1. februar 2005 har redegjort for de nærmere omstændigheder i forbindelse med ansøgers henvendelser på ambassaden fra december 2001 til august 2003. Vi finder ikke anledning til at tilsidesætte denne beskrivelse af hændelsesforløbet, og kan i den forbindelse tilslutte os Integrationsministeriets bemærkninger i afgørelsen af 12. september 2006, hvor det anføres, at uanset om det lægges til grund, at ansøger af ambassaden i slutningen af december 2001 blev afvist grundet manglende betaling af gebyr, så findes dette ikke at kunne føre til et andet resultat, da ansøger under hele sit ophold i Libanon har haft mulighed for at tage kontakt til de danske udlændingemyndigheder i Danmark, såfremt han havde ønsket at bevare sin opholdstilladelse.</p>\r\n      <p class=\"Tekst\">Advokat (B) har i sin henvendelse til Ombudsmanden endvidere anført, at han finder, at udlændingemyndighederne anvender et uretmæssigt tilknytningskrav ved administrationen af udlændingelovens § 17.</p>\r\n      <p class=\"Tekst\">Vi skal hertil bemærke, at det følger af udlændingelovens § 17, stk. 2, at det efter ansøgning kan bestemmes, at en opholdstilladelse ikke skal anses for bortfaldet i de i § 17, stk. 1, nævnte tilfælde.</p>\r\n      <p class=\"Tekst\">Det følger af forarbejderne til bestemmelsen, at en sådan ansøgning f.eks. vil kunne imødekommes i tilfælde, hvor det må anses for godtgjort, at udlændingen har haft til hensigt at vende tilbage til Danmark inden udløbet af den fastsatte frist, men er blevet forhindret heri på grund af sygdom eller uforudsete hindringer. Bestemmelsen vil endvidere kunne anvendes i situationer, hvor udlændingen henvender sig til udlændingemyndighederne forinden udrejsen, idet udlændingen forventer at opholde sig i udlandet i længere tid. Endelig kan en væsentlig tilknytning her til landet tale for, at opholdstilladelse ikke skal anses for bortfaldet.</p>\r\n      <p class=\"Tekst\">Det er således ikke en betingelse for at bringe udlændingelovens § 17, stk. 2, i anvendelse, at ansøger har en stærk tilknytning til Danmark, hvis betingelserne for en dispensation efter bestemmelsen i øvrigt er opfyldt, men udlændingemyndighederne har mulighed for i den samlede vurdering at inddrage omfanget og karakteren af ansøgers familiemæssige og øvrige tilknytning her til landet.”</p>\r\n      <p class=\"Tekst\">Og ministeriet udtalte den 29. november 2006 følgende:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Ministeriet for Flygtninge, Indvandrere og Integration kan henholde sig til ministeriets afgørelse af 12. september 2006. Ministeriet skal dog i anledning af advokat (B)’s brev af 22. september 2006 bemærke, at ministeriet ud fra oplysningerne fra den danske ambassade i Beirut finder, at (A)’s kontakt til ambassaden i slutningen af 2001 skete med henblik på at få udstedt bevis for (A)’s opholdstilladelse, da denne var bortkommet.</p>\r\n      <p class=\"Tekst\">Der fremgår således ingen oplysninger om, at (A) ved henvendelsen tilkendegav at ville rejse tilbage til Danmark eller at ville ansøge om bevarelse af opholdstilladelse. Ministeriet finder således ikke, at der er holdepunkter for at antage, at hans henvendelse til ambassaden i 2001 skyldtes et ønske om at vende tilbage til Danmark. Det fremgår endvidere af sagen, at (A) i 1998 modtog vejledning om reglerne om bortfald, hvorfor disse regler må antages at have været pågældende bekendt, da han i 2001 rettede henvendelse til ambassaden. Efter ministeriets vurdering har (A) således haft mulighed for at kontakte de danske udlændingemyndigheder, herunder en repræsentation i sit opholdsland, såfremt han havde ønsket at indrejse i Danmark.”</p>\r\n      <p class=\"Tekst\">Jeg sendte den 6. december 2006 kopi af udtalelserne til advokat B og bad om hans eventuelle bemærkninger dertil. Den 7. december 2006 fremsendte advokaten bemærkninger til sagen: Han fastholdt at hændelsesforløbet på ambassaden ikke var tilstrækkeligt belyst, og henviste til sit brev af 17. maj 2005 hvori han havde bedt om kopi af ambassadens notater i sagen. Advokaten havde ikke fået oplyst hvorvidt ambassaden kunne kræve gebyr ved en ansøgning om kopi af opholdstilladelse – var dette ikke tilfældet, burde ambassaden have sendt ansøgningen til Danmark straks. Brevet fortsatte således:</p>\r\n      <p class=\"Tekst\">”Hvis han ikke havde haft til hensigt at vende tilbage, havde han ikke nogen grund til at begære en ny/kopi af opholdstilladelsen på ambassaden. Han havde ikke nogen grund til, på ambassadens anmodning, at bruge masser af tid og penge på at opsøge diverse libanesiske myndigheder, for at få en politianmeldelse omkring opholdstilladelsen. Han havde ikke grund til, på ambassadens anmodning, efterfølgende at opsøge de libanesiske myndigheder, for at skaffe en politianmeldelse omkring passet. Han havde ingen grund til at skulle vende tilbage til ambassaden for at betale gebyr.</p>\r\n      <p class=\"Tekst\">Klientens henvendelser til ambassaden giver kun mening, hvis han har til hensigt at vende tilbage til Danmark.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Ministeriet nævner på side 2, andet afsnit i sin afgørelse af 12. september d.å., at: ’afgørelsen beror på en skønspræget vurdering, hvor også (indgår) udlændingens samlede ophold her i landet og i hjemlandet samt udlændingens familiemæssige og anden tilknytning her til landet.</p>\r\n      <p class=\"Tekst\">…’</p>\r\n      <p class=\"Tekst\">Udlændingemyndighederne har endnu ikke redegjort for hvor i loven eller i forarbejderne dette tilknytningskrav fremgår. Efter min opfattelse kan der i udlændingelovens § 17, stk. 2, alene (jf. note 159 i Karnov) indlægges et krav om at dokumentere en vilje til at vende tilbage, og man kan ikke indlægge parametre for tilknytning.”</p>\r\n      <p class=\"Tekst\">Den 23. marts 2007 skrev jeg således til Ministeriet for Flygtninge, Indvandrere og Integration:</p>\r\n      <p class=\"Tekst\">”Jeg vedlægger kopi af advokat (B)’s brev af 7. december 2006 således at ministeriet og Udlændingeservice får lejlighed til at kommentere dette. I den forbindelse skal jeg særligt anmode udlændingemyndighederne om at tage stilling til følgende:</p>\r\n      <p class=\"Tekst\">Ved brev af 17. maj 2005 bad advokat (B) om at få kopi af repræsentationens ’dokumentation omkring sagens forløb’. Jeg går ud fra at den dokumentation som advokaten ønskede aktindsigt i, var eventuelle dokumenter der befandt sig på ambassaden i Beirut, og som – som jeg har forstået det – ikke var omfattet af den aktindsigt advokaten modtog den 25. januar 2005.</p>\r\n      <p class=\"Tekst\">Udlændingestyrelsen reagerede tilsyneladende ikke på anmodningen om aktindsigt og sørgede ikke for at denne blev ekspederet, eventuelt videreekspederet til ambassaden. Jeg beder om ministeriets og Udlændingeservices bemærkninger hertil. Samtidig skal jeg bede myndighederne om at tage stilling til om styrelsen burde have ventet med at træffe afgørelse indtil der var taget stilling til anmodningen om aktindsigt. Jeg henviser i den forbindelse til forvaltningslovens §§ 11 og 21 eller principperne heri.</p>\r\n      <p class=\"Tekst\">I sin klage til ministeriet henviste advokat (B) til at styrelsens afgørelser var truffet uden at der havde været ny kontakt til ambassaden – ligesom han i brev af 4. juli 2006 anførte at sagen ikke var færdigoplyst. Jeg skal på den baggrund bede ministeriet tage stilling til om ministeriet, inden der blev truffet afgørelse den 12. september 2006, burde have orienteret advokaten om at man ikke agtede at indhente yderligere oplysninger. Jeg henviser i den forbindelse til Folketingets Ombudsmands beretning for 1989, s. 164*.</p>\r\n      <p class=\"Tekst\">Endelig beder jeg Udlændingeservice foranstalte at jeg modtager kopi af samtlige akter vedrørende sagen fra Den Danske Ambassade i Beirut for perioden november/december 2001 hvor (A) henvendte sig til ambassaden, og frem til ambassadens brev af 1. februar 2005 til Udlændingestyrelsen.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">I brev af 9. juli 2007 skrev Ministeriet for Flygtninge, Indvandrere og Integration følgende til mig:</p>\r\n      <p class=\"Tekst\">”Ministeriet for Flygtninge, Indvandrere og Integration kan oplyse, at ministeriet efter en fornyet gennemgang af sagen om den statsløse palæstinenser (A) har besluttet at genoptage sagen med henblik på at omgøre ministeriets afgørelse af 12. september 2006.</p>\r\n      <p class=\"Tekst\">Ministeriet finder således ud fra en samlet vurdering af sagens omstændigheder, herunder de nu foreliggende oplysninger fra den danske ambassade i Beirut om (A)’s henvendelse til ambassaden i 2001 sammenholdt med de fremlagte lægelige oplysninger om (A)’s helbredsmæssige forhold i perioden 2001-2003, at (A)’s opholdstilladelse ikke bør anses for bortfaldet, jf. udlændingelovens § 17.</p>\r\n      <p class=\"Tekst\">Ministeriet har i dag anmodet Udlændingeservice om snarest at rette henvendelse til den danske ambassade i Beirut med henblik på at gøre det muligt for (A) at genindrejse i Danmark.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Ved brev af 10. juli 2007 meddelte advokat B mig at ministeriets afgørelse betød at baggrunden for henvendelsen til mig ikke længere var til stede, og at klagen derfor blev tilbagekaldt.</p>\r\n      <p class=\"Tekst\">Jeg meddelte herefter Ministeriet for Flygtninge, Indvandrere og Integration at jeg herefter ikke havde grundlag for at foretage mig mere i sagen. Som følge heraf frafaldt jeg min anmodning om en supplerende udtalelse fra ministeriet og Udlændingeservice og om udlån af yderligere sagsakter.</p>\r\n      <p class=\"Tekst\">NOTER: (*) <a href=\"document.aspx?accn=O19890016470\">FOB 1989, s. 164</a>.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20070030270"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010517"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "302"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Integrationsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Opholds- og arbejdstilladelse",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Andre forvaltningsområder",
                "Udlændinge"
            ]
        }
    ],
    "hasFobTags": true
}