{
    "id": 165996,
    "title": "Opfølgning til inspektion af Amtsgården i Vestsjællands Amt",
    "documentTypeId": "330",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2004.0107",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad pkt. 4.1.Ydre adgangsforhold, herunder handicapparkering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB2\">2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad pkt. 4.2.Indgang</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB3\">3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad pkt. 4.5.Toiletter</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB4\">4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad pkt. 4.6.1.Amtsrådssalen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB5\">5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ad pkt. 4.6.2.Møderum 1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB6\">6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">5.Opfølgning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB7\">7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">6.Underretning</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opfølgning til inspektion af Amtsgården i Vestsjællands Amt</p>\r\n<p style=\"text-align: justify;\">Den 7. august 2003 afgav jeg endelig rapport om min inspektion den 13. juni 2003 af Amtsgården i Vestsjællands Amt. I rapporten bad jeg amtet om udtalelser og om underretning mv. med hensyn til forskellige forhold.</p>\r\n<p style=\"text-align: justify;\">Jeg modtog med brev af 17. november 2003 amtets udtalelser.</p>\r\n<p style=\"text-align: justify;\">Jeg skal herefter meddele følgende:</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\">Ad pkt. 4.1. Ydre adgangsforhold, herunder handicapparkering</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er blandt andet anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Foran amtsgården ud mod Alleen er en chaussébrolagt parkeringsplads. Der er adgang til amtsgårdens hovedindgang over parkeringspladsen hvor en række bordursten lagt som felter i et fodgængerfelt danner en sti mellem pladsens chaussésten. Fra fortovet på Alleen starter stien mellem fire lave granitsøjler således at der er to søjler på hver side af stien. Der er i øvrigt et mellemstykke mellem fortovet og stien/søjlerne.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">For svagsynede eller blinde kan indgangspartiet fra fortovet til stien ind mod amtsgården volde problemer.</span> <span class=\"Italic\">Der er ikke i gangforløbet på fortovet nogen klar indikation af hvor stien starter, og hvor de som ønsker at besøge amtsgården, således skal dreje af fra fortovet.</span> <span class=\"Italic\">De fire granitsøjler giver ikke umiddelbart nogen vejledning da de dels er trukket tilbage fra fortovets kant, dels næppe i deres nuværende opstilling (to på hver side af stien) vil yde nogen effektiv vejledning for svagsynede og blinde.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg henstiller til amtet at undersøge mulighederne for at etablere egnede ledelinjer til markering af det sted på fortovet hvorfra stien begynder.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at ledelinjer fra fortov til amtsgårdens hovedindgang vil blive etableret i foråret 2004.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg foretager ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når ledelinjer er etableret.</span></p>\r\n<p style=\"text-align: justify;\">I rapporten er desuden anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Dansk Center for Tilgængelighed anbefaler i overensstemmelse med DS 3038:2001, pkt. 4.1, at handicapparkeringspladser måler mindst 3,5 meter i bredden (og 5 meter i længden). Den normale bredde på en parkeringsplads er 2,5 meter. Gangsti og lignende kan efter centerets anbefalinger indgå som det ekstra areal, hvis dette er plant og i samme niveau som parkeringsarealet. Til kassevogne anbefales 4,5 meter i bredden og 8 meter i længden.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Så vidt jeg umiddelbart kan vurdere, lever de to parkeringspladser til handicappede ikke op til de nævnte anbefalinger for så vidt angår pladsernes størrelse.</span> <span class=\"Italic\">Jeg henstiller til amtet at undersøge om pladserne lever op til de nævnte krav, og for så vidt dette ikke er tilfældet at bringe pladserne i overensstemmelse hermed.</span> <span class=\"Italic\">Jeg bemærker at det, uanset at ingen andre parkeringsbåse på parkeringspladsen er markeret med afstribning eller lignende, kan være hensigtsmæssigt at markere handicappladserne.</span> <span class=\"Italic\">En sådan markering kan efter min vurdering ske under hensyntagen til arealets nuværende æstetik.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at handicapparkeringspladserne er flyttet til et større areal til højre for hovedindgangen ligesom der er etableret den fornødne skiltning (to stk.) til parkeringspladserne.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at det oplyste betyder at parkeringspladserne i hvert fald opfylder de størrelsesmæssige mindstekrav som blev gengivet i den endelige rapport.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende dette spørgsmål.</span></p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er endvidere anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Parkeringspladsen foran amtsgården er, som nævnt, belagt med chaussésten overalt bortset fra den nævnte sti fra fortovet til indgangen. Dette betyder at kørestolsbrugere skal tilbagelægge afstanden fra handicapparkeringspladsen til hovedindgangen på chaussésten.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Belægningen på parkeringspladsen er tilstrækkelig tæt og jævn til at man kan køre på arealet med en kørestol, men visse typer af handicaplifte kan sætte sig fast i belægningen således at liften ikke kan slås helt ned.</span> <span class=\"Italic\">Dette blev konstateret ved selvsyn i forbindelse med inspektionen da den tilstedeværende kørestolsbruger havde parkeret sin bil (dog ikke på handicapparkeringspladsen da der efter hans vurdering ikke var plads til hans kassevogn ved siden af den allerede parkerede bil).</span> <span class=\"Italic\">Belægningen på parkeringspladsen kan således vanskeliggøre eller umuliggøre anvendelsen af parkeringspladsen for handicappede med en sådan lift.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at amtet vil overveje at udjævne den nuværende belægning eller udskifte belægningen på handicapparkeringspladserne med en jævn belægning som ikke giver problemer for de nævnte typer af handicaplifte.</span> <span class=\"Italic\">Jeg beder om underretning om udfaldet af amtets overvejelser.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at belægningen er af en sådan beskaffenhed at lifte uden problemer kan betjenes. Amtet har med otte forskellige handicapbilmodeller gjort tilfredsstillende forsøg med liftbetjening. Der var tale om amtets handicapbiler.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Som nævnt konstaterede jeg ved selvsyn i forbindelse med inspektionen at en handicaplift satte sig fast i parkeringspladsens belægning.</span> <span class=\"Italic\">Jeg kan derfor ikke være enig i amtets vurdering af at lifte uden problemer kan betjenes på parkeringspladsen.</span> <span class=\"Italic\">Jeg må imidlertid på baggrund af amtets undersøgelser gå ud fra at situationer hvor handicaplifte sætter sig fast, har undtagelsens karakter.</span> <span class=\"Italic\">Jeg går ud fra at amtet stedse vil være opmærksom på eventuelle eksempler herpå og i givet fald genoverveje spørgsmålet om udskiftning eller udjævning af belægningen.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span></p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB2\">Ad pkt. 4.2. Indgang</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er anført følgende om indgangspartiet ved hovedindgangen:</p>\r\n<p style=\"text-align: justify;\">”Selve indgangen består af et vindfang af glas med to brede automatiske glasskydedøre. Indgang sker på venstre side af vindfanget. Den ovenfor omtalte sti af bordursten fører ikke de sidste par meter hen til indgangen.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Det er uhensigtsmæssigt at den ledelinje som stien udgør for svagsynede og blinde, ikke fører helt hen til indgangen.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje at føre stien helt hen til indgangspartiet eller på anden måde fortsætte ledelinjen.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har som nævnt ovenfor oplyst at ledelinjer fra fortov til amtsgårdens hovedindgang vil blive etableret i foråret 2004.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at ledelinjerne vil blive ført helt hen til indgangspartiet.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når ledelinjer er etableret.</span></p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er yderligere anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Der er opsat plakater på forsiden af vindfanget for at forhindre at besøgende fejlagtigt tror at indgangen er på denne side. Glasvæggene i den inderste del af vindfanget er markeret med et rødt indgang forbudt-skilt og på den inderste glasskydedør et grønt indgang tilladt-skilt.</p>\r\n<p style=\"text-align: justify;\">…</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Glaspartiet med de dobbelte glasskydedøres mange spejlinger og refleksioner af lys mv. giver et noget forvirrende synsindtryk som kan være vanskeligt at orientere sig efter for svagsynede.</span> <span class=\"Italic\">De opsatte plakater og indgang forbudt-/tilladt-skilte afhjælper kun til dels dette problem.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje løsninger som kan forbedre svagsynedes mulighed for at orientere sig ved dørene.</span> <span class=\"Italic\">En løsning kunne være at opsætte kontraster i øjenhøjde, f.eks. med blåt tape eller lignende.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at indgangspartiet er blevet tydeligt afmærket. Der er i overensstemmelse med mit forslag sat kontraststriber på ikke oplukkelige døre, ligesom der er etableret tydelig afmærkning af ind-/udgangsdøre.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg foretager ikke yderligere vedrørende dette spørgsmål.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB3\">Ad pkt. 4.5. Toiletter</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Amtsgården har i alt fem handicaptoiletter fordelt med et i kælderplan, to i stueplan og to på 1. sal. I forbindelse med inspektionen blev toilettet nær ved amtsgårdens bibliotek (i stueplan) besigtiget (lokale 2.040).</p>\r\n<p style=\"text-align: justify;\">Toilettet er markeret med et skilt uden for toiletrummet. Der er ingen skiltning som viser vej til toilettet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at amtet vil sørge for at der opsættes skilte som viser vej fra hovedindgangen til i hvert fald et handicaptoilet i stueplan.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at der er anskaffet tre henvisningsskilte til handicaptoilettet i forhallen, og at skiltene er under opsætning.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har noteret mig det oplyste.</span>\r\n</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er yderligere anført følgende:</p>\r\n<p style=\"text-align: justify;\">”Døren til toilettet åbner indad. Lokalet er forholdsvis stort, og det er muligt for en kørestolsbruger at vende rundt i lokalet.</p>\r\n<p style=\"text-align: justify;\">Toilettet er foruden toiletkummen udstyret med en armstøtte som også tjener som holder for toiletpapir, en vask med spejl, en holder til papirhåndklæder og en beholder til affald.</p>\r\n<p style=\"text-align: justify;\">Spejlet sidder forholdsvis højt placeret for kørestolsbrugere. Vasken er af en smal type som (kun) rager ca. 35 cm ud fra væggen. Sæbe er opstillet i en beholder på vasken. Holdere til papirhåndklæder og affald er placeret mere end en meter fra vasken.</p>\r\n<p style=\"text-align: justify;\">…</p>\r\n<p style=\"text-align: justify;\">Bygningsreglement 1995, kapitel 4.4.1, stk. 4, er sålydende:</p>\r\n<p style=\"text-align: justify;\">’På de etager i en bygning, hvor der indrettes wc-rum, som er offentlig tilgængelige eller er til brug for andre personer end de i bygningen beskæftigede, skal mindst et af disse rum have adgangsforhold og være indrettet, så det kan anvendes af personer i kørestol. ’</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Dansk Center for Tilgængelighed anbefaler blandt andet at handicaptoiletter forsynes med to armstøtter, og at afstanden fra væggen til forkanten af håndvasken (dybden) skal være mindst 0,6 meter af hensyn til kørestolens fodstøtter.</span> <span class=\"Italic\">Desuden anbefaler centeret at håndklæder i toiletrum skal have betjeningshøjder på henholdsvis 0,9 og 1,2 meters højde og skal kunne nås af brugere der befinder sig foran håndvasken eller sidder på wc’et, og at underkant på spejl placeres 0,9 meter over gulv.</span> <span class=\"Italic\">Centeret anbefaler desuden at affaldsbeholdere skal kunne nås siddende på wc.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg henstiller at handicaptoiletterne i amtsgården gennemgås med henblik på en ændret placering af det nævnte toiletudstyr, og at toiletterne forsynes med armstøtter i begge sider.</span> <span class=\"Italic\">Jeg udbeder mig underretning om hvad der sker i anledning af min henstilling.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at de fornødne ændringer i amtsgårdens handicaptoiletter til almindelig standard er under forberedelse og forventes udført primo 2004.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at ændringerne i hvert fald omfatter de nævnte anbefalinger fra Dansk Center for Tilgængelighed, og jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når de nævnte ændringer er udført.</span></p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB4\">Ad pkt. 4.6.1. Amtsrådssalen</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er blandt andet anført følgende om amtsrådssalen:</p>\r\n<p style=\"text-align: justify;\">”Salen består af et stort højloftet lokale med et cirkulært bord med stole omkring til amtsrådets medlemmer. Lokalet har væg til væg-tæppe. I centrum af det cirkulære bord er ikke tæppe, og denne del af salen er udført med en forsænkning som forbedrer rummets akustik.</p>\r\n<p style=\"text-align: justify;\">Bag medlemmernes stole er opstillet yderligere et antal stole til tilhørere, herunder repræsentanter for pressen.</p>\r\n<p style=\"text-align: justify;\">Amtsrådssalen er ikke udstyret med permanent højttalerudstyr.</p>\r\n<p style=\"text-align: justify;\">…</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Det var vanskeligt for mig at vurdere lokalets akustiske forhold når lokalet var affolket som på tidspunktet for inspektionen.</span> <span class=\"Italic\">Jeg har derfor ikke fornødent grundlag for at bedømme amtsrådssalens tilgængelighed for hørehæmmede.</span> <span class=\"Italic\">Repræsentanten for amtet oplyste imidlertid at det under amtsrådets møder kan være særdeles vanskeligt for tilhørerne at følge forhandlingerne, og at der er overvejelser om at afhjælpe forholdene.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg har ikke grundlag for at afgive en henstilling.</span> <span class=\"Italic\">Jeg vil i denne forbindelse indskrænke mig til at bemærke at lokaler som amtsrådssalen hvor folkestyret aktivt udfoldes, bør være reelt tilgængelige for alle handicappede.</span> <span class=\"Italic\">Jeg henviser i denne forbindelse til (princippet i) kommunestyrelseslovens § 10 hvorefter (amts)kommunalbestyrelsens møder er offentlige.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg udbeder mig oplysning om udfaldet af overvejelserne om afhjælpning af forholdene.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har oplyst at der medio 2004 vil blive installeret en teleslynge i amtsrådssalen. Installationen afventer projektering af forbedret ventilationsanlæg og akustikforhold idet monteringen af teleslyngen er afhængig af hvilken løsningsmodel der vil blive anvendt i projektet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg foretager ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når teleslyngeanlægget er installeret.</span></p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB5\">Ad pkt. 4.6.2. Møderum 1</p>\r\n<p style=\"text-align: justify;\">I den endelige rapport er blandt andet anført følgende om møderum 1:</p>\r\n<p style=\"text-align: justify;\">”Døren til mødelokalet åbner indad. Dørens bagende begrænser døråbningens fri bredde som under inspektionen blev målt til 73,5 cm.</p>\r\n<p style=\"text-align: justify;\">…</p>\r\n<p style=\"text-align: justify;\">Efter det nugældende bygningsreglement (bygningsreglement 1995) skal døre i fælles adgangsveje have en bredde på mindst 9 M, jf. reglementets kapitel 4.2.1, stk. 7. Dette svarer til en fri åbningsbredde på mindst 77 cm når døren er åbnet 90 grader målt fra dørplade til den modstående karm.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Kørestolsbrugere med brede kørestole vil have vanskeligheder med at komme gennem døråbningen.</span> <span class=\"Italic\">Visse kørestole vil formentlig slet ikke kunne passere døråbningen.</span> <span class=\"Italic\">Jeg forstod under inspektionen at den nævnte dørbredde er generel for amtsgårdens mødelokaler i stueplan.</span> <span class=\"Italic\">Jeg henstiller til amtet at foranstalte at mindst ét egnet mødelokale gøres fuldt tilgængeligt (mindst) i overensstemmelse med de nævnte angivelser.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span> <span class=\"Italic\">”</span></p>\r\n<p style=\"text-align: justify;\">Amtet har udtalt følgende:</p>\r\n<p style=\"text-align: justify;\">”Hvad angår Deres anke over dørbredder til mødelokaler kan oplyses, at vi fremover vil arrangere møder, hvor der måtte deltage kørestolsbrugere i hhv. biblioteket eller i ’dagligstuen’ (der ofte bruges til møder). Amtsgården råder endvidere over alm. lånekørestol der kan anvendes i amtsgårdens møderum i særlige tilfælde. ”</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg går ud fra at lokaliteten ”dagligstuen” er identisk med det åbne modtagelsesområde umiddelbart foran modtagelsesskranken som jeg omtalte i den endelige rapport under punkt 4.4.</span> <span class=\"Italic\">Jeg går derfor også ud fra at amtet er opmærksom på af hensyn til beskyttelse af borgernes private oplysninger kun at anvende dette område til møder hvor personlige oplysninger udveksles mundtligt, såfremt borgerne selv er indstillet herpå.</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">På denne baggrund foretager jeg ikke yderligere vedrørende dette spørgsmål.</span>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB6\">5. Opfølgning</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Jeg betragter herefter min inspektion af Amtsgården i Vestsjællands Amt som afsluttet.</span> <span class=\"Italic\">Jeg afventer dog, som det fremgår ovenfor, amtets underretning i en række tilfælde.</span></p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB7\">6. Underretning</p>\r\n<p style=\"text-align: justify;\">Denne rapport sendes til Vestsjællands Amt, Dansk Center for Tilgængelighed, Center for Ligebehandling af Handicappede, Erhvervs- og Boligstyrelsen og Folketingets Retsudvalg.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20040010773"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016565"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/11/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Amtskommunerne"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Kommunale forhold"
            ]
        }
    ],
    "hasFobTags": true
}