{
    "id": 133575,
    "title": "2009 19-1. Aktindsigt i ministers kalender",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2009.1901",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Italic\">2009 19-1. Aktindsigt i ministers kalender</span>\r\n</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En journalist bad om aktindsigt i en ministers kalender for perioden 2003-2008. Da journalisten modtog kalenderen, havde ministeriet redigeret i indholdet inden udleveringen – for at undgå at journalisten misforstod aftalernes karakter. Derudover havde ministeriet udeladt en del af kalenderens oplysninger under henvisning til at journalisten kun havde krav på at se de dele af kalenderen der vedrørte ministerens aftaler som minister, og ikke de dele der vedrørte ministerens aftaler som partiformand eller privatperson.</p>\r\n   <p class=\"TekstGenerel\">Journalisten klagede til ombudsmanden der kritiserede at ministeriet ændrede i kalenderen inden der blev givet aktindsigt i den. Det var i strid med offentlighedsloven. Hvis ministeriet mente at der var behov for at supplere eller forklare oplysningerne i kalenderen, burde dette være sket i et særskilt dokument. Ombudsmanden kritiserede også at ministeriet uden videre havde undtaget de dele af kalenderen fra aktindsigt som efter ministeriets opfattelse vedrørte ministerens aktiviteter som partiformand og privatperson. Spørgsmålet om hvorvidt oplysninger om private aktiviteter mv. kunne undtages, måtte ske efter en konkret vurdering efter offentlighedslovens særlige regler om beskyttelse af private forhold og interesser.</p>\r\n   <p class=\"TekstGenerel\">Endvidere kritiserede ombudsmanden at ministeriet tilsyneladende havde anvendt offentlighedslovens undtagelsesregler forkert vedrørende en række oplysninger. Endelig kritiserede ombudsmanden ministeriets begrundelse for at udelade oplysninger fra aktindsigten.</p>\r\n   <p class=\"TekstGenerel\">(J.nr. 2008-2194-301).</p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I mit afsluttende brev til journalisten A skrev jeg bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”Sagen drejer sig om Økonomi- og Erhvervsministeriets besvarelse af din anmodning af 9. maj 2008 om aktindsigt i bl.a. (økonomi- og erhvervsministerens) kalender.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Til brug for min behandling af sagen har jeg modtaget 5 mindre kasser med bilag fra Økonomi- og Erhvervsministeriet som bl.a. indeholder en fuldstændig udskrift af (økonomi- og erhvervsministerens) kalender – både i den version som blev udleveret til dig, og i en version uden overstregninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Sagens juridiske grundlag</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet har som led i sin besvarelse af din aktindsigtsanmodning og i høringssvaret til mig af 9. september 2008 oplyst at ministeriet har behandlet din aktindsigtsanmodning i overensstemmelse med den sag der er gengivet i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20030012570\">2003, s. 125 ff*.</a> Jeg forstår ministeriets udtalelser i denne sammenhæng sådan at ministeriet har anset sig for forpligtet til at behandle din anmodning om aktindsigt i kalenderen efter reglerne i offentlighedsloven. Jeg er enig i denne opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Berettigelsen til at tilføje oplysninger til kalenderen forud for udleveringen og måden ændringerne blev markeret på</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af sagen at du havde fremsat ønske om aktindsigt i økonomi- og erhvervsministerens kalender, og at du ikke derudover havde bedt om oplysninger om kalenderen. De oplysninger som Økonomi- og Erhvervsministeriet tilføjede kalenderen, blev således ikke tilføjet fordi du havde efterspurgt dem, de blev alle tilføjet på ministeriets initiativ.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet har oplyst at ministeriet efter at have modtaget din aktindsigtsanmodning foretog en ’ajourføring af de noterede aktiviteter’ ud fra et ønske om at sikre at kalenderen gav et mere dækkende billede af ’hvilke aktiviteter der konkret har fundet sted hvor og hvornår m.v.’.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Inden for rammerne af den almindelige tavshedspligt er en myndighed fuldt ud berettiget til at give indsigt i flere oplysninger end dem som efterspørges i en konkret henvendelse, jf. herved også princippet om meroffentlighed i offentlighedslovens § 4, stk. 1, 2. pkt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Inden for samme ramme er en myndighed naturligvis også berettiget til på eget initiativ nærmere at forklare og redegøre for indholdet af dokumenter og oplysninger som der gives indsigt i. Sådanne supplerende forklaringer kan være særligt relevante i tilfælde hvor de oplysninger der gives indsigt i, isoleret set er vanskelige at forstå, utilstrækkelige, urigtige, misvisende eller vildledende. Se f.eks. Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20020040270\">2002, s. 402 ff*,</a> om behov for forklaring af ikke alment kendte forkortelser i de dokumenter der blev givet indsigt i. Behovet for supplerende forklaringer eller risikoen for at en ansøger misforstår oplysningerne i de dokumenter der anmodes om indsigt i, kan derimod ikke i sig selv begrunde at der gives afslag på aktindsigt, jf. herved Folketingets Ombudsmands beretning for 1976, s. 96 ff*.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet har i udtalelsen til mig af 9. september 2008 anført at en myndighed i forbindelse med meddelelse af aktindsigt er berettiget til ’at foretage tilføjelser i et dokument’ med henblik på at uddybe og forklare de oplysninger som fremgår af det pågældende dokument.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Denne opfattelse må jeg tage afstand fra – for så vidt angår tilføjelser ’i’ et dokument – også selv om det bliver oplyst over for den der søger om aktindsigt, at der er foretaget tilføjelser. Retten til aktindsigt efter offentlighedsloven angår dokumenterne som de er, og udlevering af dokumenterne med et indhold som ikke helt svarer til dokumentets indhold på tidspunktet for anmodningen om aktindsigt, er ikke i overensstemmelse med offentlighedsloven.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg henviser i den forbindelse til at et af de væsentligste formål med at indføre offentlighed i forvaltningen i Danmark var ønsket om at sikre offentligheden (ofte repræsenteret ved pressen) en mulighed for at kontrollere om alt går rigtigt til under forvaltningens udførelse af dens opgaver. Se eksempelvis betænkning nr. 325/1963 om offentlighed i forvaltningen, s. 42 ff, og Steen Rønsholdt, Forvaltningsret – Retssikkerhed, proces, sagsbehandling, 2. udgave (2006), s. 318, for en beskrivelse af offentlighedsordningens nærmere formål. Begge de nævnte steder henvises der endvidere til at offentlighedsordningen vil være egnet til at højne den generelle tillid til forvaltningsmyndighederne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Hertil kommer at ministeriet efter min opfattelse kunne have opnået den ønskede supplering af kalenderens oplysninger på en måde der ikke gav risiko for tvivl om omfanget af og motiverne for ministeriets ændringer af kalenderen. Der ville således som anført ikke være noget til hinder for at ministeriet udleverede kalenderen som den forelå sammen med en ledsagende, forklarende information.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På den baggrund er det min opfattelse at det er kritisabelt at Økonomi- og Erhvervsministeriet i første omgang supplerede kalenderens oplysninger på en måde der gjorde det umuligt at se kalenderens oprindelige indhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Eftersom ministeriet den 23. juni 2008 sendte dig en kopi af kalenderen uden tilføjelser samtidig med at ministeriet i en pressemeddelelse offentliggjorde en liste hvoraf det fremgik hvilke oplysninger ministeriet havde fundet anledning til at tilføje kalenderen, foretager jeg mig ikke mere i anledning af denne del af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Berettigelsen til at slette oplysninger forud for udleveringen af kalenderen</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ministeriet har i afgørelsen af 20. juni 2008, i en e-mail af 21. juni 2008 til dig, i pressemeddelelsen af 23. juni 2008 og i høringssvaret af 9. september 2008 til mig oplyst at ministeriet ikke havde slettet nogen oplysninger i den udleverede kalender. Dette er – så vidt jeg kan se – ikke helt korrekt. Når man sammenholder den version af kalenderen der blev udleveret til dig den 20. juni 2008, med den version du modtog den 23. juni 2008, fremgår det at ministeriet havde slettet ordet ’hos’ i aftalen den 6. maj 2004 kl. 19.00 og erstattet det med forkortelsen ’v.’. På samme måde har ministeriet slettet ordet ’med’ i aftalen den 5. november 2004 kl. 8.30 og erstattet det med ordet ’ved’.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg antager at denne diskrepans er udtryk for at ministeriet ikke mener at have slettet nogen <span class=\"Italic\">væsentlige</span> oplysninger i kalenderen forud for den første udlevering til dig, og at ændringen kun er en del af den ’ajourføring af de noterede aktiviteter’ ministeriet foretog ud fra et ønske om at sikre at kalenderen gav et mere dækkende billede af ’hvilke aktiviteter der konkret har fundet sted hvor og hvornår m.v.’.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Idet jeg henviser til bemærkningerne ovenfor og de kontrol- og tillidshensyn der ligger bag offentlighedsloven, mener jeg det er kritisabelt at ministeriet på denne måde ændrede kalenderens indhold forud for udleveringen til dig. Endvidere mener jeg det er meget beklageligt at ministeriet flere gange har oplyst ikke at have slettet oplysninger i den oprindeligt udleverede kalender når dette ikke er fuldstændig korrekt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Da ministeriet den 23. juni 2008 sendte dig en kopi af kalenderen uden ændringerne, foretager jeg mig ikke mere i anledning af denne del af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Ministeriets undtagelse af oplysninger fra aktindsigten</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af Økonomi- og Erhvervsministeriets brev af 20. juni 2008 til dig at ministeriet ikke har givet aktindsigt i de dele af kalenderen der vedrører (økonomi- og erhvervsministerens) private aktiviteter eller (økonomi- og erhvervsministerens) aktiviteter som partiformand.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Endvidere er der visse oplysninger i ministerens kalender som er blevet undtaget fra aktindsigt i medfør af offentlighedslovens § 12, stk. 1, om enkeltpersoners private, herunder økonomiske, forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Endelig fremgår det at ministeriet har undtaget visse oplysninger i kalenderen af hensyn til beskyttelse af væsentlige private og offentlige interesser, herunder hensynet til den politiske beslutningsproces, jf. offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Undtagelsen af oplysninger vedrørende (økonomi- og erhvervsministerens) aktiviteter som privat og i hans egenskab af partiformand</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I sit høringssvar til mig af 9. september 2008 har Økonomi- og Erhvervsministeriet bl.a. skrevet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">’Økonomi- og erhvervsministerens elektroniske kalender er et internt arbejdsdokument, der indeholder oplysninger om (økonomi- og erhvervsministerens) aktiviteter som øverste forvaltningschef, regeringsmedlem, partiformand og som privatperson. Offentlighedsloven indebærer som nævnt, at Økonomi- og Erhvervsministeriet skal ekstrahere (dvs. udlevere) de oplysninger af faktisk karakter, som er af væsentlig betydning for sagsforholdet. I denne sammenhæng er sagsforholdet det at føre (økonomi- og erhvervsministerens) kalender i forhold til aktiviteter, der vedrører hans funktion som øverste forvaltningschef og regeringsmedlem. Det vil således kun være oplysninger i kalenderen vedrørende udøvelsen af disse funktioner, der efter offentlighedsloven vil skulle ekstraheres. Derimod vil kalenderoplysninger, som kun vedrører (økonomi- og erhvervsministerens) private aktiviteter eller de aktiviteter der udøves af ham som partiformand, ikke skulle ekstraheres efter offentlighedsloven. Kalenderoplysninger af denne karakter er derfor ikke blevet udleveret i forbindelse med behandlingen af aktindsigtsanmodningen fra (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Kalenderen er først og fremmest et internt, praktisk styringsværktøj til fremadrettet at planlægge ministerens arbejdsdage, herunder fremtidige politiske møder, rejser, repræsentative aktiviteter og andre arrangementer. Kalenderen indeholder et billede af, hvordan ministerens arbejdsdage fremadrettet forventes at se ud og er ført på en sådan måde, at det for udenforstående ikke altid vil give et meningsfyldt billede af den konkrete aktivitet. Oplysningerne i kalenderen er endvidere ikke nødvendigvis i sig selv dokumentation for, at en given aftale eller aktivitet er forekommet eller gennemført som angivet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og erhvervsministerens elektroniske kalender administreres af ministeriets ledelsessekretariat, og kun få personer i ministeriet har således adgang til den. Kalenderen er blevet ført af ministerens sekretærer, ministersekretærerne og ministeren selv og indeholder derfor kun de oplysninger, som de pågældende personer har fundet nødvendige for at afvikle et givet arrangement. Det betyder, at kalendere ikke er ført konsistent. Samtidig er ministerens kalender typisk meget tæt besat med møder, hvorfor den undergår en konstant redigering med henblik på at prioritere og tilrettelægge ministerens tid bedst muligt.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Denne del af Økonomi- og Erhvervsministeriets afgørelse er truffet i henhold til bestemmelserne i offentlighedslovens § 4, stk. 1, § 7, nr. 1, og § 11, stk. 1. Bestemmelserne lyder sådan:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">’§ 4</span>. Enhver kan med de undtagelser, der er nævnt i §§ 7-14, forlange at blive gjort bekendt med dokumenter, der er indgået til eller oprettet af en forvaltningsmyndighed som led i en administrativ sagsbehandling i forbindelse med dens virksomhed. En forvaltningsmyndighed kan give aktindsigt i videre omfang, medmindre andet følger af regler om tavshedspligt m.v.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">§ 7.</span> Retten til aktindsigt omfatter ikke en myndigheds interne arbejdsdokumenter. Som interne arbejdsdokumenter anses</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">1) dokumenter, der udarbejdes af en myndighed til eget brug,</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">§ 11.</span> Oplysninger i dokumenter, der er omfattet af § 7 og § 10, nr. 1-4, om faktiske omstændigheder, der er af væsentlig betydning for sagsforholdet, skal uanset disse bestemmelser meddeles i overensstemmelse med lovens almindelige regler.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Offentlighedsloven omfatter al virksomhed der udøves af den offentlige forvaltning, jf. § 1. Et ministeriums førelse af en ministers kalender er efter min mening utvivlsomt en aktivitet som må anses for omfattet af offentlighedsloven. Det gælder også for de dele af kalenderen som indeholder notater af privat eller fortrolig karakter. At konstatere at en aktivitet er omfattet af offentlighedsloven, er derfor ikke det samme som at sige at dokumenterne knyttet til denne aktivitet er undergivet aktindsigt. Om en myndighed har pligt til at give aktindsigt i et dokument, afgøres efter offentlighedslovens undtagelsesbestemmelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På baggrund af ministeriets beskrivelse af hvordan – og af hvem – kalenderen er blevet ført, er jeg enig i at kalenderen må anses for et internt arbejdsdokument og derfor som udgangspunkt kan undtages fra aktindsigt efter offentlighedslovens § 7, nr. 1. Oplysninger i interne dokumenter som angår ’faktiske omstændigheder af væsentlig betydning for sagsforholdet’, er dog undergivet aktindsigt efter lovens almindelige regler, jf. offentlighedslovens § 11, stk. 1. Lovens ’almindelige regler’ omfatter også lovens undtagelsesbestemmelser. Det kan således forekomme at en myndighed lovligt kan afslå aktindsigt i væsentlige faktuelle oplysninger i interne dokumenter, f.eks. hvis de angår enkeltpersoners private forhold, jf. offentlighedslovens § 12, stk. 1, nr. 1.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Så godt som alle oplysningerne i ministerens kalender er oplysninger om faktiske omstændigheder i offentlighedslovens forstand. Dette gælder også for de oplysninger som angår (økonomi- og erhvervsministerens) private aktiviteter mv.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er ministeriets opfattelse at <span class=\"Italic\">sagsforholdet</span> i forbindelse med førelsen af ministerens kalender kun ’er det at føre (økonomi- og erhvervsministerens) kalender i forhold til aktiviteter, der vedrører hans funktion som øverste forvaltningschef og regeringsmedlem’. Så vidt jeg forstår, er det ministeriets opfattelse at kalenderoplysninger som kun vedrører (økonomi- og erhvervsministerens) private aktiviteter eller hans aktiviteter som partiformand, ikke er en del af <span class=\"Italic\">sagsforholdet</span>.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efter min opfattelse ville det stride mod offentlighedslovens udgangspunkt og formål hvis Økonomi- og Erhvervsministeriet ved en så snæver fortolkning af begrebet <span class=\"Italic\">sagsforholdet</span> generelt kunne udeholde en stor del af kalenderens oplysninger fra lovens almindelige regler.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efter min mening er alle de oplysninger som ministeriet rent faktisk har tilført kalenderen, en del af sagsforholdet; det vil sige ministeriets førelse af ministerens kalender.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved denne vurdering har jeg endvidere lagt vægt på at du har søgt aktindsigt i hele kalenderen, og at kalenderen efter min opfattelse udgør en samlet systematisk oversigt over oplysninger som er oprettet, ajourført og anvendt af ministeriet. Ministeriet har efter det oplyste benyttet oplysningerne i kalenderen til at administrere ministerens tid og i den forbindelse ministeriets ressourcer.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I den forbindelse bemærker jeg at en ministers kalender i almindelighed har til formål at skabe klarhed med hensyn til (et stort antal) faktiske omstændigheder. Den kan for så vidt minde om de dokumenter som er beskrevet i offentlighedslovens § 8, nr. 3, og som uanset deres interne karakter er omfattet af retten til aktindsigt. Offentlighedslovens § 8, nr. 3, har følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">’ § 8.</span> Retten til aktindsigt omfatter uanset bestemmelsen i § 7 interne arbejdsdokumenter, som foreligger i endelig form, når</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">3) dokumenterne er selvstændige dokumenter, der er udarbejdet af en myndighed for at tilvejebringe bevismæssig eller anden tilsvarende klarhed med hensyn til en sags faktiske omstændigheder, eller</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På den baggrund er det min opfattelse at Økonomi- og Erhvervsministeriet burde have anset alle kalenderens faktuelle oplysninger, herunder oplysninger om (økonomi- og erhvervsministerens) private aktiviteter eller hans aktiviteter som partiformand, for at være dele af sagsforholdet og dermed omfattet af ekstraheringspligten.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har ikke herved taget stilling til om nogle af oplysningerne ville kunne undtages fra aktindsigt under henvisning til andre af offentlighedslovens bestemmelser – eksempelvis § 12, stk. 1, nr. 1, om enkeltpersoners private, herunder økonomiske, forhold eller § 13, stk. 1, nr. 6, om hensynet til beskyttelse af væsentlige private og offentlige interesser hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Undtagelsen af oplysninger under henvisning til offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I sin afgørelse af 20. juni 2008 skrev Økonomi- og Erhvervsministeriet bl.a. følgende om anvendelsen af § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">’Adgangen til at blive gjort bekendt med faktiske oplysninger af væsentlig betydning for sagsforholdet, og dermed de oplysninger, som skal ekstraheres, er imidlertid undergivet de begrænsninger, der følger af offentlighedslovens §§ 12-14, om bl.a. privatlivets fred, statens sikkerhed, beskyttelse af den politiske beslutningsproces m.v. (…)</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal ligeledes bemærkes, at visse oplysninger i ministerens kalender er blevet undtaget fra aktindsigten i medfør af offentlighedslovens § 12, stk. 1, om enkeltpersoners private, herunder økonomiske, forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Der er endelig visse oplysninger i ministerens kalender, som er blevet undtaget fra aktindsigten i medfør af offentlighedslovens § 13, stk. 1, nr. 6, om hensynet til beskyttelse af væsentlige private og offentlige interesser, herunder hensynet til den politiske beslutningsproces.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">De pågældende bestemmelser i offentlighedsloven lyder således:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">’§ 12</span>. Retten til aktindsigt omfatter ikke oplysninger om</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">1) enkeltpersoners private, herunder økonomiske, forhold,</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">§ 13</span>. Retten til aktindsigt kan begrænses i det omfang, det er nødvendigt til beskyttelse af væsentlige hensyn til</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">6) private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Som det ses ovenfor, fremgår det ikke af ministeriets afgørelse af 20. juni 2008 med hvilken begrundelse Økonomi- og Erhvervsministeriet konkret har undtaget de enkelte (typer af) oplysninger i kalenderen fra aktindsigt. Dette fremgår heller ikke af ministeriets høringssvar af 9. september 2008. Det er derfor i sagens natur vanskeligt at vurdere om ministeriets anvendelse af bestemmelserne i offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6, er korrekt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved en gennemgang af kalenderen er jeg imidlertid blevet opmærksom på en del eksempler på oplysninger som Økonomi- og Erhvervsministeriet har undtaget fra aktindsigten, men som ikke kan være omfattet af hverken offentlighedslovens § 12, stk. 1, nr. 1, eller § 13, stk. 1, nr. 6.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Generelt er der tale om at ministeriet for en lang række aftalers vedkommende har valgt at undtage en del af de oplysninger der fremgår af kalenderen, fra aktindsigt. Typisk har ministeriet givet aktindsigt i oplysninger om at der har været et møde eller andet arrangement på et givent tidspunkt, og hvem der er noteret som arrangør eller deltager(e) i arrangementet. Men ved udleveringen af kalenderen til dig er oplysninger om adressen hvor mødet eller arrangementet har fundet sted, blevet streget over. Tilsvarende er sket for en række af de telefonnumre der er noteret i forbindelse med de pågældende arrangementer.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Problemet med disse overstregninger er imidlertid at de i en række tilfælde vedrører oplysninger der i øvrigt er offentligt tilgængelige, og som derfor efter min opfattelse ikke burde være undtaget fra aktindsigten.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Som eksempler på sådanne oplysninger kan det nævnes at ministeriet:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">– I mindst to tilfælde har overstreget offentligt tilgængelige adresseoplysninger vedrørende personer som (økonomi- og erhvervsministeren) har haft aftaler med. Det er således muligt at finde de overstregede adresseoplysninger ud fra de oplysninger ministeriet i øvrigt har udleveret om aftalerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">– I mindst fire tilfælde har overstreget de offentligt tilgængelige adresseoplysninger om navngivne lokaliteter som økonomi- og erhvervsministeren har haft møder eller lignende på. Det er således muligt at finde de overstregede adresseoplysninger ud fra de oplysninger ministeriet i øvrigt har udleveret om aftalerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">– I mindst ét tilfælde har overstreget et offentligt tilgængeligt telefonnummer på en navngiven restaurant hvor (økonomi- og erhvervsministeren) har haft en aftale. Det er således muligt at finde dette telefonnummer ud fra de oplysninger ministeriet i øvrigt har udleveret om aftalen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal understreges at ovenstående eksempler er fundet ved en systematisk gennemgang af et meget lille udsnit af de overstregede oplysninger i den kalender du fik udleveret.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Da oplysningerne vedrører aftaler som ministeriet i øvrigt har ekstraheret fra kalenderen, kan der ikke være tale om at ministeriet har anset oplysningerne for undtaget med henvisning til at de vedrører (økonomi- og erhvervsministerens) aktiviteter som privatperson eller som partiformand.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er fast antaget at § 12, stk. 1, nr. 1, ikke kan finde anvendelse på oplysninger der i øvrigt er offentligt tilgængelige, jf. eksempelvis John Vogter, Offentlighedsloven med kommentarer, 3. udgave (1998), s. 218, med yderligere henvisninger. Tilsvarende mener jeg ikke at offentligt tilgængelige oplysninger kan være omfattet af offentlighedslovens § 13, stk. 1, nr. 6. Jeg bemærker i den forbindelse at der ikke i de ovennævnte eksempler er noget der tyder på at den sammenhæng hvori oplysningerne indgår, kan begrunde en begrænsning af retten til aktindsigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På den baggrund er det min opfattelse at ministeriet i hvert fald for så vidt angår oplysningerne i eksemplerne ovenfor, har anvendt offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6, forkert.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg bemærker i den forbindelse at det fremgår af forarbejderne til offentlighedslovens § 12, stk. 1, nr. 1, at anvendelsen af reglen som udgangspunkt forudsætter at oplysningerne kan betegnes som følsomme, ’d.v.s. er af en sådan karakter, at de efter den almindelige opfattelse i samfundet bør kunne forlanges unddraget offentlighedens kendskab’, jf. Folketingstidende 1985-86, tillæg A, sp. 226.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Endvidere bemærker jeg at det fremgår af forarbejderne til offentlighedslovens § 13, stk. 1, nr. 6, at bestemmelsen kun er tænkt anvendt i relativt sjældne tilfælde og kun hvor anvendelsen er klart påkrævet, jf. Folketingstidende 1985-86, tillæg A, sp. 229.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Ministeriets begrundelse for afgørelsen af 20. juni 2008</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriets afgørelse af 20. juni 2008 i din aktindsigtssag er en afgørelse der er omfattet af forvaltningslovens § 22 og § 24, der lyder sådan:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">’§ 22</span>. En afgørelse skal, når den meddeles skriftligt, være ledsaget af en begrundelse, medmindre afgørelsen fuldt ud giver den pågældende part medhold.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">’§ 24.</span> En begrundelse for en afgørelse skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang, afgørelsen efter disse regler beror på et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har været bestemmende for skønsudøvelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">Stk. 2</span>. Begrundelsen skal endvidere om fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ministeriets begrundelse for at undtage oplysninger efter offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6, er gengivet ovenfor på s. (…).</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er min opfattelse at Økonomi- og Erhvervsministeriets afgørelse af 20. juni 2008 som minimum burde have indeholdt en kort redegørelse for karakteren af de faktiske oplysninger der var undtaget efter henholdsvis offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Hertil kommer at et afslag på aktindsigt i oplysninger med henvisning til offentlighedslovens § 13 skal angive hvilke hensyn der har været tillagt væsentlig betydning i den konkrete sag. Dette ses ikke at være sket.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg mener derfor ikke at begrundelsen for Økonomi- og Erhvervsministeriets afgørelse af 20. juni 2008 lever op til kravene i forvaltningslovens § 24.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af sagen at Økonomi- og Erhvervsministeriet formentlig har overvejet din anmodning om aktindsigt i lyset af meroffentlighedsprincippet i offentlighedslovens § 4, stk. 1, nr. 1, 2. punktum (bestemmelsen er gengivet ovenfor på s. …).</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet afsluttede sin afgørelse af 20. juni 2008 ved at skrive følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">’…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal afslutningsvist understreges, at meroffentlighedsprincippet i offentlighedslovens § 4, stk. 1, 2. pkt., har indgået i Økonomi- og Erhvervsministeriets overvejelser i forbindelse med vurderingen af, om det er muligt at meddele Dem aktindsigt i videre omfang.’</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Eftersom udsagnet rent formelt er anført under overskriften <span class=\"Italic\">’Aktindsigt i invitationer/indbydelser til arrangementer’</span>, er det vanskeligt at se om udsagnet kun relaterer sig til din anmodning om aktindsigt i invitationer/indbydelser (som overskriften indicerer), eller om udsagnet også vedrører din anmodning om aktindsigt i (økonomi- og erhvervsministerens) kalender (og altså relaterer sig til hele brevets indhold). Jeg har forstået udsagnet sådan at det også vedrører din anmodning om aktindsigt i (økonomi- og erhvervsministerens) kalender.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår imidlertid ikke hvilke hovedhensyn der har været bestemmende for ministeriets anvendelse af meroffentlighedsprincippet, eller hvilke oplysninger vedrørende sagens faktiske omstændigheder der er tillagt betydning i den forbindelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På den baggrund mener jeg heller ikke at denne del af ministeriets begrundelse lever op til kravene i forvaltningslovens § 24.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Sammenfatning og henstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efter min opfattelse er det kritisabelt at Økonomi- og Erhvervsministeriet i første omgang supplerede kalenderens oplysninger på en måde der gjorde det umuligt at se kalenderens oprindelige indhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Endvidere mener jeg det er kritisabelt at ministeriet har slettet (enkelte) oplysninger i kalenderen forud for udleveringen til dig. I den forbindelse mener jeg at det er meget beklageligt at ministeriet flere gange har oplyst ikke at have slettet oplysninger i den oprindeligt udleverede kalender når dette ikke er fuldstændig korrekt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er min opfattelse at Økonomi- og Erhvervsministeriet burde have anset alle kalenderens faktuelle oplysninger, herunder oplysninger om (økonomi- og erhvervsministerens) private aktiviteter eller hans aktiviteter som partiformand, for at være dele af sagsforholdet og dermed omfattet af ekstraheringspligten.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På baggrund af en gennemgang af et meget lille udsnit af den udleverede kalender er det min opfattelse at ministeriet i hvert fald for så vidt angår en række aftaler, har anvendt offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6, forkert.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er min opfattelse at begrundelsen for Økonomi- og Erhvervsministeriets afgørelse af 20. juni 2008 ikke lever op til kravene i forvaltningslovens § 24.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Normalt ville jeg som følge af den ovenstående kritik henstille til Økonomi- og Erhvervsministeriet at genoptage behandlingen af sagen med henblik på at der træffes en ny afgørelse i sagen. I den forbindelse ville jeg normalt bede om at ministeriet inddrog mine bemærkninger ovenfor om anvendelsesområdet for offentlighedslovens § 12, stk. 1, nr. 1, og § 13, stk. 1, nr. 6, og om indholdet af ministeriets begrundelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Under hensyntagen til at din oprindelige aktindsigtsanmodning er fra den 9. maj 2008, og at sagen er opstået som et led i dit arbejde med aktuel nyhedsformidling, er jeg imidlertid i tvivl om din interesse i det konkrete indhold af økonomi- og erhvervsministerens kalender fortsat er af en sådan karakter at det vil være relevant at bede ministeriet om at genoptage sagen. Jeg har derfor valgt ikke at bede ministeriet genoptage sagen, men beder dig i stedet selv rette henvendelse til ministeriet herom hvis du stadig har interesse i at ministeriet træffer en ny afgørelse om aktindsigt i (økonomi- og erhvervsministerens) kalender i lyset af mine bemærkninger ovenfor.”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det fremgik af sagens akter at A den 9. maj 2008 under henvisning til offentlighedsloven bad Økonomi- og Erhvervsministeriet om aktindsigt i diverse materiale for perioden 2003-2008, herunder ministerens kalender.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved brev af 23. maj 2008 besvarede ministeriet delvis A’s aktindsigtsanmodning, dog ikke for så vidt angik kalenderen. I brevet henviste ministeriet til min udtalelse gengivet i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20030012570\">2003, s. 125 ff*.</a> Ministeriet oplyste på den baggrund at ville give aktindsigt i de oplysninger i ministerens kalender der kunne karakteriseres som faktiske oplysninger af væsentlig karakter for sagsforholdet, jf. offentlighedslovens § 11.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ministeriet oplyste endvidere at ministerens kalender blev anvendt til fremadrettet planlægning af møder og aftaler. Kalenderens indhold var således ikke dokumentation for at de pågældende aftaler var forekommet. I forlængelse heraf oplyste ministeriet at der kunne optræde aftaler i kalenderen der af fortrolighedshensyn var markeret med ”Privat”. Dette kunne dog både skyldes at aftalen var af personlig karakter, og et ønske om at skabe fortrolighed omkring ministerens aftaler og møder.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Da der var tale om et omfattende materiale der skulle findes, gennemgås og kopieres, forventede ministeriet tidligst at en besvarelse kunne foreligge ved udgangen af juni måned 2008. Besvarelsen ville dog kunne fremskyndes hvis A specificerede nærmere hvilke dele af kalenderen A ønskede aktindsigt i.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efterfølgende klagede A til ministeriet over den udmeldte tidshorisont, og A og ministeriet drøftede muligheden for at specificere din ansøgning nærmere.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved e-mail af 10. juni 2008 begrænsede A ansøgningen til i første omgang at angå 50 konkrete uger i perioden 2003-2008. A ønskede således at få indsigt i disse uger først for så efterfølgende at få indsigt i resten af kalenderen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Den 20. juni 2008 traf Økonomi- og Erhvervsministeriet afgørelse vedrørende A’s anmodning om aktindsigt i økonomi- og erhvervsministerens kalender. I afgørelsen skrev ministeriet bl.a.:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”I forlængelse af Økonomi- og Erhvervsministeriets foreløbige svar af 23. maj 2008, skal ministeriet hermed besvare anmodningen om aktindsigt i økonomi- og erhvervsministerens kalender efter reglerne i offentlighedsloven.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal bemærkes, at ministerens kalender føres af ministersekretærerne og kun er tilgængelig for få personer i ministeriets departement. Kalenderen er derfor at betragte som et internt arbejdsdokument i offentlighedslovens forstand, og kan dermed som udgangspunkt undtages fra aktindsigt, jf. offentlighedslovens § 7, nr. 1, og <a href=\"document.aspx?accn=O20030012570\">FOU nr. 2003.125.</a></p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Selv om kalenderen er et internt arbejdsdokument, skal der i overensstemmelse med ekstraheringspligten i offentlighedsloven gives aktindsigt i det omfang kalenderen indeholder oplysninger om faktiske omstændigheder af væsentlig betydning for sagsforholdet, jf. offentlighedslovens § 11, stk. 1, og <a href=\"document.aspx?accn=O20030012570\">FOU nr. 2003.125</a>.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Adgangen til at blive gjort bekendt med faktiske oplysninger af væsentlig betydning for sagsforholdet, og dermed de oplysninger, som skal ekstraheres, er imidlertid undergivet de begrænsninger, der følger af offentlighedslovens §§ 12-14, om bl.a. privatlivets fred, statens sikkerhed, beskyttelse af den politiske beslutningsproces m.v. Partiarrangementer er endvidere som udgangspunkt ikke omfattet af aktindsigtsbegæring.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Som nævnt er ministerens kalender et internt arbejdsdokument, der først og fremmest anvendes som et praktisk styringsværktøj i departementet til fremadrettet at planlægge – og skabe et overblik over – ministerens kommende arbejdsdage, herunder til at tilrettelægge ministerens deltagelse i forventede fremtidige politiske møder, rejser, repræsentative aktiviteter og andre arrangementer m.m. Kalenderen indeholder derfor et billede af, hvordan ministerens arbejdsdage fremadrettet forventes at se ud.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Kalenderen er således mest af alt fremadskuende. Der kan med kort varsel indtræffe omstændigheder, der gør, at de i kalenderen anførte og planlagte aktiviteter m.v. ikke afvikles eller afvikles på en anden måde end forventet. Oplysningerne i kalenderen er således ikke nødvendigvis i sig selv dokumentation for, at en given aftale eller aktivitet er forekommet eller i øvrigt gennemført som angivet i kalenderen. Kalenderen giver endvidere ikke nødvendigvis en fyldestgørende beskrivelse af, hvad der er baggrunden for og indholdet af en given aktivitet, arrangement m.v. Det uagtet at kalenderen naturligvis kan være et af flere hjælpemidler til bagudrettet at huske og i visse tilfælde også understøtte, at en given aktivitet har fundet sted.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal bemærkes, at der – givet kalenderens karakter af at være et fremadskuende styringsværktøj – ikke løbende er sket en systematisk bagudrettet ajourføring af kalenderen i forhold til faktisk afholdte aktiviteter m.v.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I forbindelse med aktindsigtsanmodningen har ministeriet imidlertid fundet anledning til at gennemgå kalenderen med henblik på at foretage en ajourføring af de noterede aktiviteter. Det for at sikre, at de faktiske oplysninger i kalenderen er mere dækkende billede af, hvilke aktiviteter der konkret har fundet sted hvor og hvornår m.v.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal understreges, at denne ajourføring alene har ført til, at visse oplysninger er blevet tilføjet kalenderen for at sikre, at kalenderen giver et mere dækkende billede. Hvor der er sket en sådan tilføjelse af oplysninger i kalenderen, er det tydeligt markeret med en stjerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal desuden bemærkes, at der i ministerens elektroniske kalender optræder aftaler, som er mærket med ’privat’. Det skyldes, at den elektroniske ministerkalender af hensyn til fortrolighed og sikkerhedsmæssige forhold føres, så en række arrangementer er markeret med privat. Dermed bliver disse aftaler alene tilgængelig for en meget lille kreds i departementet, herunder ministersekretærer og chauffører. Ministeriet skal derfor understrege, at det ikke på baggrund af markeringen ’privat’ vil være muligt at konkludere, at et givet møde eller arrangement ikke har haft tjenstlig karakter.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal ligeledes bemærkes, at visse oplysninger i ministerens kalender er blevet undtaget fra aktindsigten i medfør af offentlighedslovens § 12, stk. 1, om enkeltpersoners private, herunder økonomiske, forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Der er endelig visse oplysninger i ministerens kalender, som er blevet undtaget fra aktindsigten i medfør af offentlighedslovens § 13, stk. 1, nr. 6, om hensynet til beskyttelse af væsentlige private og offentlige interesser, herunder hensynet til den politiske beslutningsproces.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På baggrund af ovenstående vurdering vedlægges udskrift af økonomi- og erhvervsministerens kalender for årene 2003-2008.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det skal i øvrigt bemærkes, at ekstraheringspligten vedrørende ministerens elektroniske kalender udelukkende omfatter ministerens virke som øverste forvaltningschef. I henhold til bl.a. Statsministeriets vejledning om ministerens udgifter, så kan brugen af ministerbilen også omfatte bl.a. partiarrangementer samt hensynet til ministerens tilgængelighed og sikkerhed (rullende kontor). Det kan derfor konkluderes, at ministerbilen kan anvendes til arrangementer, som ikke er nævnt i den vedlagte udgave af ministerens kalender.”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">På baggrund af en artikel fra A den 23. juni 2008 hvor A kritiserede fremgangsmåden i forbindelse med udleveringen af kalenderen, udarbejdede Økonomi- og Erhvervsministeriet samme dag en pressemeddelelse hvor ministeriet afviste kritikken. Senere samme dag sendte ministeriet også en udgave af kalenderen til A der ikke indeholdt tilføjelser. Sammen med den oprindelige kalender sendte ministeriet også en oversigt hvor man kunne se de konkrete tilføjelser til kalenderen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved brev af 28. juni 2008 klagede A til mig. Sammen med klagen indsendte A diverse bilag, herunder en række artikler om sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Den 10. juli 2008 bad jeg Økonomi- og Erhvervsministeriet om en udtalelse i anledning af A’s klage med bilag.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I sin udtalelse af 9. september 2008 skrev ministeriet bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">”1.</span> <span class=\"Italic\">Ministeriets udtalelse</span></p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Henvendelsen fra Folketingets Ombudsmand med klagen fra (A) giver efter Økonomi- og Erhvervsministeriets opfattelse anledning til at bemærke følgende.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">1.1.</span> <span class=\"Italic\">Ministerens kalender</span></p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">(A) søgte den 9. maj 2008 om aktindsigt i en række forskellige dokumenter, herunder blandt andet i økonomi- og erhvervsministerens kalender for perioden 2003-2008.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Folketingets Ombudsmand udtalte i den sag, der er gengivet i <a href=\"document.aspx?accn=O20030012570\">FOB 2003.125*</a> om aktindsigt i finansministerens kalender, at en ministers elektroniske kalender efter Folketingets Ombudsmands opfattelse er omfattet af reglerne i offentlighedsloven (OFL). I udtalelsen anføres det, at den elektroniske kalender har karakter af et internt arbejdsdokument, og at der efter offentlighedslovens § 11 skal gives aktindsigt i overensstemmelse med offentlighedslovens almindelige regler i det omfang, kalenderen indeholder oplysninger om faktiske omstændigheder af væsentlig betydning for sagsforholdet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og erhvervsministerens elektroniske kalender er et internt arbejdsdokument, der indeholder oplysninger om (økonomi- og erhvervsministerens) aktiviteter som øverste forvaltningschef, regeringsmedlem, partiformand og som privatperson. Offentlighedsloven indebærer som nævnt, at Økonomi- og Erhvervsministeriet skal ekstrahere (dvs. udlevere) de oplysninger af faktisk karakter, som er af væsentlig betydning for sagsforholdet. I denne sammenhæng er sagsforholdet det at føre (økonomi- og erhvervsministerens) kalender i forhold til aktiviteter, der vedrører hans funktion som øverste forvaltningschef og regeringsmedlem. Det vil således alene være oplysninger i kalenderen vedrørende udøvelsen af disse funktioner, der efter offentlighedsloven vil skulle ekstraheres. Derimod vil kalenderoplysninger, som alene vedrører (økonomi- og erhvervsministerens) private aktiviteter eller de aktiviteter, der udøves af ham som partiformand, ikke skulle ekstraheres efter offentlighedsloven. Kalenderoplysninger af denne karakter er derfor ikke blevet udleveret i forbindelse med behandlingen af aktindsigtsanmodningen fra (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Kalenderen er først og fremmest et internt, praktisk styringsværktøj til fremadrettet at planlægge ministerens arbejdsdage, herunder fremtidige politiske møder, rejser, repræsentative aktiviteter og andre arrangementer. Kalenderen indeholder et billede af, hvordan ministerens arbejdsdage fremadrettet forventes at se ud og er ført på en sådan måde, at det for udenforstående ikke altid vil give et meningsfyldt billede af den konkrete aktivitet. Oplysningerne i kalenderen er endvidere ikke nødvendigvis i sig selv dokumentation for, at en given aftale eller aktivitet er forekommet eller gennemført som angivet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og erhvervsministerens elektroniske kalender administreres af ministeriets ledelsessekretariat, og kun få personer i ministeriet har således adgang til den. Kalenderen er blevet ført af ministerens sekretærer, ministersekretærerne og ministeren selv og indeholder derfor kun de oplysninger, som de pågældende personer har fundet nødvendige for at afvikle et givet arrangement. Det betyder, at kalenderen ikke er ført konsistent. Samtidig er ministerens kalender typisk meget tæt besat med møder, hvorfor den undergår en konstant redigering med henblik på at prioritere og tilrettelægge ministerens tid bedst muligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">1.2.</span> <span class=\"Italic\">Klage over tilføjelser til ministerens kalender</span></p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">(A) har i sin henvendelse til Folketingets Ombudsmand anført en række kritiske bemærkninger i anledning af, at Økonomi- og Erhvervsministeriet i den udleverede kalender havde tilføjet visse oplysninger om enkelte arrangementer. (A) anfører blandt andet, at det efter (A)’s opfattelse er i klart strid med offentlighedsloven at foretage de nævnte tilføjelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet er ikke enig i denne retsopfattelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Der er ikke i offentlighedsloven taget stilling til spørgsmålet om, hvorvidt forvaltningsmyndigheder i forbindelse med meddelelse af aktindsigt efter offentlighedsloven vil kunne foretage tilføjelser i et dokument, herunder i en kalender, som der er begæret aktindsigt i. Spørgsmålet er så vidt det ses heller ikke behandlet i den forvaltningsretlige litteratur.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efter Økonomi- og Erhvervsministeriets opfattelse må det imidlertid antages, at en forvaltningsmyndighed vil være berettiget til i forbindelse med meddelelse af aktindsigt at foretage tilføjelser i et dokument, herunder i en kalender, med henblik på derved at uddybe og forklare de oplysninger, som fremgår af det pågældende dokument. Det for at sikre, at indholdet af dokumentet giver et retvisende og meningsfyldt billede. Det må dog antages at være en forudsætning herfor, at der over for den, som har fremsat aktindsigtsbegæringen, oplyses om tilføjelserne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ministeriet skal i øvrigt henvise til det, som er anført af Justitsministeriet i statsministerens besvarelse af 5. juli 2008 af spørgsmål nr. 302 (alm. del) stillet af Det Politisk-Økonomiske Udvalg. Besvarelsen vedlægges til orientering.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ved behandlingen af anmodningen om aktindsigt fra (A) foretog Økonomi- og Erhvervsministeriet en række konkrete tilføjelser til ministerens kalender med henblik på at sikre, at kalenderen gav et mere dækkende billede af de faktiske begivenheder, herunder hvem møderne har været med og karakteren af disse. Ministeriet fandt anledning til at foretage disse tilføjelser, idet ministerens kalender ikke var ført konsistent og dermed ikke altid gav et meningsfyldt billede af den konkrete aktivitet, jf. ovenfor under afsnit 1.1. Desuden er kalenderen ført på en sådan måde, at der er arrangementer, som ud fra en umiddelbar læsning kan forekomme at have en mere privat karakter, selvom de falder inden for tjenestebegrebet. Det skyldes bl.a., at ministerkalenderen af hensyn til fortrolighed og sikkerhedsmæssige forhold føres, så en række arrangementer er markeret med ’privat’. Når ministeriet valgte at supplere kalenderen med relevante oplysninger om visse arrangementer, skal det også ses i sammenhæng med, at (A) i sin henvendelse til ministeriet havde fremsat ønske om oplysninger om karakteren af de arrangementer, som ministeren har været inviteret til. Det skal understreges, at økonomi- og erhvervsministeriet ikke slettede oplysninger i den udleverede kalender.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">De steder, hvor der skete tilføjelser af oplysninger i ministerens kalender, blev tydeligt markeret med en stjerne. Økonomi- og Erhvervsministeriet gjorde endvidere i følgebrevet til (A) udtrykkeligt opmærksom på, at der var sket tilføjelser til kalenderen, og at de var markeret med stjerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Efter udleveringen af ministerens kalender til (A) den 20. juni 2008, udarbejdede Økonomi- og Erhvervsministeriet endvidere en liste over de konkrete tilføjelser, hvor det blev angivet med fed skrifttype, hvori ministeriets tilføjelser bestod. Denne liste sammen med en version af den oprindelige kalender uden tilføjelser blev tilsendt (A) mandag den 23. juni 2008.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I overensstemmelse med ovenfor nævnte retsopfattelse foretog Økonomi- og Erhvervsministeriet således alene tilføjelser af forklarende og uddybende karakter for at sikre at oplysningerne i kalenderen gav et retvisende og meningsfyldt billede. Ministeriet stjernemarkerede tydeligt de steder, hvor der var foretaget tilføjelser i kalenderen, og endelig gjorde ministeriet i følgebrevet udtrykkeligt (A) opmærksom på tilføjelserne.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet burde dog have sikret sig (A)’s forudgående indforståelse med den nævnte fremgangsmåde, og således i mangel af denne indforståelse allerede den 20. juni – og ikke den 23. juni</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">– have udleveret en version af den oprindelige kalender uden tilføjelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Økonomi- og Erhvervsministeriet kan oplyse, at ministeriet på baggrund af sagen har fundet det hensigtsmæssigt at stramme op på praksis for føring af ministerens kalender, så karakteren af et givet arrangement nu angives præcist og udførligt i kalenderen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Endelig skal Økonomi- og Erhvervsministeriet bemærke, at ministeriet ikke har haft kendskab til den kalenderversion, som (A) under sagsforløbet har henvist til. Dette blev bl.a. oplyst over for (A) i mail af 21. juni 2008. Den version af kalenderen, der blev udleveret til (A) den 20. juni 2008, er den autentiske.”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I et brev af 30. september 2008 kommenterede (A) ministeriets udtalelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Den 29. oktober 2008 sendte jeg en kopi af dine kommentarer til ministeriet til orientering samtidigt med at jeg bad om at modtage en kopi af økonomi- og erhvervsministerens kalender uden overstregninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Den 7. november 2008 modtog jeg en fuldstændig udskrift af ministerkalenderen uden overstregninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">NOTER: (*) FOB 1976, s. 96, <a href=\"document.aspx?accn=O20020040270\">FOB 2002, s. 402</a>, og <a href=\"document.aspx?accn=O20030012570\">FOB 2003, s. 125</a>.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/10/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20090190170"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012569"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/10/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1901"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Økonomi- og Erhvervsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2009"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Andre sagsbehandlingsspørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Tavshedspligt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed."
            ]
        },
        {
            "tag": "Begrundelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        }
    ],
    "hasFobTags": true
}