{
    "id": 28820,
    "title": "Nedrivning af ejendom og nedlæggelse af boliger",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2004.543",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n<BR>  \r\n\r\n En kommune gav tilladelse til nedrivning af en ejendom. Før da havde kommunen  \r\n\r\n givet aktindsigt i sagen til en lejerforening som på vegne af nogle lejere i  \r\n\r\n ejendommen havde gjort indsigelse mod den påtænkte nedrivning. Lejerne havde  \r\n\r\n bedt om aktindsigt i sagen og spurgt om muligheden for at afgive en udtalelse  \r\n\r\n til kommunen når sagen var færdigoplyst. Over for statsamtet, som sagen blev  \r\n\r\n indbragt for, anførte kommunen at den havde givet et mundtligt og i forhold  \r\n\r\n til  \r\n\r\n bygherren stiltiende samtykke til nedlæggelse af de pågældende boliger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\">  \r\n\r\n Ombudsmanden kritiserede at kommunen ikke havde givet  \r\n\r\n lejerforeningen mulighed for at komme med en udtalelse og ikke havde givet  \r\n\r\n meddelelse om samtykke til at nedlægge boligerne. Ombudsmanden kritiserede  \r\n\r\n endvidere at kommunen i nedrivningssagen ikke havde reageret over for  \r\n\r\n bygherren  \r\n\r\n selv om der ikke var meddelt samtykke til nedlæggelse af boligerne, og  \r\n\r\n ombudsmanden kritiserede at statsamtet ikke havde fastslået at kommunen havde  \r\n\r\n tilsidesat denne pligt. Endvidere kritiserede ombudsmanden kommunens praksis  \r\n\r\n for samtykke til nedlæggelse af boliger og henstillede at kommunen ændrede  \r\n\r\n sin  \r\n\r\n praksis så den kom i overensstemmelse med boligreguleringsloven. (J.nr.  \r\n\r\n 2002-1272-160).  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\"  \r\n\r\n style='background:#BFBFBF;mso-shading:windowtext;mso-pattern:gray-25 auto'>  \r\n\r\n</DIV><div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#Oversigt1\">  \r\n\r\n  Ombudsmandens udtalelse  </A></td><td></td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Nedrivning af ejendom og nedlæggelse af boliger  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume0\"  \r\n\r\n style='background:#BFBFBF;mso-shading:windowtext;mso-pattern:gray-25 auto'>  \r\n\r\n</P>  \r\n\r\n<P class=\"brdmedluft\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgik af sagen at Odense Kommune den 21. december 2000  \r\n\r\n modtog en anmodning om tilladelse til at foretage nedrivning af de  \r\n\r\n eksisterende bygninger på bl.a. ejendommen X i Odense. I et brev af 30.  \r\n\r\n december  \r\n\r\n 2000 fremsatte lejerforening A på vegne af tre lejere indsigelse over for  \r\n\r\n Odense  \r\n\r\n Kommune mod at der blev meddelt nedrivningstilladelse. Lejerforeningen bad  \r\n\r\n samtidig om aktindsigt i sagen og om mulighed for at afgive en udtalelse når  \r\n\r\n sagen var færdigoplyst. I breve af 16. og 22. januar 2001 rykkede  \r\n\r\n lejerforeningen  \r\n\r\n kommunen for svar. Lejerforeningen gentog anmodningen om aktindsigt og om at  \r\n\r\n få lejlighed til at fremsætte en udtalelse i sagen inden kommunen traf  \r\n\r\n afgørelse,  \r\n\r\n i et brev af 23. januar 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 24. januar 2001 meddelte Odense Kommune lejerforening A at  \r\n\r\n kommunen havde modtaget lejerforeningens indsigelse, men at kommunen ikke  \r\n\r\n efter  \r\n\r\n lovgivningen havde nogen mulighed for at forhindre at en ejer nedriver sin  \r\n\r\n ejendom. Kommunen sendte samtidig lejerforeningen kopi af samtlige sagens  \r\n\r\n akter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I et brev af 25. januar 2001 meddelte Odense Kommune en  \r\n\r\n nedrivningsgodkendelse angående ejendommen X. Det fremgik af brevet at  \r\n\r\n kommunen  \r\n\r\n ikke havde indvendinger mod at ejendommen blev nedrevet, forudsat at visse  \r\n\r\n nærmere angivne vilkår blev overholdt. I et andet brev af 25. januar 2001  \r\n\r\n besvarede kommunen lejerforeningens brev af 23. januar 2001. I brevet  \r\n\r\n henviste  \r\n\r\n kommunen til at den dagen før havde givet lejerforeningen aktindsigt i sagen.  \r\n\r\n Samtidig oplyste kommunen at lokalplanen for området først var blevet  \r\n\r\n vedtaget  \r\n\r\n den 17. januar 2001 hvilket var grunden til at nedrivningstilladelsen først  \r\n\r\n blev givet på daværende tidspunkt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerforening A klagede i et brev af 28. januar 2001 til Odense  \r\n\r\n Kommune over at kommunen havde truffet afgørelse i sagen før foreningen på  \r\n\r\n vegne af sine medlemmer havde haft lejlighed til at afgive en udtalelse.  \r\n\r\n Lejerforeningen klagede endvidere over at nedrivningstilladelsen var i strid  \r\n\r\n med den af kommunen besluttede helhedsorienterede byfornyelse af den karré  \r\n\r\n som  \r\n\r\n ejendommen indgik i. Endvidere anmodede lejerforeningen om at få oplyst om  \r\n\r\n kommunen havde givet samtykke til nedrivningen i henhold til  \r\n\r\n boligreguleringslovens § 46.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I et brev af 2. februar 2001 besvarede Odense Kommune  \r\n\r\n lejerforeningens henvendelse. Kommunen skrev følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;De har i forbindelse med en verserende nedrivningssag (X)  \r\n\r\n stillet yderligere spørgsmål til sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vi har følgende bemærkninger:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 21. december 2000 modtager Byggesagskontoret ansøgning om  \r\n\r\n tilladelse til nedrivning af ejendommen (X).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indsigelse fra Dem modtages den 2. januar 2001, og  \r\n\r\n nedrivningstilladelse gives den 25. januar 2001. Det betyder, at Deres  \r\n\r\n indsigelse/udtalelse  \r\n\r\n i sagen har været vurderet før der er meddelt tilladelse til nedrivning, men  \r\n\r\n som oplyst til Dem i brev herfra den 25. januar 2001 har vi ingen mulighed  \r\n\r\n for  \r\n\r\n at nægte den konkrete ansøgning, om nedrivning, med den lovgivning vi  \r\n\r\n administrerer.  \r\n\r\n Med hensyn til aktindsigt er De, som også tidligere meddelt velkommen til at  \r\n\r\n se  \r\n\r\n samtlige dokumenter i sagen ved henvendelse her på kontoret. Kopi af alle  \r\n\r\n sagens akter er dog tidligere fremsendt til Dem (26. januar 2001).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Samtykke til nedlæggelse af boliger (i forhold til  \r\n\r\n boligreguleringslovgivningen) administreres på den måde at nedrivning gives,  \r\n\r\n hvis denne er i overensstemmelse med de planmæssige bestemmelser i området. I  \r\n\r\n den konkrete sag muliggør lokalplanen netop en nedrivning af ejendommen. Det  \r\n\r\n betyder, at nedrivningen ikke er i strid med  \r\n\r\n boligreguleringslovgivningen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 4. februar 2001 anmodede lejerforening A kommunen om  \r\n\r\n klagevejledning, og i et brev af 6. februar 2001 besvarede kommunen  \r\n\r\n henvendelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerforeningen klagede i et brev af 15. februar 2001 til  \r\n\r\n Statsamtet Fyn. Lejerforeningen anførte at nedrivningstilladelsen burde  \r\n\r\n erklæres ugyldig fordi Odense Kommune forud for afgørelsen ikke havde  \r\n\r\n partshørt  \r\n\r\n lejerne i ejendommen, og fordi kommunen havde undladt at udsætte sagens  \r\n\r\n afgørelse  \r\n\r\n efter modtagelse af lejerforeningens brev af 30. december 2000.  \r\n\r\n Lejerforeningen  \r\n\r\n anførte endvidere at nedrivningstilladelsen var givet på et forkert  \r\n\r\n retsgrundlag idet reglerne i boligreguleringslovens § 46 sammenholdt med §  \r\n\r\n 52,  \r\n\r\n stk. 2, ikke havde fundet anvendelse, og idet reglerne i byfornyelsesloven  \r\n\r\n ikke havde fundet anvendelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I anledning af klagen anmodede statsamtet Odense Kommune om en  \r\n\r\n udtalelse, og kommunen afgav en udtalelse i et brev af 14. marts 2001 til  \r\n\r\n statsamtet. I udtalelsen gennemgik kommunen forløbet i sagen, og kommunen  \r\n\r\n beklagede at lejerforeningen ikke havde modtaget kopi af ansøgningen om  \r\n\r\n nedrivningstilladelse  \r\n\r\n før den 25. januar 2001, men den tilføjede at lejerforeningen dog var bekendt  \r\n\r\n med ansøgningen da den allerede den 2. januar 2001 havde gjort indsigelse mod  \r\n\r\n nedrivningen. Desuden anførte kommunen at den ikke havde mulighed for at  \r\n\r\n nægte/udskyde tilladelsen til at nedrive bygningen på ejendommen X da  \r\n\r\n lokalplanen for området netop muliggjorde en nedrivning af den konkrete  \r\n\r\n ejendom. Kommunen fremhævede at samtykke til nedlæggelse af boliger i forhold  \r\n\r\n til boligreguleringslovgivningen administreres på den måde at tilladelse til  \r\n\r\n nedrivning gives hvis denne er i overensstemmelse med de planmæssige  \r\n\r\n bestemmelser  \r\n\r\n i området. Herudover anførte kommunen at i den aktuelle sag muliggjorde  \r\n\r\n lokalplanen en nedrivning af ejendommen, og at det betød at nedrivningen ikke  \r\n\r\n var i strid med boligreguleringslovgivningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerforening A afgav bemærkninger til kommunens udtalelse i et  \r\n\r\n brev af 20. april 2001 til statsamtet. I brevet fremhævede lejerforeningen  \r\n\r\n bl.a. at den indtil den 25. januar 2001 alene havde været bekendt med et brev  \r\n\r\n af 18. december 2000 fra en advokat til Retten i Odense. Endvidere fremhævede  \r\n\r\n lejerforeningen at den omstændighed at lokalplanen muliggjorde en nedrivning  \r\n\r\n af ejendommen, ikke medførte at nedrivningen ikke ville være i strid med  \r\n\r\n boligreguleringslovgivningen.  \r\n\r\n Endvidere gjorde lejerforeningen gældende at kommunen ikke havde foretaget en  \r\n\r\n vurdering af lejernes mulighed for at opnå en anden passende bolig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På vegne af de tre lejere protesterede lejerforening A i brev  \r\n\r\n af 23. april 2001 mod opsigelserne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I et brev af 10. juli 2001 til Odense Kommune anførte  \r\n\r\n statsamtet at det ikke syntes at fremgå tydeligt om byrådet havde givet  \r\n\r\n samtykke i medfør af boligreguleringslovens § 46 til nedlæggelse af boligerne  \r\n\r\n i ejendommen X, og statsamtet anmodede derfor kommunen om at oplyse om der  \r\n\r\n var  \r\n\r\n givet samtykke, og i givet fald hvornår.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Odense Kommune afgav i et brev af 1. august 2001 en udtalelse  \r\n\r\n til Statsamtet Fyn. Kommunen oplyste at kommunen den 23. januar 2001  \r\n\r\n mundtligt  \r\n\r\n havde givet tilsagn om at nedlæggelse af boligerne kunne finde sted. Kommunen  \r\n\r\n beklagede samtidig at tilladelsen ikke var meddelt skriftligt til ansøgeren  \r\n\r\n samtidig med kommunens nedrivningstilladelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerforening A fremsatte i brev af 1. oktober 2001 kommentarer  \r\n\r\n til kommunens brev af 1. august 2001. Foreningen anførte bl.a. at det ikke  \r\n\r\n var  \r\n\r\n dokumenteret at kommunen havde truffet en beslutning som anført af kommunen,  \r\n\r\n og at der i øvrigt ikke ville være tale om en gyldig beslutning da der ikke  \r\n\r\n var givet meddelelse om den. Foreningen mente heller ikke at  \r\n\r\n nedrivningstilladelsen var gyldig, da reglerne om aktindsigt var blevet  \r\n\r\n tilsidesat, og da der ikke var givet foreningen adgang til at komme med en  \r\n\r\n udtalelse inden tilladelsen blev givet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I et brev af 22. oktober 2001 bad statsamtet Odense Kommune om  \r\n\r\n en yderligere udtalelse. Statsamtet anmodede bl.a. kommunen om at oplyse hvem  \r\n\r\n det mundtlige samtykke som var omtalt i kommunens brev af 1. august 2001, var  \r\n\r\n givet til, og om at modtage dokumentation fra kommunens byggesag for at der  \r\n\r\n var  \r\n\r\n truffet beslutning om at meddele samtykke til nedlæggelse af beboelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Odense Kommune oplyste i et brev af 14. november 2001 til  \r\n\r\n statsamtet at kommunen havde den praksis at godkende anmeldelser om  \r\n\r\n nedrivning  \r\n\r\n uanset at kommunen i sådanne sager efter bygningsreglementet kan undlade at  \r\n\r\n reagere på en anmeldelse om nedrivning, med den virkning at nedrivningen kan  \r\n\r\n begyndes 4 uger efter den dag anmeldelsen er modtaget. Kommunen oplyste  \r\n\r\n endvidere  \r\n\r\n at i denne sag havde kommunen valgt at give en mundtlig og i forhold til  \r\n\r\n bygherren  \r\n\r\n stiltiende tilladelse til nedlæggelse af beboelsen, i og med at man ikke  \r\n\r\n reagerede på den fremsendte ansøgning på anden måde end i tilsvarende  \r\n\r\n anmeldelsessager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 10. januar 2002 traf Statsamtet Fyn afgørelse i sagen.  \r\n\r\n Statsamtet fandt ikke at Odense Kommunes afgørelse om nedrivningstilladelse i  \r\n\r\n henhold til byggeloven led af en sådan retlig mangel at den var ugyldig.  \r\n\r\n Statsamtet anførte bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Som tidligere meddelt kan kommunalbestyrelsens afgørelser  \r\n\r\n vedrørende forhold der er omfattet af byggeloven påklages til statsamtet for  \r\n\r\n så vidt angår retlige spørgsmål. Spørgsmålet om forvaltningslovens regler er  \r\n\r\n overholdt, er et retligt spørgsmål, som statsamtet kan tage stilling til.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved vurderingen af om en person er part i en sag, må man se på,  \r\n\r\n hvilket hensyn den pågældende lov varetager. Byggeloven sikrer, at kommunen  \r\n\r\n ved anmeldelse af nedrivning kan tilgodese de ordens- og sikkerhedsmæssige  \r\n\r\n hensyn, der kan opstå i forbindelse med nedrivning af bebyggelsen. Byggeloven  \r\n\r\n varetager ikke lejernes interesser i en nedrivningssag. Lejernes interesser  \r\n\r\n varetages i boligreguleringsloven og lejeloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerne findes herefter ikke at være part i selve byggesagen om  \r\n\r\n nedrivning, og statsamtet finder derfor ikke, at kommunens afgørelse lider af  \r\n\r\n en retlig mangel ved at lejerne ikke er blevet partshørt, inden der blev  \r\n\r\n meddelt godkendelse til nedrivning i henhold til byggeloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende spørgsmålet om samtykke i henhold til  \r\n\r\n boligreguleringslovens § 46 må statsamtet konstatere, at der er uklarhed om  \r\n\r\n samtykkets tilvejebringelse og form, men statsamtet kan ikke afvise, at der  \r\n\r\n er  \r\n\r\n sket en selvstændig sagsbehandling i byggesagskontoret, som ved delegation  \r\n\r\n har  \r\n\r\n kompetencen til at træffe afgørelse herom. Statsamtet finder endvidere, at  \r\n\r\n den  \r\n\r\n meddelte nedrivningsgodkendelse af 25. januar 2001, der er en begunstigende  \r\n\r\n forvaltningsakt, af ansøgeren, ( ), kan opfattes både som en godkendelse i  \r\n\r\n henhold til byggeloven og et samtykke i henhold til boligreguleringsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet finder herefter ikke tilstrækkeligt grundlag for at  \r\n\r\n kunne fastslå, at betingelsen i bygningsreglementet om kommunens samtykke i  \r\n\r\n henhold til boligreguleringslovens § 46 til nedlæggelse af boliger ved  \r\n\r\n nedrivning  \r\n\r\n ikke er opfyldt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Spørgsmålet om indholdet af det af kommunen givne samtykke i  \r\n\r\n medfør af boligreguleringsloven kan statsamtet ikke behandle, idet statsamtet  \r\n\r\n alene kan efterprøve, om kommunen ved nedrivningsgodkendelsen i henhold til  \r\n\r\n byggeloven har påset, om der foreligger et samtykke.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Spørgsmålet om kommunen burde have truffet en  \r\n\r\n byfornyelsesbeslutning, således at reglerne i byfornyelsesloven vedrørende  \r\n\r\n genhusning m.v. kunne have fundet anvendelse, vedrører ikke et spørgsmål i  \r\n\r\n henhold til byggeloven, som statsamtet kan behandle.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På denne baggrund finder statsamtet ikke at kunne fastslå, at  \r\n\r\n kommunens afgørelse om at meddele nedrivningsgodkendelse i henhold til  \r\n\r\n byggeloven lider af en sådan retlig mangel, at den er ugyldig, og statsamtet  \r\n\r\n kan derfor ikke give lejerforeningen medhold i klagen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokat B klagede herefter på vegne af de tre lejere i brev af  \r\n\r\n 8. marts 2002 til mig. Advokaten gjorde bl.a. gældende at Odense Kommune ikke  \r\n\r\n havde overholdt reglerne i bygningsreglementet om samtykke til nedlæggelse af  \r\n\r\n boliger, at E&#146;s klienter måtte anses for parter i en sag om nedlæggelse  \r\n\r\n af deres  \r\n\r\n boliger, og at E&#146;s klienter i henhold til forvaltningslovens §§ 11 og 21  \r\n\r\n burde  \r\n\r\n have haft aktindsigt og mulighed for at afgive en udtalelse forinden  \r\n\r\n nedrivningstilladelsen blev givet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet svarede i brev af 11. april 2002 på E&#146;s indsigelser.  \r\n\r\n Statsamtet anførte følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende Deres påstand om at lejerne i (X) er part i sagen, og  \r\n\r\n at de burde have haft aktindsigt og mulighed for at afgive udtalelse forinden  \r\n\r\n nedrivningsgodkendelsen blev meddelt, skal statsamtet udtale, at statsamtet,  \r\n\r\n som anført i afgørelsen af 10. januar 2002, ikke finder, at lejerne er part i  \r\n\r\n selve byggesagen om nedrivning. Statsamtet administrerer byggeloven og skal i  \r\n\r\n den forbindelse efterprøve om kommunen har påset, om der foreligger samtykke  \r\n\r\n i  \r\n\r\n henhold til boligreguleringsloven. Statsamtet har ikke udtalt sig om,  \r\n\r\n hvorvidt  \r\n\r\n lejerne er part i sagen om nedlæggelse af boligerne i henhold til  \r\n\r\n boligreguleringsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da lejerne ikke anses for part i byggesagen om nedrivning, lider  \r\n\r\n kommunens afgørelse ikke af en retlig mangel ved, at lejerne ikke har fået  \r\n\r\n aktindsigt og er partshørt i henhold til forvaltningsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende spørgsmålet om hvorvidt der er meddelt samtykke til  \r\n\r\n nedlæggelse af boligerne i henhold til boligreguleringsloven kan statsamtet  \r\n\r\n føje til afgørelsen af 10. januar 2002, at der ikke i forvaltningsloven  \r\n\r\n stilles  \r\n\r\n krav om, at en afgørelse skal være skriftlig, såfremt den giver en person  \r\n\r\n fuldt  \r\n\r\n ud medhold. I øvrigt henvises til afgørelsen af 10. januar 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I brev af 19. april 2002 klagede advokat B til mig på ny.  \r\n\r\n Advokaten anførte bl.a. at det ikke er muligt, som statsamtet har forsøgt, at  \r\n\r\n skille spørgsmålet om nedrivningsgodkendelse efter byggelovgivningen fra  \r\n\r\n spørgsmålet om nedlæggelse af boliger i henhold til boligreguleringsloven.  \r\n\r\n Advokaten anførte videre at hvis kommunen vil meddele en  \r\n\r\n nedrivningsgodkendelse, skal det påses at reglerne i boligreguleringsloven om  \r\n\r\n nedlæggelse af boliger er overholdt, og at lejere i de pågældende boliger på  \r\n\r\n baggrund af deres direkte, individuelle og væsentlige interesse må anses for  \r\n\r\n parter i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I breve af 15. januar 2003 bad jeg Statsamtet Fyn og Odense  \r\n\r\n Kommune om udtalelser i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen har i en udtalelse af 18. februar 2003 bl.a. anført  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Boligreguleringslovens kap. 7 er i det hele et regelsæt, der  \r\n\r\n giver primært kommunerne i de regulerede områder en mulighed for at sikre en  \r\n\r\n rimelig udnyttelse af den forhåndenværende boligmasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kapitlet har hovedsageligt været anvendt i København og de  \r\n\r\n større provinsbyer, hvor man særligt i København skulle sikre sig, at boliger  \r\n\r\n ikke blev nedlagt, sammenlagt eller nedrevet, under hensyn til boligmanglen,  \r\n\r\n der tidligere var udtalt, særlig i København.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I Odense Kommune, hvor boligsituationen de sidste 20 år ikke  \r\n\r\n har været anstrengt, har kapitlet primært været anvendt til at sikre, at  \r\n\r\n boligmassen i den indre by blev bevaret, således at byen ikke blev  \r\n\r\n mennesketom  \r\n\r\n ved almindelig forretningstids ophør. I alle andre områder i Odense Kommune,  \r\n\r\n er  \r\n\r\n der løbende og normalt betingelsesløst, givet tilladelser til nedlægning og  \r\n\r\n sammenlægning af boligmassen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I den her omhandlede sag er samtykke efter  \r\n\r\n boligreguleringslovens § 46 en betingelse for, at den ansøgte  \r\n\r\n nedrivningstilladelse ikke afslås, og altså en delafgørelse i forhold til  \r\n\r\n byggeloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da Odense Kommune ikke har anset lejerne som parter i sagen om  \r\n\r\n samtykke til nedlæggelse af boligerne, fordi lejernes interesser og  \r\n\r\n beskyttelse ligger i lejeloven, har forvaltningslovens regler ikke været  \r\n\r\n bragt  \r\n\r\n i anvendelse i denne del af sagen. Man har dog alligevel, som det fremgår af  \r\n\r\n korrespondancen givet lejerforening (A) den aktindsigt der er bedt om,  \r\n\r\n ligesom  \r\n\r\n man har været bekendt med lejernes indsigelser i sagen, der som nævnt er  \r\n\r\n indgået i behandlingen af byggesagen. Såfremt man havde giver lejerne  \r\n\r\n partstatus  \r\n\r\n i sagen, ville dette ikke have ændret afgørelsen, da partshøringen som  \r\n\r\n bekendt  \r\n\r\n ikke er imperativ, og da kommunens interesse klart var i overensstemmelse med  \r\n\r\n lokalplanen for området at give plads for nyt og tidssvarende byggeri.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Til spørgsmålet om, hvilken betydning det måtte have at  \r\n\r\n kommunens samtykke ikke er meddelt de 3 lejere, skal man anføre, at man  \r\n\r\n herfra  \r\n\r\n ikke tillægger det selvstændig betydning, da lejernes interesser i sagen  \r\n\r\n varetages  \r\n\r\n af lejeloven og sikres og håndhæves af boligretten.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet Fyn har i brev af 28. marts 2003 bl.a. anført  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;  \r\n\r\n<I>  \r\n\r\n 1) Statsamtet bedes  \r\n\r\n uddybe sin begrundelse for ikke at anse lejerne for parter i sagen og  \r\n\r\n forinden  \r\n\r\n indhente en udtalelse fra kommunen.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der vedlægges kopi af kommunens udtalelse af 18. februar 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet kan ikke tilføje væsentligt nyt til det allerede  \r\n\r\n anførte i afgørelser af 10. januar og 11. april 2002. Statsamtet har ved  \r\n\r\n fastlæggelsen af partsbegrebet lagt til grund, at lejernes væsentlige  \r\n\r\n interesse  \r\n\r\n i sagen ikke relateres til byggelovens bestemmelser, der er af byggeteknisk  \r\n\r\n art, men til boligreguleringsloven og lejeloven, der varetager lejernes  \r\n\r\n interesser, og som for lejelovens vedkommende giver adgang til at indbringe  \r\n\r\n spørgsmålet for domstolene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n 2) Statsamtet bedes udtale  \r\n\r\n sig om intensiteten af den prøvelse, statsamtet skal foretage vedrørende  \r\n\r\n samtykke i henhold til boligreguleringsloven.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I bygningsreglementet er angivet, hvilke love kommunen skal  \r\n\r\n påse, inden byggetilladelse (nedrivningstilladelse) meddeles. Statsamtet skal  \r\n\r\n således efterprøve, om kommunen har påset disse love.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet er af den opfattelse, at afgørelserne, truffet i  \r\n\r\n henhold til de enkelte love, skal efterprøves af den myndighed, der er  \r\n\r\n klageinstans for den pågældende lov. Statsamtet har ikke kompetence til at  \r\n\r\n efterprøve en anden administrativ myndigheds afgørelse, i det konkrete  \r\n\r\n tilfælde kommunens, bortset fra tilfælde, hvor der er klageadgang til  \r\n\r\n statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet skal således alene konstatere, om den pågældende  \r\n\r\n lovgivning er påset af kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da statsamtet ikke er klageinstans for boligreguleringsloven,  \r\n\r\n har statsamtet ikke kompetence til at efterprøve det givne samtykke.  \r\n\r\n Statsamtet er opmærksom på, at der ikke er klageadgang i  \r\n\r\n boligreguleringsloven,  \r\n\r\n men lejernes interesser vil i givet fald blive varetaget af boligretten, jf.  \r\n\r\n lejeloven, såfremt en opsigelse forelægges boligretten.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokat B kommenterede myndighedernes udtalelser i et brev af 8.  \r\n\r\n april 2003 hvor han bl.a. anførte følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Såvel Odense Kommune som Statsamtet Fyn anfører, at de ikke føler  \r\n\r\n sig forpligtet til at varetage lejeres interesser i forbindelse med  \r\n\r\n tilladelse  \r\n\r\n til nedlæggelse af de pågældende lejeres boliger, fordi lejernes interesser  \r\n\r\n vil blive varetaget af boligretten. Det skulle således slet ikke være  \r\n\r\n nødvendigt at beskytte lejerne af de boliger, der skal nedlægges ved at  \r\n\r\n inddrage hensynet til dem i beslutningen om nedlæggelse af boliger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Denne holdning må bero på en misforståelse. Boligretten kan  \r\n\r\n ikke tilsidesætte en beslutning om nedlæggelse af en bolig i forbindelse med  \r\n\r\n en sag om berettigelsen af en opsigelse af et lejemål. Boligretten prøver  \r\n\r\n alene om betingelserne for, at en opsigelse er nødvendig, er til stede, og  \r\n\r\n det  \r\n\r\n vil navnlig sige, om der er meddelt nedrivningstilladelse og om reglerne om  \r\n\r\n tilbud af ny bolig er overholdt, i de tilfælde hvor det skal ske. Såfremt en  \r\n\r\n nedrivningstilladelse foreligger, vil boligretten acceptere at en opsigelse  \r\n\r\n er  \r\n\r\n berettiget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vil man som lejer angribe nedrivningstilladelsen &#150; herunder  \r\n\r\n tilladelsen til nedlæggelse af boligen, må man udnytte den administrative  \r\n\r\n rekurs og herefter eventuelt anlægge sag ved den normale civilret. Der vil  \r\n\r\n ikke være tale om en boligretssag, hvori sagkyndige boligdommere skal  \r\n\r\n medvirke.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det vil være muligt at få udsat behandlingen af en boligretssag  \r\n\r\n om berettigelsen af udlejers opsigelse af lejemålet, afventende behandlingen  \r\n\r\n af  \r\n\r\n en sag &#150; først i det administrative system og senere eventuelt hos  \r\n\r\n domstolene  \r\n\r\n &#150; om nedrivningstilladelsens berettigelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det bemærkes, at i nærværende sag har udlejer ikke haft pligt  \r\n\r\n til at anvise de opsagte lejere lejemål i den ejendom, der skal bygges i  \r\n\r\n stedet  \r\n\r\n for den nedrevne, da det på opsigelsestidspunktet endnu ikke var klart  \r\n\r\n hvilken  \r\n\r\n form for lejemål, der ville blive bygget (eksempelvis ældreboliger eller  \r\n\r\n andre  \r\n\r\n særlige lejemål).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kommunen kunne f.eks. have sikret lejerne ved at betinge  \r\n\r\n samtykke til nedlæggelse af boliger af, at lejerne fik tilbud om  \r\n\r\n erstatningslejemål  \r\n\r\n af nogenlunde samme kvalitet, beliggenhed, art, størrelse, udstyr og pris.  \r\n\r\n Dette sker i andre kommuner i landet. Eller kommunen kunne have sikret  \r\n\r\n lejerne  \r\n\r\n ved, ikke at meddele tilladelse til nedlæggelse af boliger, førend det var  \r\n\r\n afklaret, hvilken form for boliger, der skulle bygges i stedet, således at  \r\n\r\n udlejers forpligtelse i medfør af lejeloven til at tilbyde lejerne bolig i  \r\n\r\n nybyggeriet eventuelt trådte i kraft.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bemærkningerne om at boligsituationen ikke er anstrengt i Odense  \r\n\r\n Kommune, savner vist realitet. Det er ikke ubetinget nemt at finde en  \r\n\r\n lejebolig af ordentlig kvalitet og til en ordentlig pris i Odense og Odense  \r\n\r\n er  \r\n\r\n en studieby, hvor nyankomne studerende 2 gange om året lægger pres på  \r\n\r\n boligmarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bemærkninger om, at en partshøring ikke ville have ændret sagens  \r\n\r\n udfald, er mildest talt uheldige. Ingen kan &#150; forhåbentligt &#150; på  \r\n\r\n forhånd udtale  \r\n\r\n sig om effekten af noget, som ikke har fundet sted. Og kommunens udsagn er  \r\n\r\n vel  \r\n\r\n ikke udtryk for, at parters eventuelle bemærkninger og synspunkter  \r\n\r\n overhovedet  \r\n\r\n ikke vil blive tillagt nogen vægt, fordi beslutningen allerede er truffet  \r\n\r\n forinden synspunkterne er hørt!  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtets bemærkninger om, ikke at være rette klageinstans i  \r\n\r\n forhold til samtykke efter boligreguleringslovens § 46, må afvises, allerede  \r\n\r\n fordi Statsamtet er klageinstans i forhold til Byggeloven. Det er en  \r\n\r\n betingelse  \r\n\r\n for at kunne give en nedrivningstilladelse i henhold til Byggeloven, at visse  \r\n\r\n specifikt nævnte love er overholdt &#150; herunder boligreguleringslovens §  \r\n\r\n 46.  \r\n\r\n Afgørelsen efter boligreguleringslovens § 46 er altså en delafgørelse i  \r\n\r\n forhold  \r\n\r\n til Byggeloven og som sådan en integreret del af den endelige afgørelse, som  \r\n\r\n ikke i klagemæssig henseende kan splittes i to særskilte afgørelser, som skal  \r\n\r\n indbringes for to forskellige klageinstanser. En samlet beslutning må også i  \r\n\r\n relation til klageadgang behandles samlet.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet Fyn oplyste i brev af 9. maj 2003 at statsamtet ikke  \r\n\r\n havde bemærkninger til advokat B&#146;s brev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoSubtitle\" align=\"left\" style='text-align:left'>  \r\n\r\n<A name=\"Oversigt1\"> <B> Ombudsmandens udtalelse </B> </A>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T&#148;1\"><B>&#148;1.  \r\n\r\n</B>  \r\n\r\n Boligreguleringsloven (bekendtgørelse nr. 348 af 14. maj 2001 af lov om  \r\n\r\n midlertidig regulering af boligforholdene) indeholder følgende bestemmelser i  \r\n\r\n § 46, stk. 1, og §§ 51 og 52:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T§ 46\"><B>§ 46.  \r\n\r\n</B>  \r\n\r\n Uden kommunalbestyrelsens samtykke er det ikke tilladt at nedlægge en bolig  \r\n\r\n helt eller delvis. Dette gælder, hvad enten nedlæggelsen sker ved nedrivning,  \r\n\r\n ved hel eller delvis sammenlægning af 2 eller flere boliger eller ved, at  \r\n\r\n boligen helt eller delvis tages i brug til andet end beboelse. Hvad der er  \r\n\r\n fastsat i 1. og 2. pkt., gælder tilsvarende for enkeltværelser, der hidtil  \r\n\r\n har været benyttet til beboelse, når værelserne ikke er en del af udlejerens  \r\n\r\n beboelseslejlighed eller en del af et en- eller tofamilieshus, som udlejeren  \r\n\r\n bebor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T§ 51\"><B>§ 51.  \r\n\r\n</B>  \r\n\r\n Kommunalbestyrelsens  \r\n\r\n svar på en ansøgning om samtykke i henhold til §§ 46, 47 og 50 skal foreligge  \r\n\r\n senest 6 uger efter, at kommunalbestyrelsen har modtaget ansøgningen eller  \r\n\r\n den dokumentation, som kommunalbestyrelsen har udbedt sig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Er boligen  \r\n\r\n ledig, kan kommunalbestyrelsen kun nægte samtykke, hvis boligens fortsatte  \r\n\r\n anvendelse til helårsbeboelse er påkrævet af hensyn til boligsøgende i  \r\n\r\n kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Har kommunalbestyrelsen  \r\n\r\n nægtet samtykke, kan ejeren anmode kommunalbestyrelsen om i medfør af § 48,  \r\n\r\n stk. 3, at anvise en lejer til boligen. Såfremt kommunalbestyrelsen ikke  \r\n\r\n senest 6 uger efter anmodningen anviser en lejer, anses kommunalbestyrelsens  \r\n\r\n samtykke for meddelt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T§ 52\"><B>§ 52.  \r\n\r\n</B>  \r\n\r\n Forinden  \r\n\r\n kommunalbestyrelsens samtykke foreligger, må boligen ikke tages i brug til  \r\n\r\n andet formål end helårsbeboelse. Ej heller må nogen bygningsforandring  \r\n\r\n el.lign. iværksættes med henblik på sammenlægning eller omdannelse til andet  \r\n\r\n brug end beboelse. Handles der i strid hermed, kan kommunalbestyrelsen kræve  \r\n\r\n den tidligere tilstand genoprettet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Fremgår det af  \r\n\r\n den begrundelse, der ledsager en opsigelse, eller godtgøres det på anden  \r\n\r\n måde,  \r\n\r\n at opsigelsen er afgivet med det formål at tilvejebringe en tilstand som  \r\n\r\n angivet i § 46, § 47 eller § 50, er det en betingelse for opsigelsens  \r\n\r\n gyldighed,  \r\n\r\n at kommunalbestyrelsens samtykke foreligger ved opsigelsens afgivelse.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Cirkulære nr. 212 af 4. december 1979 om boligreguleringsloven  \r\n\r\n indeholder bl.a. følgende under pkt. 51 og 57:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I><SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n &#146;Nedrivning  \r\n\r\n af bygninger  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</I>  \r\n\r\n<SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T51\"><B>51.  \r\n\r\n</B>  \r\n\r\n Samtykke til  \r\n\r\n nedrivning kan nægtes dels under hensyn til boligsituationen i kommunen og  \r\n\r\n dels  \r\n\r\n under hensyn til ejendommens lejere, herunder disses muligheder for at opnå  \r\n\r\n anden passende bolig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Nedrivning kan dog ske uden særlig tilladelse, dersom en i  \r\n\r\n strid med bygge- eller byplanlovgivningen opført bygning forlanges nedrevet  \r\n\r\n af  \r\n\r\n vedkommende myndigheder, eller der i henhold til lov om boligtilsyn er  \r\n\r\n truffet endelig beslutning om forbud mod en bygnings benyttelse til beboelse  \r\n\r\n eller ophold for mennesker, og forbudet er trådt i kraft.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T57\"><B>57.  \r\n\r\n</B>  \r\n\r\n I det omfang,  \r\n\r\n bestemmelserne indeholder bemyndigelse til at nægte samtykke, er det overladt  \r\n\r\n til kommunalbestyrelsen alene at skønne over, om samtykke bør meddeles.  \r\n\r\n Kommunalbestyrelsens afgørelse må træffes efter en samlet overvejelse af på  \r\n\r\n den ene side de grunde, der taler for at imødekomme ansøgerens ønske, på den  \r\n\r\n anden side hensynet til boligudnyttelsen i kommunen.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Byggeloven (lovbekendtgørelse nr. 452 af 24. juni 1998 med  \r\n\r\n senere ændringer) indeholder følgende bestemmelser i § 16, stk. 3, og § 23,  \r\n\r\n stk. 1:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#146;  \r\n\r\n<B>  \r\n\r\n § 16.  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n I  \r\n\r\n bygningsreglementet kan der fastsættes bestemmelser om, at  \r\n\r\n kommunalbestyrelsen  \r\n\r\n ikke må meddele tilladelse efter stk. 1, før der er meddelt nødvendig  \r\n\r\n tilladelse efter anden lovgivning til det ansøgte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T§ 23\"><B>§ 23.  \r\n\r\n</B>  \r\n\r\n Kommunalbestyrelsens  \r\n\r\n afgørelser vedrørende forhold, der er omfattet af denne lov, jf. dog § 12,  \r\n\r\n stk.  \r\n\r\n 7, §  \r\n\r\n 16 A, stk. 4,  \r\n\r\n og §  \r\n\r\n 18 A, stk. 4,  \r\n\r\n kan, for så vidt angår retlige spørgsmål påklages til statsamtet, i  \r\n\r\n Københavns  \r\n\r\n og Frederiksberg Kommuner til Københavns Overpræsidium.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bygningsreglementet af 1. april 1995 indeholder følgende  \r\n\r\n bestemmelser i kapitel 1.6, stk. 1, litra g, og stk. 2, samt i kapitel 1.8,  \r\n\r\n stk. 1:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I><SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n &#146;1.6  \r\n\r\n Byggearbejder, der skal anmeldes  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</I>  \r\n\r\n<SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 1.  \r\n\r\n</I>  \r\n\r\n Følgende  \r\n\r\n byggearbejder kan udføres efter anmeldelse til kommunalbestyrelsen:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n g. Nedrivning af bebyggelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Har  \r\n\r\n kommunalbestyrelsen ikke reageret inden 4 uger fra den dag, anmeldelsen er  \r\n\r\n modtaget, kan byggearbejdet påbegyndes. For jordbrugserhvervets avls- og  \r\n\r\n driftsbygninger og vindmøller er fristen dog 2 uger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I><SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n 1.8  \r\n\r\n Forhold til anden lovgivning  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</I>  \r\n\r\n<SPAN class=\"msoIns\">  \r\n\r\n<INS>  \r\n\r\n</INS>  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 1.  \r\n\r\n</I>  \r\n\r\n Inden der kan  \r\n\r\n gives byggetilladelse og ved anmeldelser, skal kommunalbestyrelsen undersøge,  \r\n\r\n om byggearbejdet er i strid med følgende anden lovgivning: Lov om  \r\n\r\n planlægning, lov om naturbeskyttelse, lov om bygningsfredning, lov om skove,  \r\n\r\n lov om miljøbeskyttelse, lov om affaldsdepoter, lov om arbejdsmiljø, lov om  \r\n\r\n offentlige veje, lov om private fællesveje, lov om sanering, lov om  \r\n\r\n byfornyelse, lov om varmeforsyning, lov om midlertidig regulering af  \r\n\r\n boligforholdene, beredskabsloven, museumsloven og lov om  \r\n\r\n stormflodserstatning.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bygge- og Boligstyrelsens vejledning nr. 130 af 31. juli 1995 om  \r\n\r\n kommunalbestyrelsens lovgennemgang i byggesager opregner de love og  \r\n\r\n lovbestemmelser ud over byggeloven hvis overholdelse kommunalbestyrelsen skal  \r\n\r\n påse. Det fremgår af vejledningen at kommunalbestyrelsen har pligt til at  \r\n\r\n påse  \r\n\r\n at denne lovgivning er overholdt før der gives byggetilladelse eller inden  \r\n\r\n udløbet af fristerne på henholdsvis fire og to uger ved anmeldelse af  \r\n\r\n byggearbejder.  \r\n\r\n Boligreguleringslovens §§ 46 og 52 er omtalt i vejledningens pkt. 12.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som det fremgår, skal et samtykke til nedlæggelse af en bolig  \r\n\r\n meddeles ejendommens ejer (eller dennes repræsentant) af den pågældende  \r\n\r\n kommune. Før kommunens samtykke foreligger, må boligen ikke tages i brug til  \r\n\r\n andet formål end helårsbeboelse, og der må heller ikke iværksættes nogen  \r\n\r\n bygningsforandring eller lignende med henblik på sammenlægning eller  \r\n\r\n omdannelse  \r\n\r\n til andet brug end beboelse. Disse regler fremgår af boligreguleringsloven,  \r\n\r\n mens reglerne angående nedrivning af en ejendom er indsat i  \r\n\r\n bygningsreglementet  \r\n\r\n af 1. april 1995 som er udstedt i henhold til byggeloven. Det fremgår af  \r\n\r\n bygningsreglementet at et nedrivningsarbejde skal anmeldes til kommunen, men  \r\n\r\n at der ikke stilles krav om at der foreligger et udtrykkeligt samtykke fra  \r\n\r\n kommunen i forbindelse med et nedrivningsarbejde idet arbejdet kan påbegyndes  \r\n\r\n hvis blot kommunen ikke har reageret inden fire uger efter at den har  \r\n\r\n modtaget  \r\n\r\n anmeldelsen. Kommunen har imidlertid pligt til, når den modtager en  \r\n\r\n anmeldelse  \r\n\r\n om et nedrivningsarbejde, at påse at der er meddelt de nødvendige tilladelser  \r\n\r\n efter anden lovgivning, herunder boligreguleringslovens § 46.  \r\n\r\n Kommunalbestyrelsens afgørelser vedrørende forhold der er omfattet af  \r\n\r\n byggeloven og bygningsreglementet, kan påklages til statsamtet for så vidt  \r\n\r\n angår retlige spørgsmål. Derimod er der ikke indsat regler i  \r\n\r\n boligreguleringsloven  \r\n\r\n om at der er adgang til administrativ klage over en kommunes afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sagen rejser spørgsmål om hvorvidt statsamtet skulle påse at der  \r\n\r\n forelå et gyldigt samtykke til nedlæggelse af de pågældende boliger, om der  \r\n\r\n var blevet meddelt et sådant samtykke, og om de lejere som blev berørt af  \r\n\r\n nedlæggelsen, skulle anses for parter i sagen om kommunens samtykke. Desuden  \r\n\r\n rejser sagen spørgsmål om hvorvidt den praksis som kommunen følger i sager om  \r\n\r\n samtykke til nedlæggelse af boliger, er i overensstemmelse med  \r\n\r\n boligreguleringsloven. Endelig opstår der spørgsmål om hvorvidt de pågældende  \r\n\r\n lejere også skulle anses for parter i sagen om nedrivningen af ejendommen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T2\"><B>2.  \r\n\r\n</B>  \r\n\r\n Hvad angår  \r\n\r\n spørgsmålet om statsamtets kompetence, fremgår det af byggelovens § 23 at  \r\n\r\n kommunalbestyrelsens  \r\n\r\n afgørelser vedrørende forhold der er omfattet af byggeloven (og  \r\n\r\n bygningsreglementet),  \r\n\r\n kan påklages til statsamtet for så vidt angår retlige spørgsmål. Byggelovens  \r\n\r\n §  \r\n\r\n 23, stk. 1, fastlægger visse begrænsninger i denne klageadgang, men de har  \r\n\r\n ikke  \r\n\r\n betydning i den foreliggende sag. Reglen om at nedlæggelse af en bolig kræver  \r\n\r\n samtykke fra kommunalbestyrelsen, fremgår ikke af byggeloven, men af  \r\n\r\n boligreguleringsloven, og der er derfor ikke adgang til at klage over en  \r\n\r\n afgørelse  \r\n\r\n om dette spørgsmål til statsamtet. Men da det må anses for et retligt  \r\n\r\n spørgsmål  \r\n\r\n efter byggeloven om kommunalbestyrelsen har undladt at påse om et anmeldt  \r\n\r\n byggearbejde er i strid med bl.a. reglerne i boligreguleringsloven, kan dette  \r\n\r\n spørgsmål derimod indbringes for statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det følger af forvaltningsrettens almindelige regler at en  \r\n\r\n forvaltningsmyndigheds afgørelse skal meddeles afgørelsens adressat. En  \r\n\r\n afgørelse har ikke retsvirkninger i forhold til afgørelsens adressat før  \r\n\r\n adressaten har fået meddelelse om afgørelsen. At dette også gælder for  \r\n\r\n afgørelse om samtykke i henhold til boligreguleringslovens § 46, fremgår  \r\n\r\n bl.a.  \r\n\r\n af at det i lovens §§ 51 og 52 er bestemt at kommunalbestyrelsen skal afgive  \r\n\r\n et svar på en ansøgning herom inden en nærmere angiven frist, og at boligen  \r\n\r\n ikke må tages i brug til andet formål end helårsbeboelse før  \r\n\r\n kommunalbestyrelsens  \r\n\r\n samtykke foreligger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter forvaltningsrettens almindelige regler er det ikke kun  \r\n\r\n afgørelsens adressat, men også sagens øvrige parter der skal have meddelelse  \r\n\r\n om afgørelsen. Manglende underretning vil dog normalt ikke medføre at  \r\n\r\n afgørelsen anses for ugyldig, men kun at en eventuel klagefrist suspenderes  \r\n\r\n indtil underretningen er givet. Jeg henviser til Karsten Loiborg mfl.,  \r\n\r\n Forvaltningsret,  \r\n\r\n 2. udgave (2002), s.  \r\n\r\n 605 f.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I den foreliggende sag blev spørgsmålet om samtykke efter  \r\n\r\n boligreguleringslovens § 46 ikke omtalt i brevet af 21. december 2000 til  \r\n\r\n Odense Kommune hvori der blev ansøgt om tilladelse til nedrivning af  \r\n\r\n bygningerne  \r\n\r\n på ejendommen. Heller ikke i kommunens svar af 25. januar 2001 eller i de  \r\n\r\n medfølgende standardvilkår for nedrivning blev dette spørgsmål omtalt.  \r\n\r\n Kommunens svar og de medfølgende standardvilkår rummede ikke i øvrigt  \r\n\r\n henvisninger til boligreguleringsloven, men derimod var der i begge  \r\n\r\n dokumenter  \r\n\r\n henvist til bestemmelser i byggeloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Odense Kommune har oplyst over for statsamtet at kommunen havde  \r\n\r\n valgt at give en mundtlig og i forhold til bygherren stiltiende tilladelse  \r\n\r\n til  \r\n\r\n nedlæggelsen af beboelsen, i og med at kommunen ikke reagerede over for  \r\n\r\n ansøgningen om nedrivning. De akter jeg har modtaget fra kommunen og  \r\n\r\n statsamtet, indeholder dog ikke noteringer der viser at kommunen har taget  \r\n\r\n stilling til spørgsmålet om nedlæggelsen af beboelsen før spørgsmålet  \r\n\r\n efterfølgende  \r\n\r\n blev rejst af lejerforening (A). Statsamtet har anført at der er uklarhed om  \r\n\r\n samtykkets tilvejebringelse og form, men at statsamtet ikke kan afvise at der  \r\n\r\n er sket en selvstændig sagsbehandling i byggesagskontoret som ved delegation  \r\n\r\n havde kompetencen til at træffe afgørelse herom. Endvidere har statsamtet  \r\n\r\n anført at den meddelte nedrivningsgodkendelse af 25. januar 2001, der var en  \r\n\r\n begunstigende forvaltningsakt, af ansøgeren kan opfattes både som en  \r\n\r\n godkendelse i henhold til byggeloven og et samtykke i henhold til  \r\n\r\n boligreguleringsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg forstår det af kommunen oplyste således at afgørelsen om  \r\n\r\n samtykke ikke blev meddelt ejendommens ejer eller dennes repræsentant, men at  \r\n\r\n kommunen forudsatte at ejeren forstod at den omstændighed at kommunen ikke  \r\n\r\n gav  \r\n\r\n meddelelse om samtykke, indebar at et samtykke var blevet givet. Selv om det  \r\n\r\n ikke kan afvises at kommunen i forbindelse med behandlingen af ansøgningen om  \r\n\r\n nedrivningstilladelse tog stilling også til spørgsmålet om samtykke til  \r\n\r\n nedlæggelse af de pågældende boliger, er der ikke belæg for at antage at der  \r\n\r\n er blevet ansøgt om et sådant samtykke, og der er heller ikke grundlag for at  \r\n\r\n antage at kommunen har meddelt et sådant samtykke. Under disse omstændigheder  \r\n\r\n kan der efter min opfattelse ikke lægges vægt på overvejelser om hvorledes  \r\n\r\n ansøgeren kan have opfattet kommunens svar i forhold til spørgsmålet om  \r\n\r\n samtykke  \r\n\r\n til nedlæggelse af boliger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Statsamtet har anført at det ikke har tilstrækkeligt grundlag  \r\n\r\n for at fastslå at betingelsen i bygningsreglementet om kommunens samtykke i  \r\n\r\n henhold til boligreguleringslovens § 46 ikke er opfyldt. Jeg er ikke enig i  \r\n\r\n denne opfattelse. Den omstændighed at det ikke kan afvises at kommunen i  \r\n\r\n forbindelse med behandlingen af ansøgningen om nedrivningstilladelse tog  \r\n\r\n stilling  \r\n\r\n også til spørgsmålet om samtykke til nedlæggelse af de pågældende boliger, er  \r\n\r\n ikke tilstrækkeligt til at kommunen har opfyldt sine forpligtelser da  \r\n\r\n kommunen  \r\n\r\n skulle give meddelelse om samtykket til ansøgeren. I den foreliggende sag gav  \r\n\r\n kommunen ikke meddelelse om samtykket, og den nævnte betingelse kan derfor  \r\n\r\n ikke anses for opfyldt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Odense Kommune har anført at kommunen ikke har anset lejerne i  \r\n\r\n ejendommen for parter i sagen om samtykke til nedlæggelse af boligerne fordi  \r\n\r\n lejernes interesser og beskyttelse ligger i lejeloven. Det fremgår imidlertid  \r\n\r\n af cirkulæret om boligreguleringsloven, pkt. 51, at samtykke kan nægtes bl.a.  \r\n\r\n under hensyn til ejendommens lejere, herunder disses muligheder for at opnå  \r\n\r\n anden passende bolig. Herefter, og da lejerne havde en individuel og  \r\n\r\n væsentlig  \r\n\r\n interesse i sagen, kan jeg ikke tiltræde kommunens opfattelse. Forudsat at  \r\n\r\n det  \r\n\r\n kan lægges til grund at Odense Kommune i forbindelse med behandlingen af  \r\n\r\n byggesagen tog stilling også til spørgsmålet om samtykke til nedlæggelse af  \r\n\r\n de  \r\n\r\n pågældende boliger, skulle kommunen have underrettet lejerne om denne  \r\n\r\n afgørelse.  \r\n\r\n Jeg anser det for kritisabelt at kommunen tilsidesatte lovgivningens regler  \r\n\r\n om  \r\n\r\n at en afgørelse om samtykke til nedlæggelse af boliger skal meddeles  \r\n\r\n afgørelsens  \r\n\r\n adressat og sagens øvrige parter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forvaltningsloven (lov nr. 571 af 19. december 1985 med senere  \r\n\r\n ændringer) indeholder følgende bestemmelse i § 21:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#146;  \r\n\r\n<B>  \r\n\r\n § 21.  \r\n\r\n</B>  \r\n\r\n Den, der er  \r\n\r\n part i en sag, kan på ethvert tidspunkt af sagens behandling forlange, at  \r\n\r\n sagens afgørelse udsættes, indtil parten har afgivet en udtalelse til sagen.  \r\n\r\n Myndigheden kan fastsætte en frist for afgivelsen af den nævnte udtalelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Bestemmelsen i  \r\n\r\n stk. 1 gælder ikke, hvis  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n udsættelse vil medføre overskridelse af en lovbestemt frist for sagens  \r\n\r\n afgørelse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n partens interesse i, at sagens afgørelse udsættes, findes at  \r\n\r\n burde vige for væsentlige hensyn til offentlige eller private interesser, der  \r\n\r\n taler imod en sådan udsættelse, eller  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n der ved lov er fastsat særlige bestemmelser, der sikrer parten  \r\n\r\n adgang til at afgive en udtalelse til sagen, inden afgørelsen træffes.&#146;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lejerforening A anmodede i brev af 30. december 2000 Odense  \r\n\r\n Kommune om aktindsigt og om adgang til, når sagen var blevet færdigoplyst, at  \r\n\r\n afgive en udtalelse. Anmodningen blev indgivet på vegne af tre af foreningens  \r\n\r\n medlemmer som boede i den pågældende ejendom. Forudsat at det kan lægges til  \r\n\r\n grund at Odense Kommune i forbindelse med behandlingen af byggesagen tog  \r\n\r\n stilling også til spørgsmålet om samtykke til nedlæggelse af de pågældende  \r\n\r\n boliger, burde kommunen have udsat denne afgørelse indtil foreningen havde  \r\n\r\n haft  \r\n\r\n lejlighed til at fremkomme med en udtalelse. Hvis kommunen anså det for  \r\n\r\n tvivlsomt om anmodningen fra foreningen kun omfattede sagen om nedrivning af  \r\n\r\n ejendommen eller både denne sag og sagen om samtykke til nedlæggelse af  \r\n\r\n boligerne, burde kommunen have søgt at få dette spørgsmål afklaret ved en  \r\n\r\n henvendelse til foreningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som nævnt havde Odense Kommune i forbindelse med sin behandling  \r\n\r\n af sagen om nedrivning af ejendommen pligt til at påse at der var meddelt  \r\n\r\n samtykke i henhold til boligreguleringslovens § 46. Dette spørgsmål skulle  \r\n\r\n afklares inden fristen på fire uger udløb, således at kommunen hvis et sådant  \r\n\r\n samtykke ikke forelå kunne reagere over for ejendommens ejer eller dennes  \r\n\r\n repræsentant. Kommunen undlod imidlertid at reagere selv om der ikke var  \r\n\r\n meddelt samtykke i henhold til boligreguleringslovens § 46. Jeg anser det for  \r\n\r\n kritisabelt at kommunen tilsidesatte sin pligt til at reagere over for  \r\n\r\n ejendommens ejer, og at statsamtet undlod at fastslå at kommunen havde  \r\n\r\n tilsidesat denne pligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T3\"><B>3.  \r\n\r\n</B>  \r\n\r\n Odense Kommune har  \r\n\r\n om sin praksis på området oplyst at kommunen i sager om nedrivning af  \r\n\r\n ejendomme  \r\n\r\n giver samtykke til nedlæggelse af de pågældende boliger, forudsat at  \r\n\r\n nedrivningen  \r\n\r\n er i overensstemmelse med de planmæssige bestemmelser for området. Denne  \r\n\r\n praksis kan ikke anses for at være i overensstemmelse med  \r\n\r\n boligreguleringsloven. Som det fremgår af cirkulæret om loven, pkt. 51 og 57,  \r\n\r\n har kommunen pligt til at træffe afgørelse efter en samlet overvejelse af på  \r\n\r\n den ene side de grunde der taler for at imødekomme ansøgningen om samtykke,  \r\n\r\n og  \r\n\r\n på den anden side de grunde som taler imod. I den forbindelse skal kommunen  \r\n\r\n inddrage dels hensynet til boligsituationen i kommunen, dels hensynet til  \r\n\r\n ejendommens  \r\n\r\n lejere, herunder disses muligheder for at opnå anden passende bolig. Det kan  \r\n\r\n ikke anses for tilstrækkeligt at kommunen kun inddrager spørgsmålet om  \r\n\r\n hvorvidt  \r\n\r\n nedrivningen er i overensstemmelse med de planmæssige bestemmelser for  \r\n\r\n området. Jeg anser det for kritisabelt at kommunen har truffet afgørelse i  \r\n\r\n sagen efter en praksis som ikke kan anses for at være i overensstemmelse med  \r\n\r\n boligreguleringsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg har gjort Odense Kommune bekendt med min opfattelse. Jeg  \r\n\r\n har overvejet at henstille til kommunen at genoptage sagens behandling, men  \r\n\r\n da  \r\n\r\n jeg går ud fra at nedrivningen er gennemført, har jeg ikke ment at have  \r\n\r\n grundlag herfor. Derimod har jeg henstillet til kommunen at foretage de  \r\n\r\n ændringer af kommunens praksis som er nødvendige for at bringe den i  \r\n\r\n overensstemmelse med boligreguleringsloven. Jeg har anmodet Odense Kommune om  \r\n\r\n at underrette mig om hvilke ændringer af sin praksis kommunen gennemfører.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" ID=\"T4\"><B>4.  \r\n\r\n</B>  \r\n\r\n Statsamtet Fyn har  \r\n\r\n anført at de pågældende lejere ikke kunne anses for parter i sagen om  \r\n\r\n nedrivning  \r\n\r\n af ejendommen. I den forbindelse har statsamtet henvist til at ved  \r\n\r\n vurderingen  \r\n\r\n af om en person er part i en sag, må man se på hvilket hensyn den pågældende  \r\n\r\n lov varetager. Statsamtet har peget på at lejernes interesser varetages i  \r\n\r\n boligreguleringsloven og lejeloven, mens byggeloven sikrer at kommunen ved  \r\n\r\n anmeldelse af nedrivning kan tilgodese de ordens- og sikkerhedsmæssige hensyn  \r\n\r\n der kan opstå i forbindelse med nedrivning af bebyggelsen. Det er derfor  \r\n\r\n statsamtets opfattelse at byggeloven ikke varetager lejernes interesser i en  \r\n\r\n nedrivningssag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som tidligere nævnt anses personer for parter i en sag når de  \r\n\r\n har en væsentlig og individuel interesse i sagens udfald. At interessen skal  \r\n\r\n være væsentlig, indebærer at afgørelsen skal angå den pågældendes forhold med  \r\n\r\n en vis intensitet og styrke, herunder at der skal være et vist direkte  \r\n\r\n forhold  \r\n\r\n mellem den involverede interesse og parten. Spørgsmålet om hvorvidt en  \r\n\r\n interesse  \r\n\r\n er tilstrækkelig væsentlig, vil ofte opstå i situationer hvor der er tale om  \r\n\r\n en  \r\n\r\n afledet interesse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved bedømmelsen af om en afledet interesse er tilstrækkelig  \r\n\r\n væsentlig til at kunne medføre partsstatus, må der foretages en konkret  \r\n\r\n vurdering hvorunder bl.a. mængden og arten af de led der indgår imellem  \r\n\r\n sagens  \r\n\r\n udfald og den aktuelle betydning for den pågældende, tages i betragtning, jf.  \r\n\r\n Kaj Larsen mfl., Forvaltningsret, 2. udgave (2002), s. 69 ff, og Jens Garde  \r\n\r\n mfl., Forvaltningsret &#150; Sagsbehandling, 5. udgave (2001), s. 174 ff.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg er enig med statsamtet i at det i forbindelse med  \r\n\r\n vurderingen af om en person er part i en sag, er relevant at se på hvilke  \r\n\r\n hensyn den pågældende lov varetager. Dette trådte eksempelvis frem i den sag  \r\n\r\n som er gengivet i Folketingets Ombudsmands beretning for 2000, s. 132 ff*.  \r\n\r\n Denne sag drejede sig bl.a. om hvorvidt en nabo til et byggeri var  \r\n\r\n klageberettiget efter byggelovens § 23. Ifølge lovens forarbejder er kredsen  \r\n\r\n af klageberettigede sammenfaldende med den almindelige forståelse af hvem der  \r\n\r\n kan anses for part i en afgørelsessag. I min udtalelse pegede jeg på at der  \r\n\r\n ved bedømmelsen af spørgsmålet om klageberettigelse måtte foretages en  \r\n\r\n afvejning af naboens retlige interesse i byggeriet på baggrund af de hensyn  \r\n\r\n som  \r\n\r\n varetages af det retsgrundlag der blev påberåbt. Jeg fremhævede at der i  \r\n\r\n byggelovens § 12 er en udtømmende regel som skal sikre omliggende ejendomme  \r\n\r\n mod skader i forbindelse med udgravning, ændring af terrænhøjde mv.  \r\n\r\n Afgørelser  \r\n\r\n i henhold til § 12 kan imidlertid ikke påklages til anden administrativ  \r\n\r\n myndighed, og det ville efter min opfattelse være en omgåelse af denne  \r\n\r\n klagebegrænsning hvis hensyn af den art som er varetaget af § 12, kunne  \r\n\r\n medføre  \r\n\r\n at naboen blev anset for klageberettiget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg henviser endvidere til Østre Landsrets dom af 31. januar  \r\n\r\n 2000 som er gengivet i Ugeskrift for Retsvæsen, 2000, s. 2165 ff. Ved dommen  \r\n\r\n fandt landsretten at en lejer i Københavns Lufthavn ikke havde en selvstændig  \r\n\r\n væsentlig individuel miljømæssigt værnet interesse i en sag om en  \r\n\r\n miljøgodkendelse  \r\n\r\n til lufthavnen, og at lejeren derfor ikke kunne klage over afgørelsen til  \r\n\r\n Miljøklagenævnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg er ligeledes enig i det af statsamtet anførte hvorefter  \r\n\r\n byggeloven sikrer at kommunen ved anmeldelse af nedrivning kan tilgodese de  \r\n\r\n ordens- og sikkerhedsmæssige hensyn der kan opstå i forbindelse med  \r\n\r\n nedrivning af bebyggelsen. De hensyn som varetages af kommunalbestyrelsen, er  \r\n\r\n dog ikke begrænset hertil. Byggelovens § 16, stk. 3, fik sin nuværende  \r\n\r\n affattelse  \r\n\r\n ved lov nr. 193 af 9. maj 1984 om ændring af byggelov. Formålet med  \r\n\r\n lovændringen  \r\n\r\n var at sikre en styrket håndhævelse af den lovgivning, ud over byggeloven og  \r\n\r\n bygningsreglementerne, som har væsentlig betydning for byggeri.  \r\n\r\n Bestemmelserne  \r\n\r\n om lovgennemgang i byggesager indebærer således at kommunalbestyrelsen indgår  \r\n\r\n i den administrative håndhævelse af denne lovgivning, også i tilfælde hvor  \r\n\r\n den pågældende lovgivning ikke i øvrigt administreres af kommunalbestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg har overvejet om dette forhold medfører at de pågældende  \r\n\r\n lejere måtte anses for parter ikke blot i sagen om samtykke til nedlæggelse  \r\n\r\n af  \r\n\r\n boligerne, men også i nedrivningssagen. Det er dog min opfattelse at dette  \r\n\r\n ikke er tilfældet. Jeg har i den forbindelse lagt vægt på at de pågældende  \r\n\r\n lejeres  \r\n\r\n interesse i nedrivningssagen må anses for at være indirekte og afledet og  \r\n\r\n ikke  \r\n\r\n væsentlig i et sådant omfang at de kan anses for parter i nedrivningssagen.  \r\n\r\n Det kan derfor ikke give mig anledning til bemærkninger at Odense Kommune og  \r\n\r\n Statsamtet Fyn ikke anså lejerne for parter i nedrivningssagen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Odense Kommune meddelte mig ved brev af 2. august 2004 at  \r\n\r\n kommunen havde taget min kritik til efterretning, og at kommunen var enig i  \r\n\r\n at  \r\n\r\n når der er spørgsmål om at give samtykke til nedlæggelse af boliger, skal  \r\n\r\n kommunen foretage en vurdering af kommunens boligsituation samt hensynet til  \r\n\r\n ejendommens lejere, og at forvaltningen på ny havde indskærpet dette forhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Jeg meddelte herefter Odense Kommune at jeg ikke foretog mig  \r\n\r\n mere i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n NOTE: (*)  \r\n\r\n<a href=\"document.aspx?accn=O20000013270\"> FOB 2000, s. 132</A>.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/11/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20040054370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX007907"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/11/2005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "543"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [
        {
            "tag": "Partsbegrebet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken"
            ]
        },
        {
            "tag": "Lovbestemt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partshøring"
            ]
        },
        {
            "tag": "Bekendtgørelse og underretning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Leje af fast ejendom"
            ]
        }
    ],
    "hasFobTags": true
}