{
    "id": 121438,
    "title": "Afslag på prøveløsladelse ikke forelagt domstolene ”uden unødigt ophold”",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2007.125",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afslag på prøveløsladelse ikke forelagt domstolene ”uden unødigt ophold”</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Direktoratet for Kriminalforsorgen afslog at løslade en indsat på prøve efter udståelse af 2/3 af straffetiden. Den indsatte krævede afgørelsen indbragt for retten efter straffuldbyrdelseslovens § 112, nr. 6, og klagede efterfølgende til mig over at direktoratet ikke – godt halvanden måned efter at have modtaget hans begæring – havde forelagt prøveløsladelsessagen for retten.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden undersøgte direktoratets sagsbehandlingstid fra den 28. juli 2006, hvor direktoratet modtog den indsattes begæring, til den 10. oktober 2006, hvor direktoratets redegørelse for prøveløsladelsessagen blev sendt til retten.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter straffuldbyrdelseslovens § 114, stk. 1, skal en sag som den foreliggende indbringes for retten ”uden unødigt ophold”. Ombudsmanden udtalte som sin opfattelse at forberedelsen af en sag der er begæret indbragt for retten efter lovens § 112, skal skride kontinuerligt frem, og at eventuelle brud på kontinuiteten – for at sagsbehandlingen kan leve op til kravet i lovens § 114, stk. 1 – skal kunne begrundes med henvisning til omstændigheder i den konkrete sag.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden udtalte at direktoratets tidsforbrug – næsten 2½ måned – efter hans opfattelse rakte langt ud over hvad der kunne anses for rimeligt uanset hvilke konkrete omstændigheder der måtte være i sagen. Ombudsmanden mente derfor ikke at sagen havde været behandlet ”uden unødigt ophold”.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2006-3027-600)</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Det fremgik af sagen at Direktoratet for Kriminalforsorgen den 17. juli 2006 telefonisk meddelte Statsfængslet i Nyborg at A ikke kunne prøveløslades efter udståelsen af to tredjedele af straffen (jf. straffelovens § 38, stk. 1). Ved brev af 18. juli 2006 til A bekræftede direktoratet skriftligt afgørelsen.</p>\r\n      <p class=\"Tekst\">Ved breve modtaget den 19. juli 2006 og 24. juli 2006 rettede A første gang henvendelse til mig om sagen.</p>\r\n      <p class=\"Tekst\">Den 27. juli 2006 videresendte jeg A’s breve til direktoratet som en anmodning fra ham om at direktoratets afslag på prøveløsladelse blev indbragt for retten efter straffuldbyrdelseslovens § 112. Direktoratet modtog brevene den 28. juli 2006.</p>\r\n      <p class=\"Tekst\">Ved brev af 2. august 2006 til A oplyste direktoratet at direktoratet ville udarbejde en redegørelse til Retten i Nyborg, og at direktoratet forventede at redegørelsen ville blive sendt til retten i løbet af 4-5 uger.</p>\r\n      <p class=\"Tekst\">Ved brev af 6. september 2006 oplyste direktoratet A om at direktoratet på grund af ekstraordinær travlhed endnu ikke havde fremsendt redegørelsen til retten, men at direktoratet forventede at det kunne ske inden ca. en uge. Direktoratet beklagede samtidig at sagen havde trukket ud.</p>\r\n      <p class=\"Tekst\">Den 11. og 13. september 2006 rettede direktoratet telefonisk henvendelse til henholdsvis Retten i Nyborg og Kammeradvokaten om sagen.</p>\r\n      <p class=\"Tekst\">Ved brev af 14. september 2006 oplyste direktoratet A om at sagen var blevet (yderligere) forsinket fordi den havde givet anledning til principielle overvejelser. Direktoratet oplyste at direktoratet (nu) forventede at redegørelsen ville blive sendt til retten inden ca. 1-2 uger, og beklagede samtidig at direktoratet ikke havde færdigbehandlet sagen inden udløbet af den tidligere oplyste frist.</p>\r\n      <p class=\"Tekst\">Den16. september 2006 klagede A til mig over at direktoratet endnu ikke havde forelagt sagen for retten, og jeg bad den 26. september 2006 direktoratet om en udtalelse mv. i anledning af hans klage over direktoratets sagsbehandlingstid. Jeg bad samtidig direktoratet om nærmere oplysninger om de principielle overvejelser som direktoratet havde oplyst ham om.</p>\r\n      <p class=\"Tekst\">Ved brev af 3. oktober 2006 meddelte direktoratet A’s advokat, B, at direktoratets principielle overvejelser endnu ikke var afsluttet, at direktoratet derfor endnu ikke havde sendt redegørelsen til retten, og at direktoratet (nu) forventede at redegørelsen ville blive sendt inden ca. 1 uge.</p>\r\n      <p class=\"Tekst\">Den 10. oktober 2006 fremsendte direktoratet sin redegørelse om afslaget på prøveløsladelse til Retten i Glostrup. A var på daværende tidspunkt blevet overført fra Statsfængslet i Nyborg til fortsat strafudståelse i Statsfængslet i Vridsløselille.</p>\r\n      <p class=\"Tekst\">Den 14. december 2006 sendte direktoratet mig den udtalelse som jeg havde bedt om, sammen med sagens akter og en datoliste over direktoratets ekspeditioner i sagen.</p>\r\n      <p class=\"Tekst\">Den 13. februar 2007 afsluttede jeg min behandling af A’s klage over direktoratets sagsbehandlingstid. Jeg henviste i udtalelsen af denne dato til A tillige til direktoratets ”Datoliste over foretagne ekspeditioner” og til direktoratets udtalelse af 14. december 2006 til mig som jeg – i vidt omfang – indbyggede i udtalelsen.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Ombudsmandens udtalelse</span></p>\r\n      <p class=\"Tekst\">”Straffuldbyrdelseslovens § 112, nr. 6, indeholder følgende bestemmelse:</p>\r\n      <p class=\"Tekst\">’§ 112. Endelige administrative afgørelser kan inden 4 uger efter, at afgørelsen er meddelt den dømte, af denne kræves indbragt til prøvelse for retten, hvis der er tale om</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">6) en afgørelse efter § 80 om nægtelse af prøveløsladelse i henhold til straffelovens § 38, stk. 1,</p>\r\n      <p class=\"Tekst\">…’</p>\r\n      <p class=\"Tekst\">Lovens § 114 stk. 1, indeholder følgende bestemmelser om på hvilken måde sagen indbringes for retten – og herunder en bestemmelse om hvor langt tid der må gå i den forbindelse:</p>\r\n      <p class=\"Tekst\">’§ 114. Sagen indbringes for retten uden unødigt ophold [min fremhævelse] af justitsministeren, der fremsender sagens akter med oplysning om den påklagede afgørelse og en redegørelse for de omstændigheder der påberåbes, samt de beviser, der kan have betydning for sagens afgørelse.’</p>\r\n      <p class=\"Tekst\">De har i brev af 16. september 2006 til mig klaget over at direktoratet har trukket indbringelsen af Deres sag for retten i langdrag – efter Deres opfattelse fordi direktoratet ikke har haft grundlag for at træffe afgørelse om ikke at prøveløslade Dem.</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen er af den opfattelse at sagen har været behandlet inden for en ’acceptabel’ tidsramme, jf. pkt. II og III nedenfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">I.</span> <span class=\"Bold\">Nærmere om retsgrundlaget – ’uden unødigt ophold’</span></p>\r\n      <p class=\"Tekst\">a. Som det fremgår af bestemmelsen i straffuldbyrdelseslovens § 114, som er gengivet lige ovenfor, skal forberedelsen af en sag der er begæret indbragt for retten efter lovens § 112, skride kontinuerligt frem. Eventuelle brud på kontinuiteten må – for at sagsbehandlingen lever op til kravet i § 114, stk. 1 – efter min opfattelse kunne begrundes med henvisning til omstændigheder i den konkrete sag (som f.eks. den tid der gik, indtil Kammeradvokatens responsum blev modtaget i direktoratet, jf. pkt. II nedenfor).</p>\r\n      <p class=\"Tekst\">b. Spørgsmålet om hvor hurtigt en sag som Deres skal indbringes for retten, må efter min opfattelse endvidere vurderes ud fra de sagsbehandlingskrav som der i § 114 stilles til direktoratet som den myndighed der indbringer sagerne for retten. Direktoratet skal alene skrive et almindeligt brev til retten og altså ikke udfærdige en stævning; og det uanset at der er tale om en domstolsprøvelse i den civile retsplejes former. Jeg henviser til Straffuldbyrdelsesloven med kommentarer af Jens Kruse Mikkelsen mfl. (2003), s. 259.</p>\r\n      <p class=\"Tekst\">c. Direktoratet for Kriminalforsorgen har med hjemmel i straffuldbyrdelseslovens § 114, stk. 2, udstedt en bekendtgørelse om behandlingen af begæringer om domstolsprøvelse af visse endelige administrative afgørelser om fuldbyrdelse af straf mv. (bekendtgørelse nr. 397 af 17. maj 2001). Bekendtgørelsen indeholder kun en enkelt bestemmelse om sagsbehandlingstiden forud for indbringelsen af sagen for retten. Jeg henviser til bestemmelsen i § 2 hvorefter begæringer om domstolsprøvelse som indgives/fremsættes over for en af kriminalforsorgens institutioner ’hurtigst muligt’ skal sendes til direktoratet.</p>\r\n      <p class=\"Tekst\">I bekendtgørelse nr. 500 af 17. juni 2005 (løsladelsesbekendtgørelsen) har direktoratet i § 13 fastsat at institutionen – hvis en indsat tilkendegiver at institutionens afslag på prøveløsladelse ønskes påklaget til justitsministeren – ’snarest muligt og inden 10 dage’ skal sende sagen til direktoratet.</p>\r\n      <p class=\"Tekst\">Umiddelbart synes de to bestemmelser at kollidere med hinanden, og den sidstnævnte bestemmelse må vel – som den yngste og mest specielle – lægges til grund. Deres klage til mig vedrører direktoratets sagsbehandlingstid, og jeg foretager mig derfor ikke noget vedrørende dette (del)spørgsmål.</p>\r\n      <p class=\"Tekst\">d. Straffelovrådet har i betænkning nr. 1355/1998, der udgør en væsentlig del af forarbejderne til bestemmelserne i straffuldbyrdelsesloven, ikke beskæftiget sig nærmere med spørgsmålet om med hvor hurtigt en sag skal indbringes for retten, men har om domstolenes sagsbehandlingstid (og sagsbehandling) bl.a. anført følgende:</p>\r\n      <p class=\"Tekst\">’Rådet har (…) fundet, at retten bør have mulighed for at stille krav om tilvejebringelse af yderligere oplysninger. Som anført af arbejdsgruppen bør loven udformes på en måde, der giver mulighed for hurtig sagsbehandling under hensynstagen til karakteren af den pågældende afgørelse. Det er i det offentliges og normalt også i den dømtes interesse, at sagen afgøres så hurtigt som muligt.’</p>\r\n      <p class=\"Tekst\">e. Efter retsplejelovens § 469, stk. 2, skal en administrativ frihedsberøvelse der begæres indbragt for domstolene – medmindre andet er bestemt ved lov, jf. § 468 – forelægges for retten ’inden 5 søgnedage efter begæringens fremsættelse …’.</p>\r\n      <p class=\"Tekst\">Denne frist finder ikke anvendelse i en situation som Deres hvor der er tale om opretholdelse af en frihedsberøvelse der er fastsat ved dom. Den kan heller ikke anvendes analogt idet situationen for en indsat der er frihedsberøvet, men ikke bliver prøveløsladt på det forventede tidspunkt, ikke kan sammenlignes med en administrativ frihedsberøvelse, der oftest kommer som en overraskelse for den frihedsberøvede.</p>\r\n      <p class=\"Tekst\">Fristen i retsplejelovens § 469, stk. 2, gælder bl.a. når afgørelser om (bl.a.) tvangsindlæggelse og -tilbageholdelse fra de regionale psykiatriske patientklagenævn ønskes indbragt for retten. Jeg henviser til psykiatrilovens § 37, stk. 1, der indeholder en henvisning til reglerne i retsplejelovens kapitel 43 a.</p>\r\n      <p class=\"Tekst\">Den tid – næsten 2½ måned – som det tog for Direktoratet for Kriminalforsorgen at forelægge Deres sag for retten, rækker efter min opfattelse langt ud over hvad der kan anses for rimeligt uanset hvilke konkrete omstændigheder der måtte være i sagen.</p>\r\n      <p class=\"Tekst\">Jeg har samtidig hermed gjort direktoratet bekendt med min opfattelse.</p>\r\n      <p class=\"Tekst\">Jeg har på baggrund af denne meget lange sagsbehandlingstid ikke anledning til at komme nærmere ind på hvor længe det normalt – højst – bør tage at forelægge en sag efter straffuldbyrdelseslovens § 112, nr. 6, for retten.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">II.</span> <span class=\"Bold\">Direktoratets sagsbehandling fra den 1. september til den 10. oktober 2006</span></p>\r\n      <p class=\"Tekst\">Direktoratet har i udtalelsen af 14. december 2006 anført følgende om ovenstående periode:</p>\r\n      <p class=\"Tekst\">’(A) har i brev til Dem af 16. september 2006 klaget over, at direktoratets afgørelse om afslag på prøveløsladelse på daværende tidspunkt endnu ikke var blevet indbragt for retten. (A) har blandt andet vedlagt en kopi af direktoratets brev af 14. september 2006, hvoraf det blandt andet fremgår, at direktoratet regnede med, at redegørelsen ville blive sendt til retten inden ca. 1-2 uger.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Da der fortsat var ferieafvikling i kontoret blev realitetsbehandlingen af (A)’s anmodning om domstolsprøvelse først påbegyndt ca. den 1. september 2006.</p>\r\n      <p class=\"Tekst\">Direktoratet kan oplyse, at den konkrete sag i perioden fra ca. den 1. september 2006 til den 11. september 2006 var genstand for interne drøftelser i kontoret, herunder mere principielle overvejelser vedrørende fremgangsmåden i forbindelse med sagens indbringelse for retten.</p>\r\n      <p class=\"Tekst\">Direktoratet oplyste i brev af 6. september 2006 over for (A), at direktoratet på grund af ekstraordinær travlhed endnu ikke havde fremsendt en redegørelse til retten, men at man nu forventede at kunne sende denne inden ca. 1 uge. Direktoratet beklagede samtidig sagsbehandlingstiden.</p>\r\n      <p class=\"Tekst\">Den 13. september 2006 rettede direktoratet telefonisk henvendelse til Kammeradvokaten i anledning af (A)’s anmodning om domstolsprøvelse. Formålet med denne telefoniske henvendelse var at klarlægge fremgangsmåden i forbindelse med sagens indbringelse for retten, idet en række oplysninger i direktoratets afslag på prøveløsladelse har været undtaget (A)’s adgang til aktindsigt i medfør af forvaltningslovens § 15, stk. 1, nr. 3. Direktoratet kan henvise til vedlagte telefonnotat af 13. september 2006.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Direktoratet var den 15. september 2006 i telefonisk kontakt med en dommer ved Retten i Nyborg med henblik på generelt at høre til fremgangsmåden i forbindelse med sagens indbringelse for retten, idet en række oplysninger i sagen som anført ovenfor har været undtaget (A)’s adgang til aktindsigt. Direktoratet havde tillige været i telefonisk kontakt med dommeren den 11. september 2006. Der henvises til vedlagte telefonnotat af 15. september 2006.</p>\r\n      <p class=\"Tekst\">Direktoratet anmodede den 18. september 2006, efter nærmere overvejelser, Kammeradvokaten om bistand med henblik på en afklaring af fremgangsmåden i forbindelse med direktoratets indbringelse af sagen for retten. Der henvises til vedlagte e-mail af 18. september 2006 til Kammeradvokaten.</p>\r\n      <p class=\"Tekst\">Ved brev af 3. oktober 2006 oplyste direktoratet advokat (B) om, at direktoratets principielle overvejelser desværre endnu ikke var afsluttet, hvorfor direktoratet endnu ikke havde sendt en redegørelse til retten. Direktoratet oplyste samtidig, at direktoratet nu forventede, at redegørelsen ville blive sendt inden ca. 1 uge. Direktoratet sendte samtidig en genpart af direktoratets brev til (A), ligesom direktoratet beklagede sagsbehandlingstiden.</p>\r\n      <p class=\"Tekst\">Direktoratet modtog den 5. oktober 2006 et juridisk responsum fra Kammeradvokaten.</p>\r\n      <p class=\"Tekst\">Direktoratet fremsendte, som anført ovenfor, den 10. oktober 2006 en redegørelse til Retten i Glostrup. (A) var på daværende tidspunkt overført til fortsat strafudståelse i Statsfængslet i Vridsløselille.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Direktoratet finder (…) at sagsbehandlingstiden i perioden fra ca. den 1. september 2006 til den 10. oktober 2006 er acceptabel. Direktoratet har ved denne vurdering navnlig lagt vægt på, at direktoratet ikke tidligere har haft sager af denne karakter indbragt til prøvelse for retten, at sagen som tidligere anført gav anledning til interne drøftelser i kontoret, herunder mere principielle overvejelser om fremgangsmåden i forbindelse med sagens indbringelse for retten sammenholdt med, at direktoratet til brug for sagens behandling fandt det nødvendigt at indhente et responsum fra Kammeradvokaten.’</p>\r\n      <p class=\"Tekst\">Som det fremgår, inddrog direktoratet Kammeradvokaten i sagens behandling i denne periode. Dette skete i to omgange fordi direktoratet efter nærmere – principielle – overvejelser fandt det nødvendigt at indhente et egentligt responsum. Denne beslutning – som betød en (yderligere) forsinkelse af sagen – kan ikke i sig selv give mig anledning til bemærkninger. Jeg henviser til det oplyste om at direktoratet ikke tidligere har indbragt en sag for retten efter straffuldbyrdelseslovens § 112 hvor den indsatte er blevet unddraget oplysninger efter forvaltningslovens bestemmelser herom. Direktoratets sagsbehandlingstid i tiden fra den 13. september til den 5. oktober 2006 kan således ikke i sig selv give mig grundlag for kritik. Jeg henviser til at sagen i denne periode har været kontinuerligt behandlet af direktoratet, og at direktoratet fra 18. september til den 5. oktober 2006 har afventet Kammeradvokatens responsum.</p>\r\n      <p class=\"Tekst\">At direktoratet efter modtagelsen af Kammeradvokatens responsum brugte 5 dage til at gøre redegørelsen klar, er derimod efter min opfattelse for lang tid – også henset til den tid som hidtil var gået. Tilsvarende gælder at der indledningsvis medgik 11 dage til interne drøftelser.</p>\r\n      <p class=\"Tekst\">Det er derfor min opfattelse at sagen ikke har været behandlet ’uden unødigt ophold’ i denne periode.</p>\r\n      <p class=\"Tekst\">Jeg har samtidig hermed gjort direktoratet bekendt med min opfattelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">III.</span> <span class=\"Bold\">Direktoratets sagsbehandlingstid fra den 28. juli til den 1. september 2006</span></p>\r\n      <p class=\"Tekst\">Om sagsbehandlingstiden i denne periode har direktoratet bl.a. anført følgende i udtalelsen af 14. december 2006:</p>\r\n      <p class=\"Tekst\">’Direktoratet kan oplyse, at den juridiske sagsbehandler, som til daglig varetager området vedrørende domstolsprøvelse, herunder behandlingen af (A)’s anmodning om indbringelse af sagen for retten, var på sommerferie fra den 22. juli 2006 til og med den 13. august 2006. Direktoratets klientkontor fandt i perioden fra den 28. juli 2006 til den 14. august 2006 ikke anledning til at omfordele sagen til en anden sagsbehandler. Dette navnlig under henvisning til sagens karakter sammenholdt med kontorets øvrige vakancer på grund af ferie.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Direktoratet finder efter en gennemgang af sagen, at det er acceptabelt, at direktoratet, efter omstændighederne, først ca. den 1. september 2006 påbegyndte realitetsbehandlingen af (A)’s anmodning om domstolsprøvelse. Direktoratet har ved denne vurdering lagt vægt på, at kontoret afviklede ferie i perioden fra uge 26-35, at sagen på grund af dens karakter ikke hensigtsmæssigt kunne omfordeles til en anden sagsbehandler, at der på tidspunktet for direktoratets modtagelse af (A)’s anmodning om domstolsprøvelse, og at der som følge af ferieafviklingen, var en meget betydelig mængde sager til behandling i kontoret efter den 1. september 2006.’</p>\r\n      <p class=\"Tekst\">Jeg må forstå direktoratets begrundelse for at anse sagsbehandlingstiden også i denne periode for at være ’acceptabel’ som en henvisning til behovet for at direktoratets/klientkontorets samlede ressourcer udnyttes bedst muligt. Det er min opfattelse at retsgrundlaget (uden unødigt ophold, jf. § 114, stk. 2) ikke giver mulighed for at en sag som skal indbringes for retten, indgår på en sådan måde i den samlede prioritering hos den pågældende myndighed der følger af behovet for maksimal ressourceudnyttelse. Som allerede nævnt må et eventuelt behov for brud i sagsbehandlingens kontinuitet efter min opfattelse kunne henføres til den konkrete sag.</p>\r\n      <p class=\"Tekst\">Til direktoratets begrundelse bemærker jeg i øvrigt at der i vurderingen af behovet for at den pågældende medarbejder – og ikke andre medarbejdere i kontoret (eller i direktoratet) – behandlede også Deres sag, under alle omstændigheder også måtte indgå det aspekt at ingen tidligere havde behandlet en sag som Deres med henblik på forelæggelse af denne for domstolene, og altså heller ikke denne medarbejder.</p>\r\n      <p class=\"Tekst\">Hvad den konkrete sag angår, bemærker jeg at sagen som følge af ovenstående prioritering kom til at ligge ubehandlet i mere end en måned.</p>\r\n      <p class=\"Tekst\">Dette er efter min opfattelse meget kritisabelt.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">IV.</span> <span class=\"Bold\">Direktoratets underretning af Dem om sagsbehandlingstiden</span></p>\r\n      <p class=\"Tekst\">Om underretningen af en part under en sags behandling har direktoratet generelt anført følgende:</p>\r\n      <p class=\"Tekst\">’Hvis en forvaltningsmyndighed som følge af sagens karakter eller den almindelige sagsbehandlingstid for den pågældende myndighed ikke kan træffe afgørelse inden kortere tid efter sagens modtagelse, bør myndigheden give den, der er part i sagen, underretning om, hvorpå sagen beror og så vidt muligt oplysning om, hvornår myndigheden regner med, at afgørelsen kan foreligge. Dette fremgår af punkt 206 i Justitsministeriets vejledning om forvaltningsloven.</p>\r\n      <p class=\"Tekst\">Af punkt 207 fremgår det videre, at myndigheden endvidere bør give den, der er part i sagen, underretning, når behandlingen af den konkrete sag på grund af særlige omstændigheder vil tage længere tid end sædvanligt.’</p>\r\n      <p class=\"Tekst\">Direktoratet har under sin behandling af Deres begæring om at få prøveløsladelsessagen indbragt for retten – ud over i forbindelse med redegørelsen af 10. oktober 2006 – underrettet Dem den 2. august, 6. september, 14. september og 3. oktober 2006 (sidstnævnte gang dog ved advokat (B)).</p>\r\n      <p class=\"Tekst\">Om indholdet af underretningen af Dem har direktoratet i udtalelsen af 14. december 2006 anført følgende:</p>\r\n      <p class=\"Tekst\">’Direktoratet finder det (…) beklageligt, at direktoratet ikke, ved fastsættelsen af svarfristen i direktoratets brev af 2. august 2006, tog højde for, at den pågældende sagsbehandler var på ferie, mængden af sager, der var til behandling i kontoret samt den personalemæssige situation i øvrigt. Direktoratet skal dog i den forbindelse bemærke, at fastsættelsen af svarfristen i brevet af 2. august 2006 ikke forud for afsendelse var undergivet juridisk sagsbehandling.</p>\r\n      <p class=\"Tekst\">Direktoratet finder det endvidere beklageligt, at direktoratet i brevet af 6. september 2006 til (A) ikke i tilstrækkelig grad tog højde for sagens principielle karakter, således at der blev fastsat en mere realistisk svarfrist. Direktoratet finder det desuden beklageligt, at direktoratet ikke allerede i brevet af 6. september 2006 anførte, at sagen havde givet anledning til principielle overvejelser i direktoratets klientkontor.’</p>\r\n      <p class=\"Tekst\">Jeg er enig i det som direktoratet har anført.</p>\r\n      <p class=\"Tekst\">Jeg har samtidig hermed gjort direktoratet bekendt med min opfattelse, men foretager mig ikke mere i den anledning.</p>\r\n      <p class=\"Tekst\">Da sagen den 10. oktober 2006 er indbragt for Retten i Glostrup, hvor den efter det oplyste fortsat verserer, foretager jeg mig i det hele ikke mere i anledning af Deres klage til mig.</p>\r\n      <p class=\"Tekst\">Jeg kan til Deres orientering oplyse at direktoratet den 8. januar 2007 telefonisk har oplyst at direktoratet den 24. november 2006 har besvaret de spørgsmål som retten skriftligt har stillet til direktoratet, jf. Deres breve af 17. og 24. november 2006 til mig som jeg besvarede den 6. december 2006 (j.nr. 2006-3965-600).</p>\r\n      <p class=\"Tekst\">Til Deres orientering vedlægger jeg, som allerede nævnt, den datoliste som direktoratet har udfærdiget.”</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20070012570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010503"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "125"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Straffuldbyrdelse",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        },
        {
            "tag": "Sagsbehandlingstid",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}