{
    "id": 127327,
    "title": "Medlem af provstiudvalg burde ikke have været erklæret inhabil",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2008.154",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlem af provstiudvalg burde ikke have været erklæret inhabil</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resumé</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et stift traf afgørelse om at et medlem af et provstiudvalg burde have været erklæret inhabil i forbindelse med beslutningen om finansiering af en ny kirke. Kirken skulle bygges på en grund købt af kommunen. Stiftet lagde vægt på at medlemmet af provstiudvalget samtidig var økonomichef i kommunen, og at der kunne være en interessekonflikt mellem provstiudvalgets interesser og kommunens interesser. Kommunen kunne nemlig kræve byggegrunden tilbageleveret for salgsprisen hvis kirkebyggeriet ikke var (finansieret og) påbegyndt inden en vis frist. Kommunen ville dermed formentlig kunne tjene et stort beløb ved et efterfølgende (gen)salg til boligbyggeri.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet klagede til ombudsmanden som gav ham ret i at han ikke var inhabil. Ombudsmanden lagde vægt på at kommunens interesser i sagen ikke primært var udsigten til en væsentlig fortjeneste ved gensalg af grunden hvis kirkebyggeriet ikke blev gennemført. Tværtimod måtte kommunens interesser have en bredere og mere almen karakter og således bl.a. også omfatte interessen i at få opført en kirke. Ombudsmanden henviste bl.a. til at kommunen siden 1980’erne havde vist interesse for et kirkebyggeri i de vedtagne lokalplaner, at kommunen netop havde solgt grunden til et kirkebyggeri, og at tilbagekøbsklausulen var sædvanlig. Der var således efter det oplyste ikke nogen inhabilitetsbegrundende interessekonflikt mellem provstiudvalgets og kommunens interesser i sagen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2006-3671-709).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ombudsmandens udtalelse</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">”1.</span> <span class=\"Bold\">Stiftets vurdering af at du var inhabil</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På tidspunktet for Horsens-Gedved Provstiudvalgs møde den 14. juni 2006 var provstiudvalgets virksomhed reguleret i bekendtgørelse nr. 972 af 2. december 2003 om provstiudvalgenes virksomhed. Bekendtgørelsen var udstedt med hjemmel i lov om folkekirkens økonomi i § 17 a, stk. 8 (lovbekendtgørelse nr. 376 af 28. april 2006 om lov om folkekirkens økonomi).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bestemmelsen om inhabilitet er enslydende videreført i den nugældende bekendtgørelse nr. 302 af 26. marts 2007. Klagebestemmelsen i § 10 er ligeledes enslydende videreført, dog således at det i dag er biskoppen og ikke stiftet der er klageinstans.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bestemmelsen i § 2 om inhabilitet har følgende ordlyd:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">’§ 2.</span> Et provstiudvalgsmedlem er udelukket fra at deltage i udvalgets forhandling og afstemning i konkrete enkeltsager, der vedrører et sogn, i hvilket den pågældende er medlem af menighedsrådet. Medlemmet har dog ret til at udtale sig i sådanne sager.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Stk. 2.</span> Provstiudvalget træffer beslutning om, hvorvidt et medlem i øvrigt har en sådan interesse i en sag, at medlemmet er afskåret fra at deltage i udvalgets forhandling og afstemning om sagen. Det pågældende medlem er ikke udelukket fra at deltage i forhandling og afstemning om sin habilitet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Stk. 3.</span> Et medlem, der er erklæret inhabilt, skal forlade mødelokalet under forhandling og afstemning i den pågældende sag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Stk. 4</span>. Et medlem skal underrette udvalget, hvis der foreligger forhold, der kan give anledning til tvivl om medlemmets habilitet.’</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bestemmelsen i § 2, stk. 2, om hvorvidt et medlem ’i øvrigt har en sådan interesse i sagen, skal vurderes ud fra de (andre) almindelige habilitetsbetragtninger i forvaltningslovens § 3. Jeg henviser til beskrivelsen af gældende ret i lovforslagets bemærkninger (Folketingstidende 2002-03, tillæg A, s. 4175) til bemyndigelsesbestemmelsen i lov om folkekirkens økonomi, § 17 a, stk. 8, som blev indsat ved lov nr. 437 af 10. juni 2003.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Principperne i forvaltningslovens § 3 finder således anvendelse på provstiudvalgets arbejde, uanset om provstiudvalgets beslutning falder inden for forvaltningslovens anvendelsesområde.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">De relevante principper i forvaltningsloven fremgår af lovens § 3, stk. 1, nr. 3- 5, og § 3, stk. 2, som har følgende ordlyd:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">’§ 3.</span> Den, der virker inden for den offentlige forvaltning, er inhabil i forhold til en bestemt sag, hvis</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">3) vedkommende deltager i ledelsen af eller i øvrigt har en nær tilknytning til et selskab, en forening eller en anden privat juridisk person, der har en særlig interesse i sagens udfald,</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">4) sagen vedrører klage over eller udøvelse af kontrol- eller tilsynsvirksomhed over for anden offentlig myndighed, og vedkommende tidligere hos denne myndighed har medvirket ved den afgørelse eller ved gennemførelsen af de foranstaltninger, sagen angår, eller</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">5) der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes upartiskhed.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Stk. 2</span>. Inhabilitet foreligger dog ikke, hvis der som følge af interessens karakter eller styrke, sagens karakter eller den pågældendes funktioner i forbindelse med sagsbehandlingen ikke kan antages at være fare for, at afgørelsen i sagen vil kunne blive påvirket af uvedkommende hensyn.’</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Forvaltningslovens § 3, stk. 1, nr. 5, er en opsamlingsbestemmelse, og den skal – som de øvrige inhabilitetsgrunde i § 3, stk. 1, nr. 1-4 – ses i lyset af lovens § 3, stk. 2.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Der er i stiftsøvrighedens notat af 18. november 2002 om inhabilitetsreglerne, som stiftet vedlagde afgørelsen af 30. oktober 2006, ikke nogen generel udvidelse af reglerne, hvorfor jeg har lagt til grund at hensigten ikke har været at gå videre end hvad der må antages at følge af habilitetsreglerne i forvaltningsloven. Jeg har i den forbindelse ikke taget stilling til om stiftet i øvrigt ville have haft hjemmel til at beslutte at habilitetsreglerne skulle gælde i videre omfang.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftet har vurderet at du var inhabil på mødet den 14. juni 2006, med henvisning til opsamlingsbestemmelsen i forvaltningslovens § 3, stk. 1, nr. 5. Stiftet har henvist til den interessekonflikt der kunne være mellem de interesser du kunne have som økonomichef for kommunen (tilbagekøbe grunden til salgsprisen og tjene et stort beløb ved at kunne sælge grunden videre til boligbyggeri), og provstiudvalgets interesser (få finansieret og bygget en kirke på grunden). Stiftet anførte at det habilitetsvurderingen byggede på, var en generel vurdering – og ikke dine konkrete forhold – og at man ud fra et forsigtighedshensyn og hensynet til tilliden til provstiudvalget derfor mente du var inhabil.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Din ledelsesmæssige tilknytning til Horsens Kommune falder ikke ind under bestemmelserne i § 3, stk. 1, nr. 1-4. Bestemmelsen i § 3, stk. 1, nr. 3, vedrører som anført i ordlyden alene en der deltager i ledelsen af en privat juridisk person som har en særlig interesse i sagens udfald. Allerede fordi Horsens Kommune er en offentlig myndighed og ikke en privat juridisk person, er bestemmelsen i § 3, stk. 1, nr. 3, ikke anvendelig.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">En grundlæggende forudsætning – som også skal være opfyldt i relation til opsamlingsbestemmelsen – for at statuere inhabilitet er at den interesse hos forvaltningspersonen som giver anledning til overvejelser om inhabilitet, indebærer fare for at sagens udfald vil kunne blive påvirket af uvedkommende hensyn, jf. forvaltningslovens § 3, stk. 2.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">De interesser som offentlige myndigheder varetager, er normalt af en så forholdsvis bred og almen karakter at en persons nære tilknytning til (en anden) offentlig myndighed ikke kan føre til inhabilitet. Der foreligger således normalt ikke inhabilitet når de involverede interesser på begge sider er rent offentligretlige, jf. Jens Garde mfl., Forvaltningsret, Sagsbehandling (2007), 6. udgave, s. 118.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Dette er også baggrunden for at bestemmelsen i § 3, stk.1, nr. 3, ikke er gjort anvendelig for personer med nær tilknytning til offentlige institutioner, og at der ved varetagelsen af flere offentlige hverv som udgangspunkt kun vil foreligge inhabilitet hvis der foreligger egentlig toinstansinhabilitet, jf. forvaltningslovens § 3, stk. 1, nr. 4 (og bekendtgørelsens § 2, stk. 1, om provstiudvalgets virksomhed).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den omstændighed at en person som led i varetagelsen af et offentligt hverv har beskæftiget sig med en sag, udelukker ham principielt ikke fra i forbindelse med varetagelsen af et andet offentligt hverv på ny at beskæftige sig med sagen, jf. bl.a. lovforslagets bemærkninger til forvaltningslovens § 3, Folketingstidende1985-86, Tillæg A, sp. 121.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I særlige tilfælde hvor en person som indehaver af flere offentlige hverv deltager i en sags behandling i forskellige faser af en sags forløb, vil der imidlertid kunne foreligge inhabilitet efter opsamlingsbestemmelsen i § 3, stk. 1, nr. 5. Hvis en person er nært tilknyttet en offentlig institution som leder, vil der efter omstændighederne med henvisning til § 3, stk. 1, nr. 5, kunne foreligge inhabilitet efter lignende synspunkter som ligger bag bestemmelsen i § 3, stk. 1, nr. 3, jf. Hans Gammeltoft-Hansen, Forvaltningsret, 2. udgave (2002), s. 262. Det kan f.eks. være tilfældet hvis en person er nært knyttet til en offentlig institution som har en særlig partslignende interesse i en sag som i vidt omfang kan sidestilles med den interesse som en privat part kan have. Se f.eks. sagen i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20010031170\">2001, s. 311</a>*.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På tidspunktet for sagens behandling i provstiudvalget var du ansat som økonomichef i Horsens Kommune. Dit ansættelsesforhold indebar at du under sagens behandling i provstiudvalget var nært knyttet til kommunen og derfor kunne være påvirket af kommunens interesser. Det gælder også selv om du ikke i kommunen havde været involveret i de konkrete sager vedrørende grundsalget til kirkebyggeriet. Antages det at kommunens interesser i sagen i betydeligt omfang var baseret på udsigten til en væsentlig fortjeneste ved et eventuelt tilbagekøb af grunden, kunne kommunens interesser i nogen udstrækning sidestilles med de interesser som en privat part kan have. Efter min mening giver sagen imidlertid ikke grundlag for en så snæver forståelse af kommunens interesser i sagen. Tværtimod måtte kommunens interesser i sagen om kirkebyggeri i det væsentlige anses for at være af forholdsvis bred og almen kommunal karakter. Jeg henviser herved til at kommunen efter det oplyste var interesseret i at få opført en kirke. Det havde bl.a. givet sig til udtryk i lokalplanerne siden 1980’erne og ved at både økonomiudvalget og byrådet havde besluttet at sælge grunden til Torsted Menighedsråd til den pris man kunne forhandle sig frem til, og som øjensynligt var lavere end hvad kommunen kunne have tjent ved at sælge grunden til boligbyggeri. Jeg har også forstået at tilbagekøbsklausulen var sædvanlig, og at menighedsrådet, med provstiudvalgets, stiftets og Kirkeministeriets godkendelse, havde valgt at købe grunden til den pris og de betingelser de kunne aftale sig frem til i salgsaftalen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Endvidere går jeg ud fra at en meget stor del af kommunens beboere er medlem af folkekirken. I brev af 17. maj 2005 oplyste provstiudvalget over for Kirkeministeriet at medlemsprocenten i Torsted Sogn er 92. Provstiudvalget har til opgave at varetage interesser inden for folkekirken i et nærmere geografisk område som jeg går ud fra i det væsentlige svarer til kommunen. Selv om provstiudvalgets interesser ikke er lige så brede som – og ikke identiske med – kommunens interesser, er udvalgets interesser i relation til habilitetsreglerne af en så almen karakter at de ikke kan sidestilles med en privat parts interesser i en sag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Såvel kommunens som provstiudvalgets interesser i sagen om kirkebyggeri må derfor efter min mening siges at være af en så almen karakter at din nære tilknytning til kommunen ikke gav stiftet tilstrækkeligt grundlag for at anse dig for inhabil.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg har gjort biskoppen bekendt med min opfattelse.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Sagsbehandlingen</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Du har klaget over stiftets sagsbehandling.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg må lægge til grund at det er korrekt, som oplyst af stiftet, at der først blev truffet afgørelse i sagen den 30. oktober 2006.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftet burde imidlertid i medfør af forvaltningslovens § 11 have udsat sagens afgørelse indtil du havde fået aktindsigt i sagen og havde haft lejlighed til at sætte dig ind i de udleverede akter.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg kan derfor tilslutte mig stiftets beklagelse af at du først fik tilkendt en kopi af sagens akter (den 7. november 2006) efter at der var truffet afgørelse i sagen. Jeg har gjort biskoppen bekendt hermed.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Konklusion</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg mener ikke at du burde have været erklæret inhabil som følge af din ansættelse som chef for økonomisk forvaltning i Hosens Kommune. Jeg mener derfor heller ikke at der var grundlag for at stiftet ophævede provstiudvalgets beslutning på mødet den 14. juni 2006 som ugyldig.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg mener også det er beklageligt at stiftet traf afgørelse i sagen før du fik aktindsigt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På den baggrund har jeg henstillet til biskoppen at genoptage sagen og herunder tage stilling til om det har konsekvenser – og i givet fald hvilke – at stiftet uberettiget ophævede provstiudvalgets beslutning af 14. juni 2006. Jeg har bedt om underretning om resultatet, men jeg foretager mig ikke mere i sagen medmindre jeg hører fra dig igen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Afslutningsvis skal jeg beklage den meget lange sagsbehandlingstid her ved institutionen.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det fremgår af sagens akter at der blev holdt et møde den 7. juni 2004 med Horsens Kommune om Torsted Menighedsråds mulige køb af en grund til et påtænkt kirkebyggeri i Torsted Vest.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Om deltagerne i dette møde fremgår det af brev af 11. juni 2004 fra medlem af provstiudvalget og provst (...) ved Torsted Sogn at der var tale om medlemmer af Torsted Menighedsråd og Horsens Kommunes daværende borgmester, (...) og medarbejder (...) fra byrådsforvaltningen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget oplyste i brev af 18. oktober 2004 til stiftet at formanden for provstiudvalget også deltog i forhandlingerne med kommunen om købet af grunden. Formanden for provstiudvalget var på daværende tidspunkt B, som også er medlem af Hatting Menighedsråd. Provstiudvalget oplyste om forhandlingerne at menighedsrådet havde besluttet – med provstiudvalgets tilslutning – at købe en stor parcel, sådan at der også blev taget højde for mulighederne for ikke alene at opføre en kirke med kirkegård, men eventuelt tillige et sognehus med dertilhørende parkering og præstebolig. Det oplystes også at menighedsrådet havde budt 3,95 mio. kr. for grunden på baggrund af en vurdering svarende til at den kunne udstykkes til 15 parcelhusgrunde. Kommunen mente at der ville kunne opføres 32 andelsboliger på arealet, hvorfor kommunen forlangte 5,5 mio. kr. Efter forhandling enedes man om en pris på 4,6 mio. kr.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Byrådsforvaltningen sendte den 8. juni 2004 et notat om det aftalte på mødet den 7. juni 2004 til formanden for Torsted Menighedsråd. Det fremgår heraf blandt andet at kommunens økonomiudvalg og byrådet skulle have forelagt et forslag om salget af en grund på 14.000 m2 for en pris på 4,6 mio. kr. Der var aftalt en frist på 5 år for udnyttelse af grunden. Det præcise indhold af hvad der skulle være opfyldt inden fristen på de 5 år, var endnu ikke aftalt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Torsted Menighedsråd formulerede den 2. juli 2004 en ansøgning til Kirkeministeriet om tilladelse til at købe grunden til kirkebyggeri. Provstiudvalget ved formanden, B, videresendte den 11. august 2004 ansøgningen med anbefaling til Århus Stift.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I ansøgningen af 2. juli 2004 var det oplyst om grunden at den siden slutningen af 1980’erne havde været reserveret til kirkebyggeri i lokalplanerne fordi menighedsrådet allerede dengang troede der ville komme hastig befolkningstilvækst. Grunden var på ansøgningstidspunktet udlagt til offentligt formål i lokalplanen, herunder både kirkebyggeri og boligbyggeri. Det var også oplyst at Torsted Sogn nu var på over 7.000 indbyggere med en stigende tendens. Om kommunens betingelser og økonomi var det i ansøgningen oplyst:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">”Kommunens betingelser</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Horsens Kommune ønsker, at menighedsrådet overtager grunden 1. juli 2005, og at der herefter inden 5 år foreligger en klar tilkendegivelse af, at et kirkebyggeri bliver realiseret. I modsat fald skal grunden skødes tilbage til kommunen uden forrentning.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Økonomi</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget har bevilget 1 mio. til grundkøb i 2005, og menighedsrådet søger derfor om et lån i stiftsmidlerne på 3.6 mio. med en afdragstid på 4 år. Kommunens krav om en købsaftale er opstået akut, og det har derfor ikke været muligt at henlægge til formålet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Grundkøbet med henblik på kirkebyggeri har været forelagt på budgetsamrådet for ligningsområdets øvrige menighedsråd, der udviste positiv holdning til kirkebyggeri i dette store sogn, hvor den nuværende middelalderkirke kun kan rumme 125 mennesker.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget har derfor udtrykt, at det er sindet i de kommende år at henlægge midler til et kirkebyggeri. Ligningsområdet Horsens Kommune har i årevis haft amtets laveste kirkeskatteprocent på 0,78, og hvis den nuværende skatteprovenu fortsætter, vil henlæggelser ikke betyde forhøjelse af kirkeskatten.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget uddybede menighedsrådets ansøgning af 2. juli 2004 i brev af 18. oktober 2004 til stiftet. Det var underskrevet på udvalgets vegne af formand, B. Det blev bl.a. oplyst at provstiudvalget ved budgetlægningen for 2005 havde besluttet at bevilge hvad der var plads til inden for den nuværende kirkeskatteprocent, til købet, og at der var afsat 1.925.000 kr. Provstiudvalget anbefalede at det resterende beløb til grundkøbet blev lånt af stiftsmidlerne. Desuden var det bekræftet at provstiudvalget i de kommende år var indstillet på at henlægge midler til kirkebyggeriet. Afslutningsvis var det anført at provstiudvalget således kunne anbefale grundkøbet, og at udvalget afventede ”den lokale debat om et fremtidigt byggeri”.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Århus Stift sendte herefter ansøgningen videre til Kirkeministeriet. Under henvisning til den forventede befolkningstilvækst i Torsted Sogn og til menighedsrådets og provstiudvalgets redegørelser var det anført at stiftet meget ville anbefale at Torsted Menighedsråd erhvervede grunden og arbejdede videre med planerne om at opføre en kirke.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Økonomichefen i Kirkeministeriet sendte den 12. april 2005 fem spørgsmål til Århus Stift. Ministeriet henviste til at provstiudvalget nok havde en del af svarene liggende som en del af udvalgets sagsbehandling. Stiftet sendte spørgsmålene videre til provstiudvalget. Spørgsmålene var formuleret således:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”1. Menighedsrådet nævner en forventet vækst i befolkningen i sognet. Hvor stor er den forventede vækst ud fra kommunernes udbygningsplaner (dokumentation), og er der lavet en mere konkret behovsanalyse? Er der ’ledig kapacitet’ i nabosognene?</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">2. Hvor meget kan menighedsrådet spare op i den nævnte femårsperiode foruden tilbagebetalingen af lånet til grundkøbet?</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">3. Hvad er den forventede byggesum? Man må have et kvalificeret overslag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">4. Hvornår kan menighedsrådet have sparet halvdelen af den forventede byggesum op? Er kommunen indstillet på at vente til dette tidspunkt mht. at der bliver bygget på grunden?</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">5. Hvordan vil sognets og provstiets økonomi udvikle sig efter opførelsen af byggeriet både med hensyn til afdrag på lån og driften af kirkecenteret? Hvordan vil udgifter og kirkeskatteprocent udvikle sig?”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget svarede i brev af 17. maj 2005 på spørgsmålene. I brevet er der anført:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">ad 1. Fra 1. januar 2004 til 1. januar 2005 er befolkningstallet vokset fra 7.001 til 7.165. Sognet er i fortsat kraftig vækst, som vil blive øget yderligere i henhold til Veje Amts Regionsplan og Horsens Kommunes Kommuneplan www.Horsenskom.dk, hvoraf det fremgår, at et stort areal i Torsted Vest udstykkes til boligbyggeri. Se særligt siderne 15 og 84. Mange ha vil blive udlagt i den nuværende Horsens Kommune i de kommende 4 år, i alt 100 ha i løbet af de næste 15 år, heraf hovedparten i Torsted Vest, se kortbilag side 91 i kommuneplanen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget forstår ikke spørgsmålet om ’ledig kapacitet i nabosognene” … I henhold til Cir. nr. 232 af 18/11-66 om opførelse af kirker er menighedsrådet pligtig til ’at der tilsikres kirken bedst mulig placering i nye boligkvarterer’, ligesom det er menighedsrådets forpligtigelse at sørge for, at der er tilstrækkelig begravelsesplads for sognets beboere. Endvidere har ethvert medlem af folkekirken ret til kirkelig betjening i sognemenighedens kirke i henhold til Cir. nr. 67 af 27/6 1986. I Torsted Sogn er 92 % af befolkningen medlem af folkekirken, og der er omkring 100 dåb om året.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ad 2. Menighedsrådet skal ikke foretage opsparing samtidig med tilbagebetaling af lån, idet lån i stiftsmidlerne først tilbagebetales, når byggesagen er afsluttet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ad 3. Kirkefondet, der har en mere end 100 år lang erfaring med opførelse af utallige kirkebyggerier har oplyst, at en kirke kan opføres for ca. 15 mio. kr.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ad 4. I henhold til købeaftale med Horsens Kommune er Torsted Menighedsråd forpligtet til ’senest den 1. juli 2013 fysisk at have igangsat byggeriet. Det vil sige, at der senest denne sag skal være foretaget udgravning og støbning af fundamentet til bygningen’.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Menighedsrådet har således 8 år til at foretage opsparing, og da der med udgangen af 2004 allerede er opsparet 1,3 mio., og provstiudvalget er indstillet på en årlig henlæggelse på ikke under 1 mio., vil halvdelen af beløbet således kunne være opsparet ved byggestart.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ad 5. Der spørges til udviklingen af sognets og provstiets økonomi. Det formodes, at der i stedet menes ligningsområdets økonomi, da det endnu ikke er afklaret, om provstiets og ligningsområdets grænser vil være sammenfaldende.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den nuværende Horsens Kommune (ligningsområdet) er i kraftig vækst – og over landsgennemsnittet. Kommunens økonomichef oplyser, at udgiftssiden ikke stiger på grund af væksten. I den nye Horsens storkommune vil den nuværende Horsens Kommune skulle bære 3/4 af økonomien, og da Gedved Kommune tillige er i kraftig vækst, forudser vi, at vi kan fastholde den lave kirkeskatprocent på 0,78 som vi har haft i mere end 10 år, og som er Vejle Amts laveste. I Horsens Kommune har vi i de senere år således kunnet afvikle store restaurerings- og byggeopgaver uden at hjemtage nævneværdige lån i stiftsmidlerne. Det er provstiets politik, at der aldrig optages lån i private pengeinstitutter. De private realkreditlån, som er blevet optaget for mere end 10 år siden, har vi fået menighedsrådene til at afvikle ved at tildele dem ekstra ligningsmidler.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I henhold til Torsted Menighedsråds købsaftale med Horsens Kommune skal overdragelse af grunden finde sted pr. 1. juli 2005. Horsens Byråd har længe afventet kirkeministeriets svar. For kommunen er det vigtigt at få en afgørelse, da der for tiden ikke er ledige grunde i kommunen. Såfremt sagen skal kunne behandles af byrådet inden sommerferien, og dermed inden overdragelsesdatoen, så grunden ikke glider Torsted Menighedsråd af hænde, skal svaret være fremsendt til byrådet senest 2. juni.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg har forstået at det er A – som kommunens økonomichef – der er citeret i besvarelsen af pkt. 5 i brevet. Brevet er underskrevet på provstiudvalgets vegne af (den nye) formand (…).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Kirkeministeriet tiltrådte herefter i brev af 31. maj 2005 at Torsted Menighedsråd, med provstiudvalgets godkendelse, kunne erhverve byggegrunden i Torsted Vest.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden bevilgede den 15. juni 2005 Torsted Menighedsråd et lån i stiftsmidlerne til erhvervelse af byggegrunden.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget ved provst (...) sendte den 24. juni 2005 skødet til påtegning hos stiftsøvrigheden. I skødet var der om byggepligt og tilbagekøbsret anført:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">”Byggepligt og tilbagekøbsret</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Torsted Menighedsråd forpligter sig til senest den 1. juli 2010 at dokumentere gennemførelsen af byggeri på arealet ved</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">– at fremlægge en principgodkendelse fra Kirkeministeriet til opførelse af en kirke på arealet,</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">– at dokumentere, at der er de fornødne midler til rådighed for kirkebyggeriet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Såfremt menighedsrådet ikke kan fremlægge denne dokumentation, kan Horsens Kommune forlange, at menighedsrådet tilbageskøder grunden til Horsens Kommune til samme pris som salgsprisen 4,6 mio. kr. og uden omkostninger for Horsens Kommune.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Torsted Menighedsråd forpligter sig til senest 3 år efter den 1. juli 2010 – dvs. senest den 1. juli 2013 – fysisk at have igangsat byggeriet. D.v.s. at der senest denne dag skal være foretaget udgravning og støbning af fundament til bygningen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Såfremt byggeriet ikke er igangsat den 1. juli 2013, kan Horsens Kommune forlange, at menighedsrådet tilbageskøder grunden til Horsens Kommune til samme pris som salgsprisen 4,6 mio kr. og uden omkostninger for Horsens Kommune.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I misligholdelsestilfælde er Byrådet berettiget – men ikke forpligtet – til at kræve arealet tilbageskødet til den af køber betalte pris uden tillæg af renter og uden godtgørelse eller erstatning af nogen art til den tilbageskødende køber.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Skødet blev herefter påtegnet den 28. juni 2005 og handlen gennemført.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg har forstået at Menighedsrådet i Torsted Sogn på et tidspunkt umiddelbart herefter i sommeren/efteråret 2005 søgte provstiudvalget om at henlægge midler i budgettet for 2006 til kirkebyggeriet. Provstiudvalget meddelte afslag herpå med henvisning til at der først skulle være debat i sognet om kirkebyggeriet. Jeg henviser til menighedsrådets brev af 28. juni 2006 til stiftet hvor det også anføres at debatten fandt sted i efteråret 2005. Menighedsrådet henviser til at der blev holdt gudstjeneste på byggegrunden hvor 200-300 deltog, at der blev indbudt til orientering og debat i sognehuset med deltagelse af 50-60 personer, og at der var avisdebat. De fleste var for kirkebyggeriet. Rådet anførte også at debatten gik i stå i marts 2006.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Medlem af provstiudvalget (tidligere formand) og formand for Hatting Menighedsråd skrev den 8. april 2006 et læserbrev i Horsens Folkeblad om ”Sognegrænser og ny kirke”. Han anførte at menighedsrådet i Hatting Sogn ikke ønskede at blande sig i diskussionen for og imod en ny kirke i Torsted Sogn, men at menighedsrådet mente at det var af afgørende betydning for Hatting Sogn og byudvikling at sognet ikke afgav områder til Torsted Sogn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Sognepræsten i Hatting Sogn skrev den 14. juni 2006 læserbrev i avisen om at ”Der er rigeligt med kirker”. Sognepræsten skrev at der i en radius af 5 kilometer fra Torsted Kirke var otte kirker, og at disse havde rigeligt med kapacitet til at rumme befolkningstilvæksten i Torstedområdet. Desuden oplyste præsten at den vestlige del af udstykningen ved Torsted Vest allerede var en del af Hatting Sogn, og at Hatting Kirke – (med en menighed på 2.000 mennesker og med gennemsnitlig 55 kirkegængere pr. gudstjeneste) havde ca. 170 ledige bænkepladser hver søndag formiddag.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Samme aften – den 14. juni 2006 – afholdt provstiudvalget møde om godkendelse af Torsted Menighedsråds budget for 2007, herunder henlæggelse af midler til kirkebyggeri. 3 ud af 5 medlemmer af provstiudvalget stemte for at afslå henlæggelse af midler til kirkebyggeriet før der havde været afholdt vejledende budgetsamråd. A var en af de 5 der stemte imod. Den tidligere formand B stemte også imod.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Torsted Menighedsråd fik således ikke godkendt henlæggelser i budgettet for 2007 til et muligt kirkebyggeri, og menighedsrådet klagede i brev af 28. juni 2006 til stiftsøvrigheden. Menighedsrådet gjorde bl.a. gældende at A og B var inhabile.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Menighedsrådet henviste til at provstiudvalget tidligere havde meddelt de var indstillet på henlæggelser på ikke under 1 mio. kr. om året, at der havde været debat i 2005-06 om kirkebyggeriet, at de andre menighedsråd havde accepteret kirkebyggeriplanerne ved de ordinære budgetsamråd de sidste 3 år, og at et enigt provstiudvalg i begyndelsen af juni 2006 vedtog at købe Metodistkirken i Horsens uden debat på budgetsamråd. De henviste til at B som formand for Hatting Menighedsråd havde en særlig interesse i at byggeriet ikke gennemførtes, og at A var økonomichef for kommunen. De skrev også at de folkevalgte i kommunen, altså byrådet, hele tiden havde været tilhængere af byggeriet, men at kommunens administration havde ønsket grunden solgt til boligbyggeri. Administrationen havde igennem hele forløbet søgt at hindre købets gennemførelse eller at gøre betingelserne så umulige at en tilbageskødning til købsprisen ville være svær at undgå. Det var menighedsrådets opfattelse at kommunen ville kunne tjene et tocifret millionbeløb ved at sælge til boligbyggeri.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den 7. juli 2006 godkendte Kirkeministeriet provstiudvalgets ansøgning om ændring af sognegrænsen sådan at en matrikel fra Hatting Sogn blev overført til Torsted Sogn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget meddelte i brev af 29. august 2006 Århus Stift at A’s habilitet ikke havde været drøftet, men at B’s habilitet havde været drøftet på et møde i april 2006 hvor der var enighed om at han ikke var inhabil. Der blev vedlagt en erklæring af 20. august 2006 fra A hvori han imødegik at han skulle være inhabil. A henviste til at det var byrådet der beslutter om kommunens jord skal sælges, og at det derfor var uden relevans hvad de administrative medarbejdere mente. I øvrigt havde økonomisk forvaltning ikke haft noget med sagen at gøre. A anførte også at de fem år var en usædvanlig lang byggefrist, men at det ikke havde relevans i forhold til hans habilitet. Provstiudvalget bad om at få en tilbagemelding inden den 27. september 2006 da udvalget denne dag skulle have møde og drøfte dagsordenen for budgetsamrådet den 3. oktober 2006.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den 14. september 2006 klagede Hatting Menighedsråd til Århus Stift over flytning af sognegrænsen mellem Hatting og Torsted Sogn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den 3. oktober 2006 talte formanden for provstiudvalget med en medarbejder i Århus Stift om A’s og B’s habilitet. Formanden skrev en e-mail til B og A den 3. oktober 2006 kl. 14:23 om at hun havde fået oplyst at som sagen var belyst for stiftet, var B ikke inhabil, men det var A. Desuden anførte hun: ”Bliver jeg spurgt derom i aften, ved I så nu hvad svaret er. Stiftet med biskoppen i spidsen mener i øvrigt, at vi har grebet denne sag forkert an! Vi ses. Mange hilsner (…)”.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den 3. oktober 2006 om aftenen var der budgetsamråd. Det fremgår af referatet at formanden for provstiudvalget oplyste at hun havde fået oplyst fra stiftet at A var inhabil, men at B formentlig ikke var.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Onsdag den 4. oktober 2006 bragte (…) avis en artikel om at Århus Stifts anså A – kommunens økonomichef – for inhabil.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A skrev til Århus Stift i brev af 5. oktober 2006 at han var meget forbløffet over at han ikke havde fået meddelt afgørelsen af Århus Stift, og at han ikke havde fået en begrundelse. Du rykkede i brev af 23. oktober 2006 for svar og bad om aktindsigt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Århus Stift traf i brev af 30. oktober 2006 afgørelse i sagen. Stiftet forklarede indledningsvis at stiftets oplysninger den 3. oktober 2006 alene var vejledning til provstiudvalget om reglerne om inhabilitet. Stiftet meddelte herefter at A burde have været erklæret inhabil i forbindelse med provstiudvalgets sagsbehandling om finansieringen af den planlagte nye kirke i Torsted. I afgørelsen var der bl.a. anført:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Stiftsøvrigheden finder derimod, at provstiudvalgsmedlem (A) burde have været erklæret inhabil i forbindelse med Horsens-Gedved Provstiudvalgs sagsbehandling om finansieringen af den planlagte nye kirke i Torsted.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På grundlag heraf finder stiftsøvrigheden, at Horsens-Gedved Provstiudvalgs afgørelse på provstiudvalgets møde den 14. juni 2006 om finansieringen af den planlagte nye kirke i Torsted er ugyldig, og sagen må derfor tages op på ny.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden finder i øvrigt sagsbehandlingen i provstiudvalget om finansieringen af det nye kirkebyggeri modstridende og uigennemskuelig og vil derfor afholde et møde med Torsted Menighedsråd og Horsens-Gedved Provstiudvalg med henblik på en drøftelse og afklaring af sagen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I begrundelsen for afgørelsen var der bl.a. anført:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Stiftsøvrigheden har ved sin afgørelse vedrørende (A)’s inhabilitet lagt vægt på, at der kan foreligge en interessekonflikt i forbindelse med (A)’s ansættelse som økonomichef i Horsens Kommune og spørgsmålet om finansiering af det nye kirkebyggeri i Torsted, idet kirkegrunden skal tilbageleveres til kommunen til den oprindelige købspris, såfremt kirkebyggeriet ikke er påbegyndt i 2010. Kommunen vil herved formentlig, som anført af menighedsrådet, kunne tjene et stort beløb ved efterfølgende salg til boligbyggeri.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden finder, at der ved provstiudvalgets afgørelser om henlæggelse af midler til det nye kirkebyggeri ud fra en samlet vurdering kan foreligge en uvedkommende, væsentlig interesse for (A), som økonomichef for kommunen, og (A)’s stillingtagen til sagen vil kunne være påvirket heraf. Kommunens eventuelle interesse i grunden kan påvirke (A), og afgørelsen træffes på grundlag af uvedkommende hensyn. Der foreligger en personlig, speciel inhabilitet i forbindelse med provstiudvalgets behandling af sagen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden har ved afgørelsen ikke taget stilling til, om (A) konkret har lagt vægt på usaglige hensyn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden er ikke bekendt med, om (A)’s inhabilitet har haft betydning for provstiudvalgets afgørelser om finansiering af den nye kirke i Torsted, men da provstiudvalget fejlagtigt ikke har truffet beslutning om inhabilitet, og fejlen må betragtes som væsentlig, finder stiftsøvrigheden, at provstiudvalgets seneste afgørelse i sagen er ugyldig. Sagen må derfor tages op på ny, Stiftsøvrigheden har herved lagt vægt på betydning af at skabe garanti for en rigtig afgørelse og modvirke, at der skabes mistillid til provstiudvalgets sagsbehandling.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Om retsgrundlaget var der henvist til bekendtgørelse om provstiudvalgets virksomhed, §§ 2 og 10, og forvaltningslovens § 3, stk. 1, nr. 5. Der var desuden vedlagt et notat af 18. november 2002 fra stiftsøvrigheden om provstiudvalgsmedlemmernes inhabilitet hvori der var redegjort for reglerne.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A fik meddelt aktindsigt i brev af 7. november 2006.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I brev af 14. november 2006 meddelte provstiudvalget Torsted Menighedsråd at et enigt provstiudvalg nu havde besluttet at menighedsrådet kunne arbejde videre med kirkebyggeriet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A klagede til mig i breve af 5. og 10. november 2006. Han anførte bl.a.:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Jeg er økonomichef i Horsens Kommune og dermed chef for Økonomisk Forvaltning. Denne forvaltnings opgaver er budgetlægning, bogholderi og regnskab, opkrævning, folkeregister og forskudsregistrering.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg er medlem af Tyrsted Menighedsråd og af Horsens-Gedved provstiudvalg, valgt af menighedsrådsmedlemmerne i Horsens-Gedved Provsti.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Sagsbehandling i forbindelse med grundsalg sker i byrådsforvaltningen, som er en parallel forvaltning med sin egen chef. Hverken min forvaltning eller jeg har noget med denne sagsbehandling at gøre.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Byrådet i Horsens er positivt stemt overfor et kirkebyggeri og har banet vej for det ved allerede i sidste halvdel af 1980’erne at vedtage en lokalplan, der muliggør et kirkebyggeri. Denne lokalplan er i februar 2000 bekræftet og konkretiseret ved en ny lokalplan. Endelig har byrådet solgt en grund til kirkebyggeri i 2004. I salgsbetingelserne indgår en klausul om tilbageskødning, såfremt byggeri ikke kan gennemføres indenfor en bestemt tidsfrist. Det er helt normalt praksis – i dette tilfælde er fristen blot længere end sædvanligt på grund af de særlige forhold omkring et kirkebyggeri.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det står mig slet ikke klart, hvordan der skulle kunne opstå tvivl om min habilitet når jeg har været imod at der på nuværende tidspunkt henlægges penge til det kirkebyggeri, som min arbejdsgiver, byrådet, har banet vejen for. Horsens Kommunes interesse er kommet til udtryk gennem vedtagelsen af lokalplanerne og gennem salget af grunden. Modstand mod byggeplanerne kan derfor på ingen måde fortolkes som varetagelse af Horsens Kommunes interesser.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Økonomisk set er en kommune ikke ’bundlinjestyret’, ligesom min løn ej heller er afhængig af kommunens over/underskud.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg mener ikke, at jeg på nogen måde kan være inhabil i sagen.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg bad den 13. februar 2007 myndighederne om en udtalelse i anledning af klagen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Provstiudvalget oplyste i brev af 10. april 2007 at man i lyset af sagsforløbet var blevet opmærksom på at A burde have været erklæret for inhabil. Udvalget henviste til at A på mødet den 14. juni 2006 havde læst op af papirer fra økonomiudvalgets møde som provstiudvalget ikke var bekendt med. Der blev også henvist til at købet af kirkegrunden var behandlet af kommunens økonomiudvalg på et møde hvor A havde deltaget.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Århus Stift anførte i brev af 31. maj 2007 bl.a.:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Ved sin afgørelse vedrørende (A)’s inhabilitet lagde stiftsøvrigheden vægt på, at der kunne foreligge en interessekonflikt i forbindelse med (A)’s ansættelse som økonomichef i Horsens Kommune og spørgsmålet om finansiering af det nye kirkebyggeri i Torsted, idet kirkegrunden skal tilbageleveres til kommunen til den oprindelige købspris, såfremt kirkebyggeriet ikke er påbegyndt i 2010. Kommunen vil herved formentlig, som anført af menighedsrådet, kunne tjene et stort beløb ved efterfølgende salg til boligbyggeri. Stiftsøvrigheden rådgav i øvrigt ofte provstiudvalget i forbindelse med købet af grunden, da der tilsyneladende var vanskelige forhandlinger med kommunen i forbindelse med erhvervelsen og vilkårene herfor.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden fandt, at der ved provstiudvalgets afgørelser om henlæggelse af midler til det nye kirkebyggeri ud fra en samlet vurdering kunne foreligge en uvedkommende, væsentlig interesse for (A), som økonomichef for kommunen, og (A)’s stillingtagen til sagen ville kunne være påvirket heraf.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden tog ikke stilling til den konkrete opbygning af sagsfordelingen og behandlingen af sager som den pågældende i kommunen, men da det fremgik af provstiudvalgets referat fra møde den 14. juni 2006, at (A) oplæste oplysninger om salget af kirkegrunden fra et kommunalt brev, som provstiudvalget ikke var bekendt med, skønnede stiftsøvrigheden, at der – uanset opgavefordelingen i kommunen – kunne foreligge tvivl om, hvorvidt kommunens eventuelle interesse i grunden kunne påvirke (A), og afgørelsen træffes på grundlag af uvedkommende hensyn.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden tog ved afgørelsen ikke stilling til, om (A) konkret ville lægge vægt på usaglige hensyn men skønnede, at der i forbindelse med (A)’s deltagelse i afgørelsen kunne være fare for usaglige hensyn og lagde vægt på betydningen af, at skabe garanti for en rigtig afgørelse.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Stiftsøvrigheden skønnede ud fra et forsigtighedshensyn, at den foreliggende tvivl var tilstrækkelig til, at (A) burde erklæres inhabil for at modvirke, at der kunne skabes mistillid til provstiudvalgets sagsbehandling, også under hensyntagen til den interesse, der havde vist sig om sagen.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">A har om anvendelsen af akterne fra økonomiudvalgsmødet i brev af 25. juni 2007 bemærket:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”For i mit arbejde som økonomichef i kommunen at være fuldt ud orienteret om økonomiske hændelser – både aktuelle og kommende – modtog jeg den fulde økonomiudvalgsdagsorden med bilag. I bilagene indgik en fremstilling fra kommunens juridiske afdeling af salgsbetingelserne herunder byggefrist for kirkegrunden i Torsted, noget som også indgik i den købsaftale, som Torsted menighedsråd havde indgået med kommunen. Under diskussionen i provstiudvalget af det nødvendige starttidspunkt for pengehenlæggelser til kirkebyggeriet har jeg citeret fra omtalte skrivelse omkring byggefrist.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">NOTE: (*) <a href=\"document.aspx?accn=O20010031170\">FOB 2001, s. 311</a>.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20080015470"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011488"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "154"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Speciel habilitet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens rejsning m.v.",
                "Habilitet mv."
            ]
        }
    ],
    "hasFobTags": true
}