{
    "id": 125217,
    "title": "Inspektion af Statsfængslet i Vridsløselille",
    "documentTypeId": "320",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2000.590",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inspektion af Statsfængslet i Vridsløselille</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 13. og 14. juni 2000 foretog ombudsmanden inspektion af Statsfængslet i Vridsløselille.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Om de bygningsmæssige forhold udtalte ombudsmanden efter sin rundgang at den indvendige vedligeholdelsesstand gennemgående gav et udmærket indtryk. Enkelte steder fremsatte ombudsmanden bemærkninger om mangler og behov. Udvendigt var indtrykket at den gamle fængselsbygning mange steder var i særdeles dårlig stand og trængte voldsomt til vedligeholdelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Særligt for så vidt angår gymnastiksalen, udtalte ombudsmanden bl.a. under henvisning til sin inspektion af statsfængslet i 1991 at salen fortsat var ganske utidssvarende. Og at den nu fremstod i helt uforsvarlig vedligeholdelsesmæssig stand. Salen var desuden meget dårligt rengjort.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ombudsmanden modtog rapportmateriale for nærmere angivne perioder vedrørende anvendelse af håndjern, magtanvendelse, anbringelse i observationscelle og anbringelse i sikringscelle. Gennemgangen heraf gav på en række punkter anledning til kritik og i nogle tilfælde anledning til at bede om yderligere oplysninger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Bortset fra det indledende afsnit om hvilke sager ombudsmanden modtog mv., er rapportgennemgangen ikke medtaget i gengivelsen nedenfor af rapporten.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2000-1540-628).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Den 11. april 2001 afgav ombudsmanden følgende rapport til Statsfængslet i Vridsløselille og Direktoratet for Kriminalforsorgen:</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">”1.</span> <span class=\"Bold\">Indledning</span></p>\r\n      <p class=\"Tekst\">Den 1. januar 1997 trådte lov nr. 473 af 12. juni 1996 om Folketingets Ombudsmand i kraft. I bemærkningerne til lovforslagets § 18 blev det forudsat at ombudsmanden foretager systematiske inspektioner af fængsler til opfyldelse af en anbefaling fra Den Europæiske Komité vedrørende forebyggelse af tortur og anden umenneskelig behandling eller straf.</p>\r\n      <p class=\"Tekst\">Som et led i inspektionsvirksomheden foretog jeg og fire af embedets øvrige medarbejdere den 13. og 14. juni 2000 inspektion af Statsfængslet i Vridsløselille. Inspektionen af afdeling J deltog jeg ikke i. Den 22. juni 2000 gennemførte inspektionschef Lennart Frandsen og tre af embedets øvrige medarbejdere samtaler med en række indsatte som havde ønsket samtale med ombudsmandens medarbejdere, og som det ikke var muligt at gennemføre samtaler med den 13. og 14. juni 2000.</p>\r\n      <p class=\"Tekst\">Til stede under inspektionen af statsfængslet den 13. og 14. juni 2000 var fængselsinspektør Troels Bloch og fængslets teamledelse.</p>\r\n      <p class=\"Tekst\">I forbindelse med inspektionen modtog jeg rapportmateriale til gennemgang, jf. nærmere pkt. 6. nedenfor.</p>\r\n      <p class=\"Tekst\">Folketingets ombudsmand gennemførte i 1957 den første inspektionen af Statsfængslet i Vridsløselille.</p>\r\n      <p class=\"Tekst\">Ombudsmanden har herefter foretaget inspektioner af Statsfængslet i Vridsløselille den 6. og 7. august 1980 og den 11. og 13. december 1991. Rapporter fra inspektionen i 1980 er optrykt i Folketingets Ombudsmands beretning for 1980, side 215ff*, beretning for 1981, side 332* og beretning for 1982, side 294f*. Rapporter fra inspektionen i 1991 er optrykt i Folketingets Ombudsmands beretning for 1992, side 112ff*, beretning for 1993, side 293ff*, beretning for 1994, side 516* og beretning for 1995, side 624*.</p>\r\n      <p class=\"Tekst\">Inspektionen den 13. og 14. juni 2000 bestod af en indledende samtale med ledelsen, samtale med samarbejdsudvalget, samtale med talsmandsgruppen, rundgang i fængslet og samtale med de indsatte der havde anmodet herom.</p>\r\n      <p class=\"Tekst\">I tilslutning til inspektionen blev der udarbejdet</p>\r\n      <p class=\"Tekst\">-et referat af 7. juli 2000 af samtaler med ledelsen og samarbejdsudvalget,</p>\r\n      <p class=\"Tekst\">-et referat af 7. juli 2000 af samtale med talsmandsgruppen og efterfølgende opsamling med ledelsen,</p>\r\n      <p class=\"Tekst\">-et notat om iagttagelser under rundgang.</p>\r\n      <p class=\"Tekst\">Med brev af 7. juli 2000 sendte jeg det nævnte materiale til Statsfængslet i Vridsløselille idet jeg bad om at modtage eventuelle bemærkninger eller tilføjelser. Statsfængslet i Vridsløselille fremsendte statsfængslets bemærkninger til materialet ved brev af 22. september 2000 vedlagt bidrag fra undervisningslederen, forsorgslederen og formanden for lokalafdelingen af Dansk Fængselsforbund.</p>\r\n      <p class=\"Tekst\">Referatet af samtalen med talsmandsgruppen blev den 7. juli 2000 sendt til en af talsmændene. Jeg har ikke modtaget bemærkninger eller tilføjelser til det fremsendte materiale.</p>\r\n      <p class=\"Tekst\">Denne rapport har i en foreløbig udgave været sendt til Statsfængslet i Vridsløselille og Direktoratet for Kriminalforsorgen til eventuelle bemærkninger om faktiske forhold som den foreløbige rapport måtte give anledning til.</p>\r\n      <p class=\"Tekst\">Statsfængslet i Vridsløselille har i telefax af 26. marts 2001 fremkommet med bemærkninger der er indarbejdet i rapporten.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Bygningsmæssige forhold mv.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">Bygningerne</span></p>\r\n      <p class=\"Tekst\">Statsfængslet i Vridsløselille er et lukket statsfængsel der blev taget i brug i 1850’erne. Det er bygget i stjerneform med de fire fløje A, B, C og D udgående fra hovedbygningens centrum, centralen. Hver fløj har tre etager med etageadskillelse.</p>\r\n      <p class=\"Tekst\">A-fløjen rummer enrumsafdeling A I (16 pladser) og afdelingerne A II og A III, som begge benyttes til Kongens Ø-projektet (samlet 30 pladser). B-fløjen består af arrestantafdeling B I (20 pladser), frivillig enrumsafdeling B II (20 pladser) og fællesskabsafdeling B III (21 pladser). C-fløjen består af sygeafdeling C I (syv pladser) og to fællesskabsafdelinger C II og C III (begge 21 pladser). D-fløjen består af modtagelsesafdeling D I (18 pladser) og to fællesskabsafdelinger D II (21 pladser) og D III (20 pladser).</p>\r\n      <p class=\"Tekst\">Statsfængslet rummer desuden afdeling J, som er en frigangsafdeling (13 pladser). Herudover findes der i Avedøre en tilknyttet åben fængselsafdeling, Kastanienborg (20 pladser). Denne afdeling besøgte jeg ikke under min inspektion.</p>\r\n      <p class=\"Tekst\">Statsfængslet har – eksklusive sygeafdelingens pladser – plads til 221 indsatte. Hertil kommer de 20 pladser på Kastanienborg.</p>\r\n      <p class=\"Tekst\">Stjernebygningen er fysisk sikret med bl.a. en ringmur der omkranser bygningen og arealet udenom. Statsfængslet er endvidere sikret med forskellige former for elektronisk overvågning. Statsfængslet har planer om et nyt indvendigt hegn og nyt elektronisk overvågningsudstyr, jf. herom nedenfor under pkt. 3.2.</p>\r\n      <p class=\"Tekst\">Inden for og op til ringmuren ligger statsfængslets hovedbygning med administration, afdeling J og flere andre bygninger til udførelse af fængslets funktioner, f.eks. værksteder og kirke. Hertil kommer et større udendørsareal med boldbaner og lignende.</p>\r\n      <p class=\"Tekst\">Jeg henviser i øvrigt til beskrivelsen af de ydre bygningsmæssige rammer i rapporten vedrørende inspektionen den 11. og 13. december 1991 som er optrykt i Folketingets Ombudsmands beretning for 1992, side 112ff.</p>\r\n      <p class=\"Tekst\">Personalet udtrykte under inspektionen ærgrelse over at de 310 mio. kr. som blev afsat til bygningsvedligeholdelse i kriminalforsorgens institutioner i forbindelse med det flerårige forlig, endnu ikke er kommet de enkelte institutioner til gode. Statsfængslet trænger mange steder til vedligeholdelse. Personalet nævnte som eksempel statsfængslets gymnastiksal, hvis vedligeholdelsesstand efter personalets opfattelse er under al kritik. Det samme gælder sikringscellerne, som desuden ligger placeret således at man skal forbi besøgsafdelingen, hvilket er uheldigt. Endvidere nævnte personalet statsfængslets murværk som flere steder er i forfald. Statsfængslet er ofte koldt om vinteren, og der er mange mindre, udestående vedligeholdelsesarbejder, herunder cellevinduer som burde være skiftet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">For så vidt angår gymnastiksalen, henviser jeg til mine bemærkninger nedenfor under pkt. 2.6.</span> <span class=\"Italic\">Min rundgang i statsfængslet gav gennemgående et udmærket indtryk for så vidt angår den indvendige vedligeholdelsesstand.</span> <span class=\"Italic\">Jeg henviser til mine bemærkninger nedenfor om mangler og behov de enkelte steder.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Udvendigt var det indtrykket at den gamle fængselsbygning mange steder er i særdeles dårlig stand og trænger voldsomt til vedligeholdelse.</span> <span class=\"Italic\">Blandt det materiale som jeg forud for inspektionen modtog fra statsfængslet, var en ”analyse af Kriminalforsorgens behov for anlæg af nye fængsler eller renovering af eksisterende m.v.” af 1. april 1998 fra Statsfængslet i Vridsløselille og en vedligeholdelsesplan for statsfængslet for 2000.</span> <span class=\"Italic\">Jeg går ud fra at analysen fra 1. april 1998 indgår i Direktoratet for Kriminalforsorgens bygningsanalyse.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Da spørgsmålet om anvendelse af de tildelte ekstra midler til renovering og vedligeholdelse af bygningsmassen angår hele kriminalforsorgens bygningsmasse, har jeg af egen drift efter ombudsmandslovens § 17, stk. 1, oprettet en sag vedrørende Direktoratet for Kriminalforsorgens bygningsanalyse.</span> <span class=\"Italic\">Jeg har i denne sag anmodet direktoratet om løbende at holde mig orienteret om arbejdet med renovering og vedligeholdelse af kriminalforsorgens bygningsmasse.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg foretager mig på det foreliggende grundlag ikke yderligere vedrørende de ovenfor nævnte generelle spørgsmål vedrørende Statsfængslet i Vridsløselilles udvendige bygningsmasse.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Cellerne</span></p>\r\n      <p class=\"Tekst\">Under inspektionen blev enkelte af cellerne besigtiget, i alle tilfælde efter mit eller inspektionschefens valg.</p>\r\n      <p class=\"Tekst\">På afdeling A III blev celle 86 besigtiget.</p>\r\n      <p class=\"Tekst\">Den er udstyret med en briks, et bord med en hylde over, en stol, et tv på et mindre bord, et skab, en papirkurv, et billede på væggen, en håndvask med varmt og koldt vand, en række knager og en båndoptager. Væggene er pænt malede, og gulvet er lysegråt linoleum. Der herskede god orden på cellen.</p>\r\n      <p class=\"Tekst\">På enrumsafdeling B II blev celle 147 besigtiget.</p>\r\n      <p class=\"Tekst\">Cellen har standardinventar.</p>\r\n      <p class=\"Tekst\">På fællesskabsafdeling C III blev celle 277 besigtiget.</p>\r\n      <p class=\"Tekst\">Cellen har malet trægulv og et vindue med tremmer. Den er indrettet med en briks, et køleskab, et tv på et mindre bord, en hylde over et bord med en stol, et skab og en hylde over en vask med varmt og koldt vand.</p>\r\n      <p class=\"Tekst\">På modtagelsesafdelingen D I blev celle 311 besigtiget.</p>\r\n      <p class=\"Tekst\">Cellen er ca. syv m2 stor og har blåmalede vægge, trægulv og et vindue med tremmer for. Der hænger en loftslampe. Cellen er indrettet med en briks, et skab, et bord med stol, en arkitektlampe på bordet, en papirkurv, to hylder over en håndvask med varmt og koldt vand, et spejl og et køleskab. Gulvet i cellen er temmelig slidt, og malingen på væggene skaller. Inventaret i cellen er slidt og for en dels vedkommende overtegnet med tusch.</p>\r\n      <p class=\"Tekst\">På frigangsafdeling J blev celle 11 og 12 på anden sal besigtiget.</p>\r\n      <p class=\"Tekst\">Celle 11 er en af afdelingens tre større celler. Den har et vindue med tremmer for, pænt malede vægge, en loftslampe og tæppe på gulvet. Cellen er indrettet med et gulvtæppe, en briks, en lænestol, to stole, et keyboard på stativ, et skab og et køleskab.</p>\r\n      <p class=\"Tekst\">Celle 12 er ligeledes en af afdelingens større celler og var indrettet tilsvarende celle 11, dog uden keyboard.</p>\r\n      <p class=\"Tekst\">Under inspektionen blev også to celler på sygeafdelingen besigtiget, jf. nedenfor under pkt. 2.11.</p>\r\n      <p class=\"Tekst\">Under min samtale med samarbejdsudvalget blev det oplyst at inventaret på cellerne er meget forskelligartet. Dette skyldes bl.a. at de indsatte sætter pris på en vis frihed til selv at indrette cellerne. Generelt vurderes inventarets stand af statsfængslet som rimelig. Noget af fængslets inventar er nyt eller nyere mens andet er (meget) gammelt.</p>\r\n      <p class=\"Tekst\">Grundlæggende vedligeholdelse (f.eks. utætte vinduer) bliver ofte ikke udført da cellerne typisk ikke kan stå tomme ret længe ad gangen på grund af statsfængslets høje belæg.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Cellernes vedligeholdelsesstand og indretning og vedligeholdelsesstanden for inventaret er meget varierende.</span> <span class=\"Italic\">Jeg beder statsfængslet om at oplyse om der eksisterer en løbende plan for vedligeholdelse af cellerne og inventaret.</span></p>\r\n      <p class=\"Tekst\">Under min samtale med samarbejdsudvalget blev det oplyst at der er cellevinduer som burde være skiftet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse om omfanget af behovet for at udskifte cellevinduer og fængslets eventuelle plan herfor.</span></p>\r\n      <p class=\"Tekst\">I forbindelse med min inspektion af Statsfængslet i Vridsløselille i 1991 udtalte jeg bl.a. følgende (Folketingets Ombudsmands beretning 1992, side 113):</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">De indsatte og personalet orienterede mig om, at de indsatte har mulighed for selv at male deres celle. Den indsatte må selv betale malingen, hvis han ønsker istandsættelsen foretaget før det tidspunkt, da cellen med den vedligeholdelsesstandard, der er sædvanlig i anstalten, ville blive malet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Denne ordning, som ifølge det oplyste kun anvendes i Statsfængslet i Vridsløselille, og hvorved de indsatte får indflydelse på indretningen af deres eget opholdsrum, er efter min opfattelse mere tilfredsstillende for de indsatte og gavnlig med henblik på at gøre dem mere ansvarlige for deres egen celle og for deres afsoningssituation.</span> <span class=\"Italic\">Efter min opfattelse vil det være hensigtsmæssigt, om der blev søgt tilvejebragt større bevillingsmæssig mulighed for at give økonomisk hjælp til den maling, som de indsatte skal anvende til istandsættelse af egen celle.</span> <span class=\"Italic\">Jeg henviser i den forbindelse til, at de fleste indsatte, og navnlig dem der følger skolegangen i anstaltens skole, har begrænsede økonomiske muligheder for selv at afholde udgiften til maling.</span></p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Efter at Direktoratet for Kriminalforsorgen og Statsfængslet i Vridsløselille flere gange havde skrevet til mig om sagen, skrev jeg den 18. november 1993 således til Direktoratet for Kriminalforsorgen og Statsfængslet i Vridsløselille:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">ad 2.</span> <span class=\"Italic\">Bygningsmæssige forhold mv.:</span></p>\r\n      <p class=\"Tekst\">Statsfængslet i Vridsløselille udtalte i skrivelse af 21. september 1992 følgende:</p>\r\n      <p class=\"Tekst\">’Ombudsmanden finder det hensigtsmæssigt, om der blev søgt tilvejebragt større bevillingsmæssig mulighed for at give økonomisk hjælp til den maling, som de indsatte skal anvende til istandsættelse af egen celle. Der henvises til de fleste indsattes begrænsede økonomiske muligheder for selv at afholde udgiften til maling.</p>\r\n      <p class=\"Tekst\">Anstalten kan for så vidt tilslutte sig Ombudsmandens synspunkt. Imidlertid er de økonomiske rammer for anstalterne i dag, således at anstalten efter afholdelse af lovbundne udgifter (ejendomsskatter, vandafgifter m.v.) og ”obligatoriske” udgifter (kost og anden forplejning, arbejdspenge m.v. til de indsatte, akut nødvendige bygningsvedligeholdelsesforanstaltninger i henhold til diverse særlove, kørsel af indsatte m.v.) inden for den resterende budgetramme må foretage en meget nøje gennemgang og prioritering af lige så ønskværdige bevillingsønsker til fordel for de indsatte, for personalet, for bygningsvedligeholdelsesstandarden m.v.’</p>\r\n      <p class=\"Tekst\">Direktoratet har i tilslutning hertil i en skrivelse af 17. februar 1993 meddelt følgende:</p>\r\n      <p class=\"Tekst\">’… Direktoratet er enig med Dem i, at det er hensigtsmæssigt at lade de indsatte selv foretage istandsættelse af deres egne celler. Hverken direktoratet eller anstalten har imidlertid mulighed for for tiden at yde de indsatte økonomisk hjælp hertil. …</p>\r\n      <p class=\"Tekst\">Det kan til orientering oplyses, at direktoratet i 1992 ud af den samlede bevilling til bygge- og anlægsarbejder for hele kriminalforsorgens område på 31,8 mio. kr. – hvoraf også vedligeholdelsesarbejde afholdes – anvendte ca. 3,7 mio. kr. til vedligeholdelsesarbejde på Statsfængslet i Vridsløselille.</p>\r\n      <p class=\"Tekst\">Endvidere har anstalten i perioden medio maj til medio oktober 1992 anvendt ca. 200.000 kr. til udbedring af hærværk, skader m.v. på anstaltens bygninger, ligesom der i forbindelse med en påsat brand på anstaltens område er sket skader for ca. 230.000 kr.’</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra, at udgifterne til udbedring af skader efter hærværk mv. i det væsentligste er engangsudgifter.</span> <span class=\"Italic\">Hvis der ikke er udgifter af den anførte størrelsesorden, burde dette give budgetmæssig mulighed for, at indsatte i et vist omfang selv foretager istandsættelse af deres celler.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Da såvel anstalten som direktoratet har erklæret sig enige i det hensigtsmæssige i ordningen, går jeg ud fra, at det nøje vil blive overvejet, om der i kommende års budget kan afsættes midler til denne opgave.</span></p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Det blev under min samtale med samarbejdsudvalget oplyst at de indsatte har lov til selv at male cellerne i fritiden. Det blev tillige oplyst at statsfængslet nu stiller maling til rådighed.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse i hvilket omfang der stilles maling til rådighed for de indsatte som ønsker selv at istandsætte deres egne celler.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.3.</span> <span class=\"Bold\">Gangarealer</span></p>\r\n      <p class=\"Tekst\">De enkelte belægsafdelinger består af lange gange med celler, køkkener, kontorer mv. til begge sider. Bortset fra afdeling J udgår afdelingerne fra centralen. Under inspektionen blev afdelingerne A I-III, B II, C I, C III, D I og J besigtiget.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Det samlede indtryk af gangarealerne på de besigtigede belægningsafdelinger er i øvrigt at de er pæne og i en god vedligeholdelsesmæssig stand.</span> <span class=\"Italic\">De forholdsvis brede gange som findes de fleste steder, giver et imødekommende og behageligt indtryk.</span> <span class=\"Italic\">Jeg henviser til mine bemærkninger nedenfor om mangler og behov de enkelte steder.</span></p>\r\n      <p class=\"Tekst\">Den særligt sikrede afdeling A I er beliggende i den vestvendte A-fløjs stueetage. Afdelingen har plads til 16 indsatte.</p>\r\n      <p class=\"Tekst\">Gangen på afdeling A I består af en bred korridor med terrazzo/betongulv, blå- og hvidmalede vægge og tværbjælker og lamper med lysstofrør i loftet. Der er en sluse med to aflåste døre, og inden for disse er der en rampe ved trappen til det i øvrigt forsænkede gulv. Langs væggen til venstre for døren er der et kontor/en vagtstue med glasfacade til personalet. Cellerne ligger langs gangens vægge. Der stod på tidspunktet for inspektionen en skraldespand og en rullevogn på gangen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Vedligeholdelses- og rengøringsstandarden på afdelingen er dårlig.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gangen fremstår dels på grund af sin beliggenhed i stueetagen, dels på grund af afdelingens funktion (og deraf følgende mangel på lys og udsmykning mv.) noget mørk og dyster.</span> <span class=\"Italic\">Bortset fra farverne på vægge og lofter ses der ikke at være gjort nogle særlige bestræbelser på at gøre gangarealet indbydende.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse om statsfængslets eventuelle planer for istandsættelse af gangarealet, herunder for at friske gangarealet op.</span></p>\r\n      <p class=\"Tekst\">Kongens Ø udgøres som nævnt af afdelingerne A II (første sal) og A III (anden sal) imellem hvilke der er fri adgang via en trappe for enden af fløjen. Afdelingen modtager de hårdest belastede stofmisbrugere og behandler disse efter en særlig behandlingsmodel, jf. nedenfor under pkt. 5.10. Der er i alt plads til 30 indsatte.</p>\r\n      <p class=\"Tekst\">A III består af en lang, forholdsvis bred gang der tjener som fællesareal. Ned langs gangen ligger celler – her kaldet ”stuer” – kontorer til personalet og depoter, f.eks. madrum. Til venstre inden for døren til afdelingen er der et kontor til personalet. Væggene er pænt gulmalede, og der er lysegråt linoleum på gulvet. Gangen får lys fra fem store ovenlysvinduer i det hvælvede loft og fra loftslamper med lysstofrør. Halvvejs nede ad gangen er der en niche på ca. 18 m2 der anvendes som fælles spisestue. Den yderste fjerdedel (ca.) af gangen er skærmet af fra den øvrige del. På endevæggen i denne afskærmede del er der malet en fællesbøn.</p>\r\n      <p class=\"Tekst\">De indsatte har selv malet afdelingen.</p>\r\n      <p class=\"Tekst\">Gangen er indrettet med et bordtennisbord, opslagstavler, en tavle til notering af de indsattes pligter, billeder på væggene og et arrangement af lænestole og sofabord. Der stod på tidspunktet for inspektionen en del tomme papkasser fremme på gangen. Der er desuden en del store, grønne planter i potter. Gangen fremstår lys og venlig.</p>\r\n      <p class=\"Tekst\">Spisenichen er indrettet med et antal borde og stole med plads til de indsatte samt et køleskab. Der er fra spisenichen adgang til køkkenet.</p>\r\n      <p class=\"Tekst\">Den afskærmede del for enden af gangen er indrettet med et antal stole opstillet i rækker vendt mod endevæggen og bruges efter det oplyste til foredrag med fællesbøn (den på endevæggen malede bøn, der ligeledes er opsat i hver enkelt af cellerne/stuerne). Der er en tavle på endevæggen og en telefonboks ved den ene sidevæg.</p>\r\n      <p class=\"Tekst\">Afdeling A II nedenunder består af en lignende gang med celler/stuer, kontorer og depoter og har et lignende kontor ved døren ind fra centralen. Gangen på A II har loftslamper med lysstofrør, men ingen ovenlysvinduer og er noget mørkere end A III. Den anvendes ligesom ovenpå som fællesareal og er udstyret med et bordtennisbord, lænestole, store, grønne planter i potter og billeder på væggene. Der er en mindre reol med spil.</p>\r\n      <p class=\"Tekst\">I en niche svarende til spisenichen på A III er der indrettet tv-stue med sofaarrangementer, lænestole, borde, grønne planter og et meget stort tv.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gangarealerne på afdelingerne A II og A III giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Frivillig enrumsafdeling B II er beliggende på statsfængslets sydvestvendte B-fløjs førstesal og har plads til 20 indsatte. Afdelingen består af en lang, forholdsvis bred gang. Ned langs gangen ligger celler, kontorer til personalet og depotrum, og til højre inden for døren til afdelingen er der et kontor til personalet. Væggene er malet i en grøn farve, og der er lysegråt linoleum på gulvet og loftslamper med lysstofrør. Halvvejs nede ad gangens ene side er der en niche på ca. 18 m2 der tilsyneladende ikke anvendes. Til afdelingen hører desuden et køkken. Her opbevares og opvarmes mad fra Statsfængslet i Jyderup.</p>\r\n      <p class=\"Tekst\">Afdelingen er indrettet med en reol ved personalets kontor, et akvarium, to opslagstavler og et billede på væggen. Derudover stod der på tidspunktet for inspektionen på gangen to store skraldespande, en rengøringsvogn og en rullevogn. I nichen lå der skrald og et antal tomme, sammenfoldede papkasser.</p>\r\n      <p class=\"Tekst\">Gangen virker – eventuelt på grund af den mørke farve på væggene – lavloftet og mørk og var på grund af afdelingens funktion (enrumsanbringelse) meget stille.</p>\r\n      <p class=\"Tekst\">Til afdelingen hører der et lokale i gangens buede, yderste ende som anvendes til undervisning. Lokalet har fem vinduer, tæppe på gulvet og en loftslampe. Det er indrettet med et antal borde og stole, en tavle ved væggen mod gangen, en computer og grønne planter.</p>\r\n      <p class=\"Tekst\">J<span class=\"Italic\">eg går ud fra at der normalt ikke opbevares skrald i nichen.</span> <span class=\"Italic\">Gangarealet på afdeling B II giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Gangarealet på sygeafdeling C I består af en forholdsvis bred korridor med gråt linoleumsgulv, lyse farver (gul maling) på væggene og loftslamper med lysstofrør. Der er en rampe ved trappen fra døren til det i øvrigt forsænkede gulv.</p>\r\n      <p class=\"Tekst\">Denne del af afdelingen er indrettet med en vægt, billeder på væggene, et bord med et antal stole, en større avisskraldespand, en papirkurv og postlommer til personalet samt en opslagstavle på den ene væg. Derudover stod der på tidspunktet for inspektionen et rullebord på gangen. Dørene til kontorerne er røde og grønne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gangarealet på sygeafdeling C I giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Gangarealet på fællesskabsafdeling C III er beliggende på fængslets sydøstvendte C-fløjs andensal. Der er plads til 21 indsatte.</p>\r\n      <p class=\"Tekst\">Afdelingen består af en lang, forholdsvis bred gang der tjener som fællesareal. Ned langs gangen ligger celler, kontorer til personalet og depotrum. Til højre inden for døren til afdelingen er der et kontor til personalet. Væggene er malet i lyse farver, og der er lysegråt linoleum på gulvet. Gangen får lys fra seks store ovenlysvinduer i det hvælvede loft og fra loftslamper med lysstofrør. Halvvejs nede ad gangen er der en niche på ca. 18 m2 der anvendes som fælles spisestue. Til afdelingen hører desuden et køkken.</p>\r\n      <p class=\"Tekst\">Afdelingen er indrettet med opslagstavler, en postlomme til de indsatte på den ene væg, et bord med stole, et antal skabe, billeder på væggene, et bordtennisbord, et poolbord, en dartskive, store, grønne planter i potter, to akvarier på mindre borde og en vægt. Der står en telefonboks til de indsattes afbenyttelse i afdelingens fjerneste ende fra centralen. Derudover stod der på tidspunktet for inspektionen en støvsuger på gangen.</p>\r\n      <p class=\"Tekst\">Der er skader og påtegninger på dele af inventaret som virker noget slidt.</p>\r\n      <p class=\"Tekst\">Spisestuenichen er indrettet med et antal borde og stole til de indsatte. Der er fra nichen adgang til afdelingens fælles køkken.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at de indsattes postlommer ikke anvendes til private breve og lignende.</span> <span class=\"Italic\">Jeg beder statsfængslet om at oplyse om eventuelle planer for udskiftning af afdelingens inventar.</span> <span class=\"Italic\">Gangarealet på afdeling C III giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Modtagelsesafdeling D I er beliggende i den østvendte D-fløjs stueetage. Afdelingen fungerer som indslusningsafdeling for indsatte i statsfængslet i starten af deres afsoning før de overflyttes til andre afdelinger i fængslet. Der er plads til 18 indsatte.</p>\r\n      <p class=\"Tekst\">Afdelingen består af en lang, forholdsvis bred gang med blå- og hvidmalede vægge og beton/terrazzogulv. Afdelingen er niveaudelt med en rampe og trapper der umiddelbart inden for døren leder ned til en ca. halv meters forsænkning af størstedelen af gulvet. Der er loftslamper med lysstofrør i loftet.</p>\r\n      <p class=\"Tekst\">Afdelingen er indrettet med tre grupper af borde med et antal stole, et tildækket poolbord, en (aflåst) kummefryser ved den ene væg, et lænestolsarrangement med sofabord og en reol med diverse spil. Længere nede ad gangen står et sofaarrangement med bord og to lænestole, et mindre akvarium, grønne planter i potter og et bordtennisbord. Der står desuden et par skraldespande på gangen.</p>\r\n      <p class=\"Tekst\">For enden af gangen i fløjens buede, yderste ende ligger modtageafdelingens fællesrum. Der er gråt beton/linoleumsgulv, og væggene er malet i blå og lyslilla farver. Der er et antal meget smalle vinduer (uden tremmer for) med mønstrede gardiner. Der hænger en loftslampe og adskillige løse ledninger ned fra loftet.</p>\r\n      <p class=\"Tekst\">Fællesrummet er indrettet med et hjørnesofaarrangement med sofabord og to lænestole. Til venstre for døren står et tv. Til højre for døren står et større akvarium, og der er adskillige store, grønne planter i potter på gulvet. Der er billeder på væggene.</p>\r\n      <p class=\"Tekst\">Til afdelingen hører et tekøkken.</p>\r\n      <p class=\"Tekst\">Afdelingen er i pæn stand og virkede behagelig, om end lidt mørk. Det blev oplyst at gangen på grund af de kortvarige ophold generelt er svær at holde ren.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet vil sørge for forsvarlig ophængning af ledningerne i fællesrummet.</span> <span class=\"Italic\">Gangarealerne på afdeling D I </span><span class=\"Italic\">giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Frigangsafdeling J er beliggende i umiddelbar forlængelse af administrationsbygningerne i den østlige af statsfængslets nordligste bygninger uden for det sikrede område og fungerer således som en del af fængselsmuren. Adgang til afdelingen foregår direkte gennem statsfængslets sluse ved hovedporten således at kontakt med de øvrige dele af statsfængslet ikke er nødvendig. Afdelingen har i alt plads til 13 indsatte.</p>\r\n      <p class=\"Tekst\">Afdeling J består af to smalle gange på bygningens første- og andensal imellem hvilke der er fri adgang via en trappe. Cellerne ligger på begge etager langs den ene side af gangen. På afdelingens andensal ligger tre større celler på ca. 13 m2 – mod de øvrige cellers ca. otte m2 – der ikke som de øvrige celler er udstyret med en vask. På afdelingen er der et fælles lokale der benyttes som opholdsstue, toilet- og badefaciliteter og et køkken til de indsattes afbenyttelse.</p>\r\n      <p class=\"Tekst\">Gangen på første sal har vinduer, gule og orange farver på vægge og karme, brunt linoleumsgulv og loftslamper med lysstofrør.</p>\r\n      <p class=\"Tekst\">Gangen er indrettet med et antal skabe, fem køleskabe, en reol med madvarer, en stor skraldespand, en elkedel, en hylde med stanniol og madvarer over køleskabene, en holder med kaffefiltre på væggen og en vask (alt langs væggen over for cellerne). Derudover stod der på tidspunktet for inspektionen en del madvarer oven på køleskabene og et tørrestativ, en vasketøjskurv og et antal flyttekasser på gangen, og der hang en samling udklip på en dør. Der lå rulleskøjter i den ene ende af gangen og tøj på tørrestativet.</p>\r\n      <p class=\"Tekst\">I nærheden af trappen mellem de to etager hang et større antal ledninger og kabler ned fra væggene.</p>\r\n      <p class=\"Tekst\">Gangen på anden sal er L-formet og har vinduer, laksefarvede døre, loftslamper med lysstofrør og brunt linoleumsgulv.</p>\r\n      <p class=\"Tekst\">Gangen er i den ene retning indrettet med et køleskab, et skab og et bord med stole og i den anden retning med to vaskemaskiner, to tørretumblere og et strygebræt.</p>\r\n      <p class=\"Tekst\">Opholdsstuen er indrettet med et sofaarrangement med bord og lænestole, to spiseborde med stole, et akvarium, et tv, en grøn plante, et motionsredskab, en båndoptager, billeder på væggene og en reol med diverse spil. Derudover stod der en kasse på gulvet med forskelligt grej.</p>\r\n      <p class=\"Tekst\">Afdeling J er som sådan i en meget dårlig vedligeholdelsesstand. Samlet gav afdelingen et slidt og rodet indtryk. Det blev under rundgangen oplyst at brandmyndighederne indimellem tilser afdelingen mht. brandsikkerhed, herunder mht. flugtveje i tilfælde af brand.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gangarealerne på afdelingen fremstod meget rodede.</span> <span class=\"Italic\">Jeg henstiller til statsfængslet at holde gangarealerne på afdelingen fri for opmagasinerede og tilfældigt anbragte ting som ikke naturligt hører til på et gangareal.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg henstiller tillige til statsfængslet at bringe orden i de ledninger og kabler som hænger ned fra væggene.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg udbeder mig underretning når arbejdet er udført.</span> <span class=\"Italic\">Jeg beder samtidig statsfængslet om at oplyse om eventuelle vedligeholdelsesplaner for afdelingen.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Placeringen af vaskemaskiner og tørretumblere på det fælles gangareal er ikke hensigtsmæssig.</span> <span class=\"Italic\">Jeg beder statsfængslet om at oplyse om det vil være muligt at placere maskinerne et andet sted.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.4.</span> <span class=\"Bold\">Bade- og toiletfaciliteter</span></p>\r\n      <p class=\"Tekst\">På hver belægsafdeling er der adgang til bade- og toiletfaciliteter. Under inspektionen blev baderummene på afdeling C III og afdeling J besigtiget.</p>\r\n      <p class=\"Tekst\">Afdeling C III har et baderum med fliser overalt. Det er indrettet med to brusenicher, hver med varmt og koldt vand, forhæng og sæbeholder og i en mindre forniche et spejl, en mindre bænk, en lampe og knager. Der stod en flaske shampoo på gulvet i begge brusenicher. I den ene niche mangler lampen en kuppel uden om pæren. I den ene niche var der sæbe; i den anden ikke. Der er fugtpletter i loftet.</p>\r\n      <p class=\"Tekst\">Til venstre inden for døren fra gangen står en gulvspand med en svaber i og ved siden af denne en dunk med desinficeringsmiddel.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse om statsfængslet har planer for maling af loftet.</span> <span class=\"Italic\">Jeg går ud fra at statsfængslet har erstattet den manglende lampekuppel.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">I det omfang der på de øvrige toilet- og baderum er problemer af samme karakter som de jeg har bemærket på afdeling C III, beder jeg om at statsfængslet forholder sig også hertil.</span></p>\r\n      <p class=\"Tekst\">Toilet- og badefaciliteter på afdeling J består af et delvist flisedækket lokale med en bruseniche med fliser overalt, et vindue med tremmer for og en aflåselig dør samt et toilet med aflåselig dør. Derudover er der i lokalet en vask med varmt og koldt vand. Det ene hængsel på vinduet i brusenichen er ødelagt så vinduet hænger skævt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet udbedrer skaden på vinduet.</span></p>\r\n      <p class=\"Tekst\"><span class=\"BoldItalic\">2.5.</span> <span class=\"BoldItalic\">Køkkenforhold</span></p>\r\n      <p class=\"Tekst\">Køkkenfaciliteterne i statsfængslet ligger i forbindelse med de enkelte belægstafsnit.</p>\r\n      <p class=\"Tekst\">Til den frivillige enrumsafdeling B II hører et køkken som dog ikke anvendes af de indsatte. Her opbevares og opvarmes mad fra Statsfængslet i Jyderup.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Køkkenet giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Fælleskøkkenet på afdeling C III har indgang fra spisestuenichen. De indsatte på fællesskabsafdelingerne står selv for madlavningen. De finder typisk finder sammen i madgrupper à tre til fem personer som på skift laver mad til alle gruppens medlemmer. Køkkenet har linoleumsgulv og et vindue og er indrettet med en kogeø med otte blus, to køkkenborde af træ, et stålkøkkenbord, tre vaske med koldt og varmt vand, en ovn, et antal hylder med diverse køkkengrej og en række overskabe. Hver madgruppe har et eget skab.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Køkkenet giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Køkkenet på afdeling J har linoleumsgulv og loftslamper med lysstofrør. Det er indrettet med et stort køleskab, to køkkenborde med vaske med varmt og koldt vand, et bord, to elkomfurer med emhætter (og ovne), et antal vægskabe, et antal underskabe med skuffer, en mikrobølgeovn og diverse køkkengrej.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Køkkenet giver ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"BoldItalic\">2.6.</span> <span class=\"BoldItalic\">Opholds- og fritidslokaler</span></p>\r\n      <p class=\"Tekst\">På alle afdelinger er der opholds- eller fritidsrum ud over de arealer som gangarealerne frembyder, og eventuelle køkkener. Visse af disse opholds- eller fritidsrum som ligger i umiddelbar tilknytning til gangarealerne, er omtalt ovenfor under pkt. 2.3. Statsfængslet har endvidere gymnastiksal, motionsrum, kondirum og bibliotek som alle blev besigtiget.</p>\r\n      <p class=\"Tekst\">Statsfængslets gymnastiksal befinder sig i den østligste bygning ved statsfængslets administrationsbygninger. Statsfængslet har i brev af 22. september 2000 oplyst at bygningen i januar 1996 har været udsat for en større vandskade forårsaget af sprængning af vandrør en weekend. Dette har forårsaget stor skade på samtlige indvendige faciliteter som langsomt er ved at blive renoveret.</p>\r\n      <p class=\"Tekst\">Gymnastiksalen kan lige akkurat rumme en badmintonbane og måler ca. fem meter til loftet. Væggene er hvidmalede/-kalkede oven over de nederste ca. halvanden meter, der er beklædt med blåmalede træpaneler. Gulvet er lakeret træ med afmærkede baner til badminton og volleyball der når ud til ca. en meter fra væggene. Der er vinduer øverst på væggen i to sider af salen (i den ene side er de dog blændede) og otte til ti større loftslamper. Malingen skaller i store flager, og der er store (fugt)skjolder på vægge og loft. Flere steder – f.eks. på en tværbjælke – er puds smuldret væk. Træpanelerne er mange steder ødelagte – splintrede, skæve eller manglende – og der er ved døren til salen en del huller i væggen samt blotlagte rør og ledninger (der efter det oplyste skal føres gennem disse huller). Der var beskidt.</p>\r\n      <p class=\"Tekst\">Der er to ribber på den ene væg, begge i stykker. Der er en boksebold i et reb nær ved indgangen, et volleyballnet og et badmintonnet stillet op ad en væg, en basketballkurv på endevæggen modsat døren og en kort bænk langs den ene væg hvorpå der lå to puder (knæskånere) og en badmintonketsjer. Derudover sad der yderligere to ketsjere halvvejs skubbet ind bag de ødelagte paneler i endevæggen med døren. Der lå et antal ødelagte fjerbolde til badminton på gulvet i salen.</p>\r\n      <p class=\"Tekst\">Under min samtale med statsfængslets samarbejdsudvalg blev statsfængslets gymnastiksal som nævnt fremhævet som et eksempel på en bygningsdel hvis vedligeholdelsesstand er særdeles mangelfuld.</p>\r\n      <p class=\"Tekst\">Også talsmandsgruppen klagede over gymnastiksalens meget ringe vedligeholdelsesmæssige standard, og gruppen klagede desuden over rengøringsstandarden i salen. De indsatte ønsker sig en større sal. Der har været tale om at søge EU-midler til opførelse af en ny gymnastiksal.</p>\r\n      <p class=\"Tekst\">I forbindelse med min inspektion af Statsfængslet i Vridsløselille i 1991 udtalte jeg følgende (Folketingets Ombudsmands beretning 1992, side 114):</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Gymnastiksalen er ganske utidssvarende. Af størrelse svarer den omtrent til en almindelig badmintonbane. Der er mulighed for at spille badminton i salen, men der er kun en halv meter fra baglinien til væggen. Lofthøjden er utilstrækkelig. Endvidere er der mulighed for at spille basketball og indendørs fodbold. Forholdene er imidlertid alt for små til, at disse boldspil kan udøves tilfredsstillende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gymnastiksalen udgør sammen med kondirummet det eneste sportstilbud til de 233 indsatte i anstalten.</span> <span class=\"Italic\">Efter min opfattelse er gymnastiksalens bygningsmæssige forhold så ringe, at en fuldstændig bygningsmæssig ændring må anses for påkrævet.</span> <span class=\"Italic\">Jeg kan ikke bedømme, om dette bør ske i form af et nybyggeri eller ved en fuldstændig ombygning af den eksisterende gymnastiksal.</span> <span class=\"Italic\">Jeg tillægger det vægt, at de sportstilbud. der tilbydes de indsatte, for de fleste indsatte må udgøre det måske vigtigste fritidstilbud under afsoningen.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">…”</span></p>\r\n      <p class=\"Tekst\">Anstalten oplyste ved sin udtalelse af 21. september 1992 til mig at anstalten ganske kunne tilslutte sig den opfattelse som jeg tilkendegav i min udtalelse om inspektionen, og at en ansøgning om en gymnastiksal i mange år havde ligget i Direktoratet for Kriminalforsorgen. Direktoratet udtalte i brev af 17. februar 1993 følgende om spørgsmålet:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Direktoratet skal indledningsvis oplyse, at anstalten til brug for de indsattes sportsudøvelse i sommerhalvåret råder over en udendørs fodboldbane og en udendørs tennisbane.</p>\r\n      <p class=\"Tekst\">For så vidt angår gymnastiksalen er direktoratet enig i, at denne ikke er tidssvarende. Direktoratet har derfor anmodet anstalten om at fremkomme med forslag til, hvordan der kan etableres tilfredsstillende forhold for de indsattes sportsudøvelse i vinterhalvåret. ... Når direktoratet har modtaget svar fra anstalten, ... vil man vende tilbage til sagen.</p>\r\n      <p class=\"Tekst\">Direktoratet skal allerede på nuværende tidspunkt bemærke, at en udvidelse af selve den eksisterende gymnastiksal vil være vanskelig af byggetekniske grunde.</p>\r\n      <p class=\"Tekst\">Endvidere bemærkes, at en eventuel ny gymnastiksal af pladsmæssige grunde vil skulle opføres uden for anstaltens ringmur, hvilket vil medføre særlige problemer af såvel sikkerhedsmæssig som økonomisk art.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Jeg udbad mig underretning om hvad der videre var sket vedrørende dette spørgsmål.</p>\r\n      <p class=\"Tekst\">Ved brev af 3. marts 1994 oplyste direktoratet følgende herom:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Statsfængslet i Vridsløselille har for at imødekomme ønsket om etablering af tilfredsstillende forhold for de indsattes sportsudøvelse i vinterhalvåret foreslået, at opførelsen af en ny sportshal uden for ringmuren tages under overvejelse.</p>\r\n      <p class=\"Tekst\">Direktoratet er enig med statsfængslet i det ønskelige i opførelsen af en ny gymnastiksal. Gymnastiksalen vil blive søgt opført, når den bevillingsmæssige situation muliggør dette, på hvilket tidspunkt man vil vende tilbage til sagen.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Jeg oplyste den 22. december 1994 at jeg afventede at direktoratet vendte tilbage til spørgsmålet om opførelse af en ny gymnastiksal.</p>\r\n      <p class=\"Tekst\">Direktoratet oplyste ved brev af 28. november 1995 at det fortsat var direktoratets ønske at der opførtes en ny gymnastiksal/sportshal når den bevillingsmæssige situation muliggjorde dette, men at det var nødvendigt med en ekstra bevilling til formålet da et så stort projekt ikke kunne afholdes inden for kriminalforsorgens normale anlægsbevilling. Anlægsbevillingen, der på det pågældende tidspunkt blev oplyst til at udgøre ca. 15. mio. kr. årligt, blev fortrinsvis brugt til vedligeholdelse af kriminalforsorgens ca. 100 institutioner. Direktoratet for Kriminalforsorgen oplyste at direktoratet ville vende tilbage til sagen så snart det blev bevillingsmæssigt muligt at opføre en ny gymnastiksal.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gymnastiksalen er fortsat ganske utidssvarende, og den fremstår nu i helt uforsvarlig vedligeholdelsesmæssig stand.</span> <span class=\"Italic\">Salen er desuden meget dårlig rengjort.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet og Direktoratet for Kriminalforsorgen om at oplyse hvilke konkrete planer der er for opførelsen af en ny gymnastiksal, herunder med angivelse af en tidshorisont for nybygningen.</span> <span class=\"Italic\">Jeg beder endvidere om at modtage oplysning om hvorledes man agter at vedligeholde den eksisterende gymnastiksal indtil en ny gymnastiksal er opført.</span> <span class=\"Italic\">Endelig går jeg ud fra at statsfængslet vil sikre at der løbende sker en grundig rengøring af gymnastiksalen.</span></p>\r\n      <p class=\"Tekst\">Trappen som leder op til rummet foran kondilokalet, har et vindue som er i stykker. Der er desuden fritliggende ledninger.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet har repareret vinduet.</span></p>\r\n      <p class=\"Tekst\">Der er gennem et kommende undervisningslokale, jf. nedenfor under pkt. 2.9., adgang til kondirummet. Rummet er ca. 40 m2 stort med en firkantet søjle ned fra en tidligere eksisterende væg. Rummet er istandsat af de indsatte, og der er malet mønstre i stærke farver – lilla og orange – på de hvide vægge og på en enkelt væg et vægmaleri. Der er to fire-fløjede vinduer og et to-fløjet vindue der alle kan åbnes. Gulvet er beklædt med gråt linoleum. Der er monteret to ventilatorer i loftet. På en væg er monteret et stort ur. Der er lysstofarmaturer i loftet og en palme i en potte samt en papirkurv på gulvet.</p>\r\n      <p class=\"Tekst\">Rummet er udstyret med forskelligt træningsudstyr i form af kondicykler, bænkpresleje, rygtræningsbænke, løse håndvægte mv. – i alt 21 træningssteder. Langs en væg er opsat mandshøje spejle. Der ligger et antal sorte skummåtter til brug ved træning forskellige steder på gulvet. Der er et musikanlæg.</p>\r\n      <p class=\"Tekst\">Maskinerne er for en dels vedkommende noget slidte. Det blev under rundgangen oplyst at de indsatte selv har fabrikeret nogle af maskinerne, og at dette medfører problemer for så vidt angår anskaffelse af reservedele.</p>\r\n      <p class=\"Tekst\">Det blev oplyst at kondirummet altid holder åbent når de indsatte har mulighed for at bruge det, og at det bliver flittigt brugt. Rummet må ifølge det oplyste bruges af 16 til 18 indsatte ad gangen, og det er tit fyldt op.</p>\r\n      <p class=\"Tekst\">Rummet virkede indelukket. Det blev oplyst at fugt driver ned ad væggene på grund af dårlig ventilation når mange indsatte træner samtidig. Også talsmandsgruppen som jeg havde samtale med i forbindelse med inspektionen, klagede over at udluftningen i kondilokalet er meget utilstrækkelig, og at fugten driver ned af væggene når lokalet er fyldt. Det er statsfængslets opfattelse at udluftningen kan forbedres lidt ved hjælp af yderligere et par ventilatorer. Et ordentligt udluftningssystem vil koste ca. 200.000 kr.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse hvilke planer statsfængslet har for forbedring af udluftningen i kondirummet.</span></p>\r\n      <p class=\"Tekst\">Til venstre inden for døren ind til kondirummet ligger et mindre lokale på ca. seks m2. Der er en dør med glasvindue. I rummet er der yderligere tre mindre maskiner (bl.a. mavemuskeltræner) og en vægt.</p>\r\n      <p class=\"Tekst\">Der er ingen skriftlig vejledning i brug af maskinerne i kondirummet. Det blev oplyst at personalet er i besiddelse af en skriftlig vejledning, og at der findes nogle instruktive plancher, der dog ikke hænger fremme i kondirummet. I stedet vejleder uddannet personale om fornødent de indsatte mundtligt i brugen af maskinerne, og der er altid personale til stede når kondirummet er i brug.</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen har ved flere lejligheder i forbindelse med direktoratets inspektioner henstillet til kriminalforsorgens anstalter at skriftlige brugsanvisninger gøres direkte tilgængelige i kondirum. I forbindelse med direktoratets inspektion af Arresthuset i Slagelse den 10. december 1998 anføres således bl.a. følgende herom i rapport af juni 1999 om inspektionen, s. 14:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Der udleveres instruktionsmateriale til de indsatte, der bruger [kondi]lokalet. Rejseinspektionen bemærkede, at instruktionsmaterialet bør opsættes på en planche i kondirummet.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet vil gøre det skriftlige instruktionsmateriale direkte tilgængeligt for de indsatte ved opslag eller lignende.</span></p>\r\n      <p class=\"Tekst\">Det blev oplyst at kondirummet var velbesøgt og et populært fritidstilbud, og at der aldrig er forekommet misbrug heraf. Således er der f.eks. aldrig fundet nogle af de løse håndvægte ved visitation andre steder i statsfængslet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Kondirummet fremstår pænt og rent, og der er et stort udbud af træningsmaskiner til de indsatte.</span> <span class=\"Italic\">Rummet virkede dog noget småt i forhold til at 16 til 18 indsatte må træne i det samtidig.</span></p>\r\n      <p class=\"Tekst\">Hobbyrummet ligger over kondirummet mv. på anden sal i den samme bygning. Lokalet er stort. Det har beton/stengulv og delvist skrå(t) vægge/loft. Der er ovenlysvinduer hvorigennem der kommer meget lys ind. Der er et antal søjler ned langs rummets midte. Der er en stor ventilationskanal under loftet i hele lokalets længde. Til venstre inden for døren til hobbyrummet er der et kontor med en glasrude for til de funktionærer der forestår de indsattes hobbybeskæftigelse.</p>\r\n      <p class=\"Tekst\">I hobbyrummet kan der arbejdes med gips, træ, metal, ler, smykkefremstilling, maling og fluebinding. Der arrangeres uddannelseskurser for personalet inden for forskellige områder efter behov.</p>\r\n      <p class=\"Tekst\">Lokalet er indrettet med træskærer- og høvlbænke, en metalarbejdsbænk, en lerdrejeskive, diverse maskiner til brug ved træskærer- og metalarbejde, ni borde af forskellige størrelser med stole, arbejdsbænke ned langs lokalets vægge og en stålvask med koldt vand ved døren. Der er et ur på endevæggen. Langs en del af glasburet står en reol hvori de indsattes arbejder i forskellige fremskredne stadier står. Der er en keramikovn på arbejdsbænken ved væggen til højre for døren. Statsfængslet har ansøgt om midler til en ny keramikovn.</p>\r\n      <p class=\"Tekst\">Der er en del værktøj hvoraf størstedelen hænger på dertil afmærkede/indrettede plader. Der er derudover en del materialer, heraf nogle i reolen ved kontoret og nogle spredt ud på de forskellige bænke og borde.</p>\r\n      <p class=\"Tekst\">Der står og ligger dele af et stort spejl på arbejdsbænken langs den ene væg.</p>\r\n      <p class=\"Tekst\">I tilknytning til hobbyrummet ligger toiletfaciliteter med terrazzo/flisegulv, to toiletter, en større håndvask med varmt og koldt vand, to mindre håndvaske med koldt vand og spejle over vaskene.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Hobbyrummet giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Statsfængslets bibliotek er beliggende i et lokale på første sal i den nordlige fløj, der også huser statsfængslets skole og administration. Biblioteket er selvstændigt og ejer således selv sine bøger og cd’er. Biblioteket har desuden et velfungerende samarbejde mht. udlån af bøger og cd’er med Albertslund Kommunes Bibliotek, hvis søgemaskiner også anvendes af statsfængslet. Tre indsatte arbejder foruden det fastansatte personale i biblioteket.</p>\r\n      <p class=\"Tekst\">Åbningstiderne i biblioteket er tirsdage kl. 15.30 til kl. 18.00 og torsdage kl. 15.30 til kl. 16.00. Dog er der åbent dagligt for skolens elever. Der udlånes mange bøger og spil. Biblioteket tager via en bogvogn rundt på specialafdelingerne.</p>\r\n      <p class=\"Tekst\">Biblioteket er ca. 35 m2 stort og har vinduer, gråt linoleumsgulv, hvidmalede vægge og kuppellamper i loftet. Det er indrettet med et antal røde metalreoler med bøger, borde og stole ved vinduet, en skranke til administrativt personale/bibliotekaren/de ansatte, et smalt skab med hylder med cd’er, plakater på væggene og et stort udvalg af diverse spil.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Biblioteket giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Statsfængslets undervisningslokaler er omtalt nedenfor under pkt. 2.9.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.7.</span> <span class=\"Bold\">Besøgsafdelingen</span></p>\r\n      <p class=\"Tekst\">Besøgsafdelingen er beliggende i den nordlige del af statsfængslets bygningskompleks i forbindelse med administrationsbygningerne. Besøgsafdelingen har 11 besøgsrum og et legeområde for børn. Det blev oplyst at samtlige besøgsrum i de seneste måneder forud for inspektionen normalt har været anvendt i besøgstiden.</p>\r\n      <p class=\"Tekst\">Besøgsrummene er fordelt på to gange vinkelret på hinanden med samlingspunkt i en mellemgang ved legeområdet. Der står grønne planter på gangene. I en forgang til besøgsgangene og legeområdet er der opstillet en montre med forskellige genstande som de indsatte har lavet. Der er en skærm til gennemlysning af tasker. Gangene og forgangen er malet i samme gule og hvide farver som besøgsrummene og legeområdet, og der er samme slags linoleum på gulvet.</p>\r\n      <p class=\"Tekst\">Legeområdet er ca. 15 m2 stort. Der er lysegråt linoleum på gulvet og gul- og hvidmalede vægge. Der er et højt placeret vindue i hver ende af området med plexiglas påsat inden for tremmer og et almindeligt vindue. Der er via området gennemgang mellem de to gange hvor besøgsrummene ligger.</p>\r\n      <p class=\"Tekst\">Langs den ene væg er placeret en kravleborg af plasticbeklædte skumgummihynder. Ved den modsatte væg står en reol med forskellige spil, bamser og legetøj. Der er billeder på væggene og grønne plasticplanter.</p>\r\n      <p class=\"Tekst\">Besøgsrum nr. 8, 9, 10 og 11 blev besigtiget under rundgangen.</p>\r\n      <p class=\"Tekst\">Besøgsrum nr. 9 har linoleumsgulv, gul- og hvidmalede vægge og et vindue med tremmer for. Rummet er udstyret med en loftslampe, en briks med plasticbetrukne, blå hynder, et (skrammet) sofabord, et vægklapbord med to stole, en polstret børnestol, et spejl over en vask med koldt og varmt vand, et vægskab ved vasken med engangslagner, håndklæder og viskestykker, sæbe, luft-frisker, askebæger og rensemiddel, en papirkurv, en skurebørste, en papirholder (tom), en hylde ved vasken med kaffetilsætninger, en rulle toiletpapir, en rulle plasticposer og en båndoptager. Den nederste del af ruden er knust.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet nu har udskiftet ruden.</span></p>\r\n      <p class=\"Tekst\">Besøgsrum nr. 8, 10 og 11 er i alt væsentligt indrettet på samme måde som besøgsrum nr. 9. I besøgsrum nr. 11 kan vinduet ikke åbnes, og der var ingen gardiner. De indsattes talsmænd klagede over manglende ventilation af dette besøgsrum og de manglende gardiner.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg henstiller til statsfængslet at opsætte en ventilator eller andet i besøgsrum nr. 11 som muliggør udluftning, og at opsætte gardiner i besøgsrummet.</span> <span class=\"Italic\">Jeg udbeder mig underretning når arbejdet er udført.</span></p>\r\n      <p class=\"Tekst\">I besøgsafdelingen er der et lille køkken som de indsatte og de besøgende kan bruge. Der er en mikrobølgeovn, et køleskab, en kaffemaskine, en brødrister og en automat med kolde drikke som købmanden har opsat. De besøgende må medbringe mad.</p>\r\n      <p class=\"Tekst\">Der virkede lidt varmt og indelukket på afdelingen. Afdelingen gav som helhed et lyst og venligt indtryk.</p>\r\n      <p class=\"Tekst\">Det blev under rundgangen oplyst at de indsatte har været med til at male besøgsrummene for ca. et år siden. Afdelingen rengøres af en fast gangmand.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over rengøringsstandarden på besøgsafdelingen. Tals-mandsgruppen oplyste at de indsatte selv er forpligtede til at gøre rent efter sig efter besøg, men at der ikke er tale om en grundig rengøring. De ønsker en bedre rengøring, eventuelt ved at der tilknyttes en indsat til at gøre rent på afdelingen.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at der eksisterer en arbejdsplads (gangmand) med ansvar for rengøringen i besøgsafdelingen som varetages af en indsat fra specialafdelingen, men at dette udgør et sikkerhedsmæssigt problem (indsmugling), hvorfor ikke alle indsatte kan få denne beskæftigelse. Ledelsen bekræftede desuden at de indsatte selv skal gøre rent efter sig efter besøg, og at der sættes en ekstra mand på opgaven ved hovedrengøring.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Besøgsafdelingen gav i øvrigt et godt indtryk, og rengøringsstandarden var god.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg bemærker dog at det er uheldigt at legeområdet ligger mellem gangene som fører hen til besøgsrummene, og derfor har passage af indsatte.</span> <span class=\"Italic\">Jeg går ud fra at statsfængslet hele tiden er opmærksom på eventuelle muligheder for at ændre på dette, og at børn altid er under opsyn under ophold i legeområdet.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.8.</span> <span class=\"Bold\">Kirken</span></p>\r\n      <p class=\"Tekst\">Statsfængslets kirke er beliggende på tærrenet inden for ringmuren ud til gårdtursarealets store græsbeklædte boldbane. Jeg henviser til min udtalelse herom i forbindelse med min inspektion af Statsfængslet i Vridsløselille den 11. og 13. december 1991 som er gengivet i Folketingets Ombudsmands beretning for 1992, side 114.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.9.</span> <span class=\"Bold\">Undervisningslokaler</span></p>\r\n      <p class=\"Tekst\">Fængslet har i alt fire undervisningslokaler – A, B, C og yderligere et lokale der benyttes til undervisning af udlændinge – og kan tilbyde i alt 35 undervisningspladser til de indsatte hvoraf 33 efter det oplyste blev udnyttet på tidspunktet for inspektionen. Lokalerne varierer i størrelse fra ca. 15 m2 til ca. 25 m2 og er beliggende på første sal i den nordlige fløj, der også huser fængslets bibliotek og administration.</p>\r\n      <p class=\"Tekst\">Lokalet til undervisning af udlændinge er ca. 15 m2 stort. Lokalet har et vindue, hvide vægge, loftslamper og lysegråt linoleum på gulvet og er indrettet med to landkort, tre tavler til sprittusch og kridt, to borde med et antal stole, en computer og en reol i hvilken de indsatte har egne hylder. Derudover stod der en brødrister på et mindre bord i et hjørne.</p>\r\n      <p class=\"Tekst\">Lokale A er ca. 15 m2 stort og har linoleumsgulv, nymalede, hvide vægge, loftslamper med lysstofrør og vinduer. Det er indrettet med fire borde i hesteskoformation med stole, en tavle til kridt, en computer, en overheadprojektor, et landkort og en grøn plante. En stikkontakt sidder løs.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet nu har repareret stikkontakten.</span></p>\r\n      <p class=\"Tekst\">Lokale B anvendes til undervisning af eksamensholdet, der på tidspunktet for inspektionen bestod af fire indsatte. Lokalet er ca. 15 m2 stort og har linoleumsgulv, hvidmalede vægge, loftslamper med lysstofrør og vinduer. Det er indrettet med et antal borde i hesteskoformation med stole, to tavler til kridt, landkort på væggene, en hylde med en del ordbøger, et tv, en computer og et antal kontorstole. Der stikker en blottet, ødelagt ledning ud fra væggen. Lokalet trænger til vedligeholdelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet nu har udbedret skaden ved den blotlagte ledning.</span> <span class=\"Italic\">Jeg beder endvidere statsfængslet om at oplyse om eventuelle planer for vedligeholdelse af undervisningslokale B.</span></p>\r\n      <p class=\"Tekst\">Lokale C anvendes til enkeltfagsundervisning på hf-niveau. Lokalet er ca. 25 m2 stort og har linoleumsgulv, hvidmalede vægge, loftslamper med lysstofrør og to vinduer. Det er indrettet med et antal borde i hesteskoformation med stole, en tavle til kridt, to opslagstavler, en hylde med bøger, to skabe med bøger, landkort der kan rulles ned, et tv, en videomaskine, billeder på væggene, tre computere, en printer og en højtaler. Lokalet er røgfrit.</p>\r\n      <p class=\"Tekst\">Det blev under rundgangen oplyst at man planlægger at udvide computernes anvendelsesmuligheder ved installation af et såkaldt intranet på cd-rom.</p>\r\n      <p class=\"Tekst\">På første sal i den samme bygning som gymnastiksalen ligger et større lokale som i fremtiden (efter endt istandsættelse) skal anvendes som undervisningslokale og muligvis til andre formål i fritiden. Rummet er ca. 25 m2 stort med pæne, lyse vægge og lysegråt linoleumsgulv. Der er fire vinduer og udsigt over ringgården. Rummet virker lyst og behageligt. Der står et antal borde og stole i rummet. Derudover er der en tavle ved den ene væg, et bordfodboldspil, et elskab og en bunke ledninger og kabler i et hjørne af rummet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Undervisningslokalerne giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.10.</span> <span class=\"Bold\">Værksteder</span></p>\r\n      <p class=\"Tekst\">Statsfængslets værkstedsfaciliteter består af modtagelsesværkstedet, montageværkstedet og tekstilværkstedet, som alle blev besigtiget under inspektionen.</p>\r\n      <p class=\"Tekst\">Modtagelsesværkstedet består af en selvstændig gul murstensbygning som er placeret inden for ringmuren mellem belægsbygning A og B. Værkstedet er afskærmet fra gårdtursarealet ved et gitter. Bygningen har tidligere været anvendt som smedeværksted.</p>\r\n      <p class=\"Tekst\">Værkstedet består af to større, sammenhængende rum med gennemgang imellem. Værkstedet er delvist renoveret og er fortsat under renovation. Der er stengulv overalt, tagvinduer, motiver malet på væggene i stærke, lyse farver og neonarmaturer i loftet. Der løber en del rør til statsfængslets nye varmesystem langs med værkstedets vægge og lofter. Det er meningen at rørsystemet skal dækkes af når det er færdigt. I det bageste rum hænger en trillebør på væggen bearbejdet som et kunstværk. Det forreste lokale rummer desuden et mindre depot.</p>\r\n      <p class=\"Tekst\">Værkstedslokalerne rummer høvlbænke, arbejdsborde og forskellige maskiner til træarbejde. Der lå rockwoolballer, tagpap, lægter og inventar som var under reparation. Foruden træarbejde består arbejdet i modtagelsesværkstedet bl.a. af maling og lakering af celleskabe mv.</p>\r\n      <p class=\"Tekst\">Fra værkstedet er der udgang til en delvist aflukket gård. På tidspunktet for inspektionen var gården ved at blive flisebelagt. Gården rummer græsareal, havebord og statsfængslets eneste træ.</p>\r\n      <p class=\"Tekst\">I tilknytning til selve værkstedslokalerne er der et glasbur med borde og stole. Buret fungerer bl.a. som kontor og frokoststue. Fra glasburet er der adgang til en gang hvorfra der er indgang til et halvcirkelformet lokale med et bord og en del mindre vinduessprækker. Dette lokale er istandsat i rustik stil.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Modtagelsesværkstedet giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Montageværkstedet er placeret i fængslets nordvestlige område. Værkstedet, som tidligere har været anvendt som træværksted, består af en 50 til 60 meter lang, aflang hal. Der er højt til loftet, hvorfra der er ovenlys fra vinduer som er dækket af filtre, og fra neonarmaturer. To af armaturerne virker ikke. Der er stengulv, og hallen præges af store udsugningsrør som hænger ned fra skinner i loftet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet vil reparere de uvirksomme armaturer.</span></p>\r\n      <p class=\"Tekst\">I værkstedshallen stod store papkasser hvoraf nogle var tomme, og nogle indeholdt artikler til montagearbejdet. Der står nogle reoler, træpaller og pallelastere, stole og pakkemaskiner.</p>\r\n      <p class=\"Tekst\">I den store hals nordlige ende ligger et kontor hvorfra der gennem et vindue er udsigt over hallen. Bygningen er under renovation. På tidspunktet for inspektionen bestod arbejdet på værkstedet af samling af plasticdunke. Der arbejdes fortrinsvis på akkord.</p>\r\n      <p class=\"Tekst\">Der er alene udluftning i hallen. Den tidligere udsugning blev nedtaget da værkstedet ikke længere skulle fungere som træværksted, fordi den var overdimensioneret til værkstedets nuværende og fremtidige anvendelse. I forbindelse med overgangen fra træværksted til montageværksted blev værkstedet rengjort for støv af et rengøringsfirma udefra. Der støvsuges dagligt med en støvsuger med særlige filtre, og hver anden til hver fjerde uge afvaskes gulvet med en særlig maskine som fængslet har indkøbt til dette formål. Det er planen at der skal installeres fælles udluftning med en mindre hal som ligger i forlængelse af den store hal. Det blev oplyst at Arbejdstilsynet havde besigtiget værkstedet ca. 14 dage forud for inspektionen uden at besigtigelsen gav tilsynet anledning til bemærkninger. Jeg henviser i øvrigt til pkt. 3.6. nedenfor.</p>\r\n      <p class=\"Tekst\">Luften i værkstedshallen var på tidspunktet for inspektionen varm og noget indelukket.</p>\r\n      <p class=\"Tekst\">I forlængelse af den store hal er der adgang til en mindre hal som også var under renovation. Den mindre hal skal anvendes som produktionsværksted. Hallen er delvist nymalet. Der er neonarmaturer i loftet og stengulv. Der stod paller med Nutella-glas og lå forskellige byggematerialer. Der var ved at blive etableret et mindre lokale i den første del af hallen. Der skal etableres udluftning.</p>\r\n      <p class=\"Tekst\">Statsfængslet bestræber sig på at arbejdet på montageværkstedet er interessant. Der arbejdes i selvvalgte hold. Når værkstedet er færdigrenoveret, vil der være der plads til i alt 32 indsatte. Heraf skal de 10 arbejde i den mindre hal, hvor der bl.a. skal arbejdes med hjul til kontorstole og pakningsopgaver.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste under samtalen at statsfængslet umiddelbart forinden mit besøg havde lagt nogle skridsikre gummimåtter ud i værkstedshallen for at forbedre sikkerheden. Talsmandsgruppen er tilfreds med at måtterne er blevet lagt ud.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Montageværkstedet giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Tekstilværkstedet består af en gul murstensbarak med rødt tegltag som befinder sig inden for ringmuren i den sydvestlige del af fængselsområdet. Der er vinduer hele vejen langs bygningen, trægulv og neonarmaturer i loftet. Lakken er slidt af gulvet mange steder. Væggene er malet i en lys, gul farve. Midt i bygningen står stolper til understøttelse af loftet. Langs med loftet løber en række rør til udsugning. Den første del af værkstedet er indrettet med maskiner til stoftryk. I den resterende del står symaskiner langs begge vægge. Der løber rør til udsugning ned over hver symaskine.</p>\r\n      <p class=\"Tekst\">I bygningens ene ende er der et kontor med vinduer hvorfra der er overblik over en del af værkstedet. Umiddelbart foran kontoret er der en bagudgang med et højt trin (ca. 40 cm) ned. Der ligger løse fliser nedenfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Tekstilværkstedet fremstår nedslidt og trænger til istandsættelse.</span> <span class=\"Italic\">Jeg går ud fra at en istandsættelse indgår i statsfængslets planer.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede under min samtale med gruppen over at rengøringsstandarden i værkstedslokalerne ikke er tilfredsstillende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Under min afsluttende samtale med ledelsen viderebragte jeg de indsattes synspunkt.</span> <span class=\"Italic\">Herudover foretager jeg mig ikke videre.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.11.</span> <span class=\"Bold\">Sygeafdeling</span></p>\r\n      <p class=\"Tekst\">Sygeafdeling C I er beliggende i fængslets sydøstvendte C-fløjs stueetage og er ved hjælp af en væg delt op i to mindre afdelinger hvoraf den ene – tættest på centralen – huser personalets kontorer samt en observationscelle, og den anden – tættest på fløjens buede, yderste ende – huser sygecellerne.</p>\r\n      <p class=\"Tekst\">Afdelingen har syv pladser fordelt på fem enkeltceller og en dobbeltcelle og huser indsatte der er syge under afsoningen i fængslet.</p>\r\n      <p class=\"Tekst\">Kontordelen består af en bred gang med gråt linoleumsgulv, lyse farver (gul maling) på væggene og loftslamper med lysstofrør. Der er en rampe ved trappen fra døren til det i øvrigt forsænkede gulv. Denne del af afdelingen er indrettet med en vægt, billeder på væggene, et bord med et antal stole, en større avisskraldespand, en papirkurv og postlommer til personalet samt en opslagstavle på den ene væg. Derudover stod der på tidspunktet for inspektionen et rullebord på gangen. Dørene til kontorerne er røde og grønne.</p>\r\n      <p class=\"Tekst\">Lægeværelset og sygeplejerskens kontor er tre sammenhængende kontorer. Lægens kontor – tættest på centralen – er indrettet med skrivebord, kontorstol, lamper, et undersøgelsesleje, et aflåst medicinskab, et spejl over en vask med koldt og varmt vand, en skraldespand, en papirkurv, et rullebord med diverse remedier på og plancher på væggene.</p>\r\n      <p class=\"Tekst\">Mellemkontoret er indrettet med skrivebord, kontorstol, lamper, en papirkurv, et aflåst arkivskab med journaler, en computer og en fax.</p>\r\n      <p class=\"Tekst\">Observationscellen, som befinder sig på denne afdeling, er omtalt nedenfor under pkt. 2.12.</p>\r\n      <p class=\"Tekst\">Sygecelledelen består af en bred gang med gråt linoleumsgulv, lyse farver (gul maling) på væggene og loftslamper med lysstofrør. Denne del af afdelingen er indrettet med store, grønne planter i potter, en dartskive, et poolbord, et bord med stole, en opslagstavle, billeder på væggene og en motionscykel. Der hænger nogle blotlagte ledninger ved den ene væg. Derudover stod der på tidspunktet for inspektionen en del tomme kasser og en rengøringsvogn på gangen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet nu har tildækket de blotlagte ledninger.</span></p>\r\n      <p class=\"Tekst\">En del (fire) af cellerne er permanent belagt af langtidssygemeldte indsatte. Dette efterlader således tre eller (ved overbelæg) fire sygeceller ledige til akutte tilfælde.</p>\r\n      <p class=\"Tekst\">På sygeafdelingen blev celle 214 og 217 besigtiget efter mit valg.</p>\r\n      <p class=\"Tekst\">Celle 214 er afdelingens eneste dobbeltcelle. Den er indrettet med to (metal)senge, to vaske og et tv. Ruden i det ene vindue var knust. Gulvet var beskidt.</p>\r\n      <p class=\"Tekst\">Celle 217 er indrettet med en metalseng med en plasticbetrukket madras og en (ny) træpult. Der er cellekald på den ene væg (som virkede under inspektionen) og på sengen (som ikke virkede under inspektionen). Efter det oplyste bliver indsatte i denne celle dog aldrig spændt fast, hvorfor det defekte cellekald på sengen ikke er blevet repareret. Det blev under rundgangen oplyst at denne celle i lang tid havde været belagt med de samme to indsatte. Jeg henviser til mine bemærkninger herom nedenfor under pkt. 3.13.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede under inspektionen over for mig over dårlig hygiejne på sygeafdelingen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ved den afsluttende samtale med ledelsen videregav jeg talsmandsgruppens synspunkt.</span> <span class=\"Italic\">Rengøringsstandarden i almindelighed på sygeafdelingen gav mig ikke under inspektionen indtryk af at være dårlig.</span> <span class=\"Italic\">Jeg foretager mig derfor ikke yderligere vedrørende dette spørgsmål idet jeg går ud fra at også gulvet i celle 214 i almindelighed holdes efter samme rengøringsstandard som de øvrige lokaliteter på afdelingen.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.12.</span> <span class=\"Bold\">Observations- og sikringscelle</span></p>\r\n      <p class=\"Tekst\">Observationscellen, som ligger på sygeafdelingen, er nyindrettet med et vindue, en fastbygget briks, et bord med stol og en væglampe. Der er runde væghjørner ved døren, men ikke på møblerne. Den nyindrettede celle havde endnu ikke været taget i brug. Tilkaldeknappen blev afprøvet og virkede.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Observationscellen giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Fængslet råder over to sikringsceller beliggende i stueetagen i fængslets administrationsbygning. Vejen til sikringscellerne går gennem besøgsafdelingen. Cellerne ligger på hver side af en mellemgang hvor vagten opholder sig ved anbringelse af indsatte i sikringscelle med fiksering.</p>\r\n      <p class=\"Tekst\">Mellemgangen er et rum på ca. 10 m2. Det er indrettet med et afskærmet toilet, to vaske med varmt og koldt vand, en vandslange, en papirholder (uden papir), en væglampe, et vægbord med en telefon, fire stole, et askebæger og en papirkurv. Derudover stod der på tidspunktet for inspektionen en rulle toiletpapir og et tandkrus.</p>\r\n      <p class=\"Tekst\">Cellerne er begge ca. ni m2 store og har gulmalede, afpudsede vægge, linoleumsgulv og et vindue med tremmer for. Ind til begge celler er en dør med vindue i. Glasset i døren til sikringscellen til højre er meget ridset, men ikke uigennemsigtigt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet er opmærksom på at glasset skal udskiftes inden muligheden for indkig bliver væsentligt forringet.</span></p>\r\n      <p class=\"Tekst\">Sikringscellen til højre for mellemgangen er udstyret med en fastboltet metalseng med en madras betrukket med beigefarvet plastic, nogle grå uldtæpper og en foret hynde anbragt ved hovedgærdet således at en indsat ikke kan slå hovedet mod hovedgærdet. Der er ingen remme på sengen. Der er en tilkaldeknap på sengens højre side. Det blev efterfølgende konstateret at tilkaldeknappen virkede. Der er desuden i hjørnet ved sengens fodende på væggen fastboltet bord og siddeplads.</p>\r\n      <p class=\"Tekst\">Puds og maling er skallet af væggene enkelte steder i cellen. På den ene væg er der dybe ridsemærker.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Det forhold at der i den ene sikringscelle er ridsemærker kan give det indtryk at visitation i nogle tilfælde ikke er foretaget med tilstrækkelig omhyggelighed idet indsatte har kunnet medbringe genstande som har kunnet bruges til disse beskadigelser.</span> <span class=\"Italic\">På samme måde vil sådanne genstande kunne bruges til selvbeskadigelse.</span> <span class=\"Italic\">Jeg henviser til cirkulære om anvendelse af observationscelle, sikringscelle, fiksering mv. i Kriminalforsorgens anstalter og arresthusene, § 9, stk. 1, hvorefter der ved anbringelse i sikringscelle skal foretages visitation og omklædning.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg henstiller til statsfængslet at overveje at indskærpe reglerne for visitation ved sikringscelleanbringelser over for personalet.</span> <span class=\"Italic\">Jeg udbeder mig underretning om udfaldet af statsfængslets overvejelser.</span></p>\r\n      <p class=\"Tekst\">Sikringscellen til venstre for mellemgangen er udstyret med en fastboltet metalseng med en madras betrukket med beigefarvet plastic, nogle grå uldtæpper og et foret hynde anbragt ved hovedgærdet således at en fastspændt indsat ikke kan slå hovedet mod hovedgærdet. Der er fod-, mave og armremme på sengen. Der er to tilkaldeknapper på sengens højre side. Det blev efterfølgende konstateret at tilkaldeknapperne virkede.</p>\r\n      <p class=\"Tekst\">En del af væggen i denne celle består tilsyneladende af en masonitplade sat over en hulhed i væggen. Der er revner i malingen ved sammenføjningen med den øvrige (puds)væg.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Denne celle trænger til istandsættelse.</span> <span class=\"Italic\">Jeg beder statsfængslet oplyse om fængslets eventuelle planer for istandsættelse af sikringscellen til venstre.</span></p>\r\n      <p class=\"Tekst\">Det blev under rundgangen oplyst at cellen til højre anvendes først. Cellen til venstre anvendes således kun hvis det er nødvendigt at fastspænde en indsat (eller hvis der undtagelsesvis skulle være to anbringelser samtidig).</p>\r\n      <p class=\"Tekst\">I forbindelse med min inspektion af Statsfængslet i Horsens konstaterede jeg at læderbælte og -remme også dér permanent var påsat sengen i sikringscellen.</p>\r\n      <p class=\"Tekst\">Denne konstatering gav mig anledning til overvejelser om, hvorvidt et sådant per-manent udstyr på sengen er i overensstemmelse med det skånsomhedsprincip der er nærmere omtalt i indstilling om sikringsceller og observationsceller, november 1972.</p>\r\n      <p class=\"Tekst\">Jeg tilkendegav som min umiddelbare opfattelse at det på den ene side ikke ganske kan udelukkes at det påsatte udstyr i nogle tilfælde kan føre til en anvendelse af fikseringsmidler hvor en sådan anvendelse strengt taget ikke er nødvendig. Udstyret kan muligvis også medføre anvendelse af flere fikseringsmidler end de der måtte være nødvendige i det konkrete tilfælde. Hertil kommer at det heller ikke kan udelukkes at udstyret kan være medvirkende til at optrappe en situation med sikringscelleanbringelse således at det blotte syn af udstyret bliver den faktor der udløser en herefter begrundet anvendelse af fikseringsmidler – uanset omfanget heraf. På den anden side fandt jeg ikke helt at kunne udelukke at udstyret i påsat stand – i hvert fald i et vist omfang – i de tilfælde hvor anvendelse af fikseringsmidler er begrundet, i et vist omfang kan medvirke til at selve anbringelsessituationen ikke trækker ud og således optrappes på grund af den tid der medgår til anbringelsen. Jeg fandt heller ikke at kunne se bort fra at sikkerhedsmæssige hensyn kan gøre sig gældende i de nævnte tilfælde; dette for så vidt angår såvel den indsatte som de ansatte.</p>\r\n      <p class=\"Tekst\">Jeg har bedt direktoratet om en udtalelse inden jeg tager endelig stilling til spørgsmålet om et permanent påsat udstyr i form af læderbælte og –remme.</p>\r\n      <p class=\"Tekst\">Når min stillingtagen til spørgsmålet foreligger, vil jeg tage stilling til om jeg har grundlag for at foretage mig videre i relation til min inspektion af Statsfængslet i Vridsløselille.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Bortset fra at det er uheldigt at indsatte som skal indsættes i sikringscelle, skal passere besøgsafdelingen, giver det besigtigede mig ikke anledning til yderligere bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.13.</span> <span class=\"Bold\">Særligt sikrede celler</span></p>\r\n      <p class=\"Tekst\">På den særligt sikrede enrumsafdeling A I blev celle 9 besigtiget efter mit valg.</p>\r\n      <p class=\"Tekst\">Celle er en af flere ”superceller” og har således stålplader i væggene for at forhindre indsatte i at undslippe gennem cellevæggene. Uden for vinduet i en del af fløjens længde er der desuden opstillet et bevægelsesfølsomt trådnet i hele etagens højde fastgjort på ydermuren foroven samt i siderne. Cellen har slidt trægulv, en loftslampe, afskallet, lys maling på væggene og et vindue med en rude af panserglas samt et trådnet, almindelige tremmer og særlige tremmer med bevægelsesdetektorer der udløser en akustisk alarm.</p>\r\n      <p class=\"Tekst\">Cellen var på tidspunktet for inspektionen ikke i anvendelse. Den er indrettet med en metalseng, et køleskab, et skab, et vægskab med hylder og låge, en opslagstavle, et bord, en stol, en papirkurv og et spejl over en vask med koldt og varmt vand. Et tv-antennestik ved det ene fodpanel mangler en plastickappe.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg går ud fra at statsfængslet vil erstatte den manglende plastickappe.</span> <span class=\"Italic\">Cellen trænger i det hele taget til istandsættelse.</span> <span class=\"Italic\">Jeg beder statsfængslet om at oplyse om eventuelle planer herfor.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.14.</span> <span class=\"Bold\">Købmand</span></p>\r\n      <p class=\"Tekst\">Statsfængslets butik for de indsatte er beliggende umiddelbart syd for centralen mellem B- og C-fløjene og drives af en lokal handlende (Edeka) der har skrevet kontrakt med statsfængslet om betjeningen af de indsatte.</p>\r\n      <p class=\"Tekst\">Butikslokalet er ca. 45 m2 stort og har hvidmalede vægge, udsugning, loftslamper og gråt linoleum på gulvet. Det er indrettet med en mængde hylder med diverse varer, en åben frysedisk, en åben køledisk, tre køleskabe med gennemsigtige låger, to diske med tobaksvarer og telekort og et kasseapparat på den ene disk.</p>\r\n      <p class=\"Tekst\">Indkøb foregår ved at de indsatte henvender sig ved skranken og udbeder sig bestemte varer, som købmanden eller dennes medarbejdere efterfølgende pakker til vedkommende. Der er således ingen selvbetjening.</p>\r\n      <p class=\"Tekst\">Betaling for varer kan ske kontant eller på konto således at købmanden opbevarer og ajourfører en saldoliste over de indsattes kostpenge.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.15.</span> <span class=\"Bold\">Gårdtursarealer i den særligt sikrede afdeling</span></p>\r\n      <p class=\"Tekst\">Gårdtursarealet til den særligt sikrede afdeling A I består af to separate, indhegnede gårde beliggende uden for fløjens buede, yderste ende med direkte adgang gennem to metaldøre fra en kort, tilbygget gang vinkelret på den øvrige afdeling. Denne korte gang har flisegulv og glasfacade langs gårdtursarealerne. Udsigtsvinduerne i fløjens buede, yderste ende er tilmurede.</p>\r\n      <p class=\"Tekst\">Den nordligste og største gård anvendes af de af afdelingens indsatte der ikke er isolerede. Den er ca. 50 m2 stor og er omgivet af en ca. syv meter høj murstens-mur. Der er fliseunderlag overalt og en rist til afløb, og gården er overdækket ca. to meter ud regnet fra døren til gangen, så indsatte kan stå i ly for regn mv., og i øvrigt overdækket overalt med garnnet monteret øverst på muren. Gården er kameraovervåget. Den er indrettet med en basketballkurv uden net monteret på fløjens buede endemur. Der lå på tidspunktet for inspektionen en fodbold, en gummibold, sand og lidt skrald i gården.</p>\r\n      <p class=\"Tekst\">Den sydligste og mindste gård anvendes af de af afdelingens indsatte der er isolerede. Den er ca. 20 m2 stor og er omgivet af en mur tilsvarende muren i den større gård. Gården har et underlag tilsvarende underlaget i den større gård og en rist til afløb tilsvarende risten i den større gård og er ligeledes overdækket ca. to meter ud regnet fra døren til gangen, så indsatte kan stå i ly for regn mv. Trådnettet i denne gård er stærkere og er monteret ca. halvanden meter fra murens top, og det suppleres af et gitter monteret oven på muren der dækker hele gården. Der er ligeledes monteret gitter ind mod glasfacaden. På tidspunktet for inspektionen stod der en gasbeholder med en gummislange ved i gården.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gårdtursarealerne giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"BoldItalic\">3.</span> <span class=\"BoldItalic\">Møde med talsmandsgruppen</span></p>\r\n      <p class=\"Tekst\">Under inspektionen havde jeg som nævnt et møde med talsmandsgruppen. En del af de spørgsmål som blev rejst af gruppen, er nævnt ovenfor i forbindelse med gennemgangen af de bygningsmæssige forhold mv. De resterende spørgsmål gennemgås nedenfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.1.</span> <span class=\"Bold\">Besøgstider, bestilling af besøg og besøgsrum</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over planlagte ændringer i statsfængslets besøgstider fra 1. juli 2000. De nuværende besøgstider er mandag til fredag kl. 14.30 til kl. 16.30, kl. 17.00 til kl. 18.30 og kl. 19.00 til kl. 20.30, torsdag dog ikke kl. 19.00 til kl. 20.30. Disse tider planlægges ændret således at der fremover alene vil være to besøgsmoduler. Det første besøgsmodul bliver kl. 15.30 til kl. 18.00 og andet besøgsmodul kl. 18.30 til 20.30. De indsatte finder dette utilfredsstillende fordi mange besøgende har brug for at kunne gå tidligere for at hente børn i institutioner, og fordi nogle ældre besøgende ikke bryder sig om at skulle gå hjem i mørke om vinteren.</p>\r\n      <p class=\"Tekst\">Det er talsmandsgruppens opfattelse at de planlagte ændringer har baggrund i et ønske om at begunstige de indsatte på Kongens Ø, og at ledelsen ikke ønsker besøg afholdt i arbejdstiden.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at de indsatte på Kongens Ø har kortere besøgstid end de øvrige indsatte. Ledelsen oplyste desuden at der skulle afholdes et møde den 22. juni 2000 med talsmandsgruppen om de nye besøgstider, og lovede at vende tilbage til mig med en redegørelse for udfaldet af dette møde.</p>\r\n      <p class=\"Tekst\">Statsfængslet har ved brev af 22. september 2000 oplyst at der ikke er sket en beskæring af besøgstiderne for de øvrige indsatte. Den planlagte ændring var bl.a. begrundet i personalebesparelser, men besøgsområdet har fået tilført flere timer. Spørgsmålet om tilrettelæggelsen af besøgstiderne vil på et senere tidspunkt blive taget op generelt idet det er et problem for beskæftigelsen at besøg starter inden arbejdstids ophør.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg tager det oplyste til efterretning og foretager på det foreliggende grundlag ikke yderligere vedrørende dette spørgsmål.</span> <span class=\"Italic\">Jeg udbeder mig underretning om udfaldet af de overvejelser som jeg forstår at statsfængslet vil gøre sig vedrørende besøgstider.</span></p>\r\n      <p class=\"Tekst\">Bestilling af besøgstider kan kun ske telefonisk i tidsrummet kl. 15.00 til kl. 20.00 på hverdage og kl. 10.00 til kl. 20.00 i weekenden. Talsmandsgruppen klagede over at det ofte kan tage flere timer at komme igennem. Dette skyldes bl.a. at der kun er én telefonlinie, og at besøgsregistreringen sker manuelt, hvorfor den medarbejder som tager imod bestilling, må lægge telefonrøret fra sig på bordet mens bestillingen skrives ind. Ledelsen har oplyst at der vil blive indført et elektronisk registreringssystem som vil sikre en hurtigere ekspedition. Talsmandsgruppen ønskede indførelsen af et nyt system (som beror på uddannelse af personale) fremskyndet.</p>\r\n      <p class=\"Tekst\">Ledelsen bekræftede at der er uacceptabelt lange ventetider indimellem, men at det nye, elektroniske bookingsystem vil kunne forkorte ventetiden generelt. Der eksisterer kun én indgående telefonlinie til reservation af besøgstider.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse hvornår det nye bookingsystem kan træde i kraft.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at der har været tale om at det personalerum som befinder sig på besøgsafdelingen, kan inddrages til etablering af yderligere et opholdsrum til besøgende med børn. Gruppen fremhævede bl.a. at der er behov for mere plads til besøgende med børn end det nuværende lokale med kravleborgen, hvor besøgende, indsatte og fængselsbetjente jævnligt går igennem.</p>\r\n      <p class=\"Tekst\">Ledelsen er villig til at overveje mulighederne for at inddrage personalerummet til yderligere opholdsrum til besøgende med børn.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet oplyse mig om udfaldet af statsfængslets overvejelser.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.2.</span> <span class=\"Bold\">Gårdtursforhold</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at de tidspunkter der gælder for gårdtur i sommerperioden, fremover kun gælder til og med september. Tidligere var sommertiderne gældende frem til og med oktober. Begrundelsen skulle ifølge talsmandsgruppen være ressourcebesparelser.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om nærmere oplysninger om baggrunden for beslutningen om at forkorte sommerperioden for gårdture.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at det kun er muligt at blive lukket ind og ud til gårdtur en gang i timen mod tidligere hver halve time og senere hvert tredje kvarter. Begrundelsen skulle være at der er for meget ballade i forbindelse med ind- og udlukning med verbale overfald på fængselsfunktionærerne.</p>\r\n      <p class=\"Tekst\">Ledelsen bekræftede at begrænsningen af antallet af ind- og udlukninger til gårdtur er en reaktion på en række verbale overfald på fængselsfunktionærerne i forbindelse med ind- og udlukning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at redegøre nærmere for baggrunden for beslutningen og herunder oplyse om der er tale om en permanent ordning.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at statsfængslet planlægger at etablere et hegn som skal placeres inden for ringmuren. Dette vil reducere gårdtursarealet og vil indebære at de anlagte boldbaner skal flyttes. Talsmandsgruppen fremsatte nogle bemærkninger om det økonomisk forsvarlige i dette og foreslog at man i stedet placerer hegnet uden for eller oven på ringmuren.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at beslutningen om at placere det ekstra hegn inden for ringmuren skyldes sikkerhedsmæssige hensyn. Samme begrundelse gør sig gældende for så vidt angår beslutningen om at placere hegnet fire meter fra muren. Ledelsen redegjorde for de sikkerhedsmæssige aspekter i forbindelse med etableringen af hegnet.</p>\r\n      <p class=\"Tekst\">Til gengæld for reduceringen af gårdtursarealet vil fængslet flytte fodboldbanen og anlægge en ny tennisbane og en ny basketballbane samt en løbebane.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Dette giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at det ikke længere er tilladt at anvende arealet mellem barakkerne under gårdtur.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets bemærkninger hertil.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.3.</span> <span class=\"Bold\">Net for vinduerne</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at statsfængslet umiddelbart forinden inspektionen havde nedtaget nogle småmaskede net som var monteret over A-fløjens vinduer. Nettene sidder fortsat enkelte steder ved cellerne på Kongens Ø og BI og BII. Talsmandsgruppen er utilfreds med nettene, som giver et uhyggeligt præg, forhindrer lyset i at trænge ind i cellerne og vanskeliggør udluftning. De frygtede at nettene ville blive genopsat efter inspektionen.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at der er tale om nogle midlertidige, flytbare net som er opsat for at hindre nedkastning og hejsning af genstande fra og til cellerne. Nettene nedtages når der ikke længere skønnes at være behov for dem. Det er hensigten at alle nettene skal nedtages efterhånden. Nettene på Kongens Ø er blevet taget ned fordi de indsatte nu kan færdes mellem afdeling AII og AIII og ikke har mulighed for at hejse til afdeling A I, som nu er indhegnet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Dette giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.4.</span> <span class=\"Bold\">Sommerlukning i hobbyværkstedet</span></p>\r\n      <p class=\"Tekst\">Hobbyrummet er åbent for de indsatte tirsdage og torsdage kl. 15.30 til kl. 22.00, hvor otte til 12 indsatte typisk møder op. Det blev oplyst at det er tanken at åbne hobbyværkstedet en anden ugedag for indsatte fra specialafdelingerne for at aktivere dem.</p>\r\n      <p class=\"Tekst\">Det blev under rundgangen oplyst at rummet lukkes i en periode på syv uger om sommeren på grund af manglende interesse (i forhold til udendørsaktiviteter der arrangeres i stedet for), sædvane (man plejer at lukke forskelligt ned om sommeren, også andre steder) og personalets sommerferie. Talsmandsgruppen klagede over sommerlukningen over for mig. Statsfængslets ledelse oplyste hertil at man i den lukkede syvugersperiode gerne åbner for de indsatte der måtte ønske at benytte hobbyrummet, hvis interessen er tilstrækkeligt stor.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Hobbyrummets tilgængelighed giver mig ikke anledning til bemærkninger.</span> <span class=\"Italic\">Jeg går ud fra at statsfængslet har orienteret de indsatte om muligheden for at holde åbent i den ellers lukkede sommerperiode.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.5.</span> <span class=\"Bold\">Aftenaktiviteter og herunder pc’er på cellerne</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen fremsatte ønske om flere fritidsaktiviteter om aftenen. De foreslog aftenskolekurser i for eksempel edb og i brug af internet. Talsmandsgruppen nævnte at anvendelse af internet kunne ske under overvågning.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at statsfængslet vil stille et intranet til rådighed for de indsatte.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste hertil at fængslet har overvejet og fortsat overvejer mulighederne for at tilbyde aftenundervisning bl.a. i brug af edb. Det blev bekræftet at man planlægger at udvide computernes anvendelsesmuligheder ved installation af et såkaldt intranet på cd-rom.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen fremsatte desuden ønske om at det bliver muligt for indsatte at have computere på cellerne. Det kunne for eksempel ske ved at fængslet stiller nogle sikrede og plomberede pc’er til rådighed for de indsatte. Gruppen oplyste at enkelte indsatte har særlig tilladelse til pc på cellen, og mente at det er tilladt i andre lande.</p>\r\n      <p class=\"Tekst\">Foranlediget af talsmandsgruppens henvendelse har jeg taget dette spørgsmål op til behandling ved en særskilt sag. Jeg har ved brev af 30. august 2000 bl.a. skrevet således til Direktoratet for Kriminalforsorgen:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Jeg oplyste talsmandsgruppen om at jeg tidligere (i forbindelse med min inspektion i december 1991 af Statsfængslet i Vridsløselille) havde behandlet spørgsmålet om de indsattes adgang til at få udleveret egne pc’er på cellerne, og at jeg måtte tage de oplysninger som jeg fik om de sikkerhedsmæssige problemer der var forbundet hermed, til efterretning. Jeg tilkendegav samtidig at talsmandsgruppens klage gav mig anledning til at tage spørgsmålet op på ny.</p>\r\n      <p class=\"Tekst\">Ved min afsluttende samtale med ledelsen i Statsfængslet i Vridsløselille tilkendegav denne at ledelsen umiddelbart var positivt indstillet over for tanken om pc’er på cellerne, men ikke umiddelbart kunne vurdere de sikkerhedsmæssige aspekter i denne henseende. Fængslet nævnte at især de indsatte på afdeling J havde et specielt behov for at kunne anvende en pc’er. Fængslet oplyste samtidig at det var tilladt for de indsatte i Norge og Sverige at have pc’er på cellen.</p>\r\n      <p class=\"Tekst\">Ved min tidligere behandling af spørgsmålet om de indsatte adgang til at få udleveret egne pc’er drøftede jeg spørgsmålet på et møde den 23. november 1992 med direktoratet. Direktoratet oplyste her at Kriminalforsorgens Teknikudvalg fandt det sikkerhedsmæssigt betænkeligt at tillade de indsatte udlevering af egne pc’er fordi det var muligt at opfange data uden ledningsmæssig kontakt. Jeg gav udtryk for en vis skepsis i henseende til at det kunne være afgørende. Jeg henviste til at der vel så måtte være velprøvede sikringsmuligheder idet der i så fald måtte være tale om et meget alvorligt datasikkerhedsproblem af generel karakter. Direktoratet orienterede mig efterfølgende (den 3. marts 1994) om at direktoratet – efter at have modtaget oplysning om gældende praksis herom fra bl.a. Sverige og efter et (nyt) møde i slutningen af 1993 i teknikudvalget hvor de sikkerhedsmæssige problemer ved indsattes anvendelse af edb var blevet drøftet – overvejede en revision af reglerne. Jeg modtog herefter et eksemplar af direktoratets skrivelse af 6. september 1994 med reviderede regler om bl.a. indsattes adgang til at anvende edb. Reglerne er senere ved cirkulære af 8. marts 1995 om ændring af cirkulæret om de indsattes adgang til udlevering af egne effekter mv. og anvendelse af penge, indarbejdet i effektcirkulæret, og er de regler der gælder i dag. Efter modtagelsen af skrivelsen af 6. september 1994 meddelte jeg direktoratet at jeg tog det oplyste til efterretning og ikke foretog mig mere vedrørende dette spørgsmål.</p>\r\n      <p class=\"Tekst\">Efter de nugældende regler kan de indsatte i de åbne anstalter få tilladelse til udlevering af edb-anlæg på eget opholdsrum når uddannelses- eller arbejdsmæssige hensyn i det enkelte tilfælde taler derfor. I de lukkede anstalter og arresthusene (Københavns Fængsler) kan der ikke gives en sådan tilladelse. I følgebrevet til ændringscirkulæret har direktoratet anført at der i de lukkede anstalter hvor særlige hensyn taler derfor, kan udlånes pc’er indkøbt af institutionen. Pc’er skal normalt opstilles i skolens regi, men hvis den indsatte ikke har mulighed for at udarbejde skriftlige opgaver inden for det tidsrum hvor skolens lokaler er tilgængelige, kan vedkommende undtagelsesvist under nærmere angivne betingelser få lov til at have pc på egen celle.</p>\r\n      <p class=\"Tekst\">Jeg tilkendegav som nævnt over for talsmandsgruppen at jeg på baggrund af deres klage ville tage spørgsmålet om de indsattes mulighed for at have pc’er på cellerne op på ny. Jeg henviser også til at anvendelse af computere – som jeg også nævnte under mødet den 23. november 1992 med direktoratet – for mange indsatte er af væsentlig betydning; mange indsatte har formentlig været vant til at benytte computer inden indsættelsen, og det er – især for indsatte der afsoner længevarende domme – af væsentlig betydning at de har kendskab til og kan følge med i udviklingen inden for elektronisk databehandling så de er fortrolige hermed når de bliver løsladt igen.</p>\r\n      <p class=\"Tekst\">Da spørgsmålet om udlevering af computerudstyr ikke alene vedrører de indsatte i Statsfængslet i Vridsløselille, men også de indsatte i de øvrige lukkede institutioner, har jeg valgt at udskille dette spørgsmål fra inspektionssagen til en generel sag.</p>\r\n      <p class=\"Tekst\">Til brug for min behandling af spørgsmålet beder jeg under henvisning til ombudsmandslovens § 17, stk. 1, direktoratet om en udtalelse.</p>\r\n      <p class=\"Tekst\">Jeg beder for det første direktoratet om nærmere at redegøre for de sikkerhedsmæssige problemer der efter direktoratets (teknikudvalgets) opfattelse er forbundet med udlevering af egne pc’er til de indsatte i de lukkede anstalter. I den forbindelse beder jeg samtidig om oplysning om hvilke sikringsmuligheder der måtte være til imødegåelse af disse problemer.</p>\r\n      <p class=\"Tekst\">Jeg beder endvidere om oplysning om hvilke regler (praksis) der gælder i de øvrige nordiske lande, jf. i øvrigt fængslets oplysning om at det er tilladt i Norge og Sverige.</p>\r\n      <p class=\"Tekst\">Endelig beder jeg om direktoratets bemærkninger til det talsmandsgruppen har anført om at stillede sikrede og plomberede pc’er til rådighed for de indsatte.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Jeg har endnu ikke modtaget svar fra Direktoratet for Kriminalforsorgen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">På denne baggrund foretager jeg mig på nuværende tidspunkt ikke mere vedrørende spørgsmålet i relation til min inspektion af Statsfængslet i Vridsløselille.</span> <span class=\"Italic\">Når direktoratet er vendt tilbage over for mig vedrørende spørgsmålet, tager jeg stilling til om jeg har grundlag for at foretage mig mere.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.6.</span> <span class=\"Bold\">Beskæftigelse og arbejdsmiljø</span></p>\r\n      <p class=\"Tekst\">I løbet af 1990’erne foretog statsfængslet nogle omlægninger af beskæftigelsen. Det blev under inspektionen oplyst at der fortsat hele tiden arbejdes med statsfængslets beskæftigelsesforhold. Det tilstræbes at alle som ønsker det, tilbydes arbejde. Dette kan stort set lade sig gøre for så vidt angår fællesskabsarbejde, men ikke altid for så vidt angår cellearbejde.</p>\r\n      <p class=\"Tekst\">Beskæftigelsesmulighederne i statsfængslet omfatter bl.a. arbejde på tekstilværkstedet, som kræver en faglig kunnen. Der kan arbejde 10 til 12 indsatte på tekstilværkstedet. Alle pladser er optaget stort set hele tiden. Arbejdet på tekstilværkstedet kræver en vis oplæring. Tekstilværkstedet er underlagt høje kvalitetskrav fra værkstedets kunder. Værkstedet udfører forskellige sy- og stoftrykopgaver, herunder muleposer, postsække, madras- og stolebetræk, ting til cellerne og læderarbejder. Der produceres både for Direktoratet for Kriminalforsorgen og i privat regi. Værkstedet har gennemgået en større omstilling idet der er kommet mere forskelligartede opgaver efter at værkstedet nu ikke længere kun har postvæsenet som privat kunde, men har flere private kunder. De indsatte aflønnes med timeløn samt en bonusordning. Det er vanskeligt at få de indsatte til at arbejde på tekstilværkstedet.</p>\r\n      <p class=\"Tekst\">Der er desuden meget montagearbejde da dette generelt er velegnet til de indsattes kunnen, og da de indsatte kan lide det. De indsatte kan tjene tilstrækkeligt ved montagearbejdet.</p>\r\n      <p class=\"Tekst\">På modtagelsesværkstedet varetager ca. 35 indsatte permanente opgaver og interne serviceopgaver. Nyindsatte kanaliseres gennem dette værksted og via samtaler ud på de øvrige beskæftigelsessteder i fængslet. De nyindsatte modtager uddannelse under opholdet på modtagelsesværkstedet i nødvendigt omfang.</p>\r\n      <p class=\"Tekst\">Endelig beskæftiges nogle indsatte med rengørings- og depotarbejde/som gangmænd.</p>\r\n      <p class=\"Tekst\">Statsfængslet har et problem med indsatte på specialafdelingerne som i stort antal er arbejdsmæssigt sygemeldte og derfor ikke deltager i beskæftigelsen. Det blev herunder oplyst at de fleste indsatte på den frivillige enrumsafdeling er arbejdssygemeldte og derfor er fritaget for deres arbejdspligt. Det er muligt at arbejde på cellen for de af afdelingens indsatte der ønsker og er i stand til det. Ikke mange benytter sig efter det oplyste af denne mulighed. Det overvejes for tiden at indføre mulighed for arbejdsfællesskab for denne gruppe indsatte.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at der periodisk er udpræget mangel på arbejde til de indsatte. Uanset dette tvinges alle indsatte på arbejde, hvor de så kan sidde hele dagen uden at have noget at lave. Gruppen har flere gange oplevet at statsfængslet afviser de indsattes tilbud om at udnytte de håndværksmæssige evner som de indsatte har, og i stedet anvender fagfolk udefra. Talsmandsgruppen havde det indtryk at dette bl.a. skyldes hensyn til risikoen for konkurrenceforvridning, men mente at der burde kunne dispenseres. De indsatte oplever dette som spild af ressourcer.</p>\r\n      <p class=\"Tekst\">Statsfængslet oplyste at der løbende gøres overvejelser om at etablere arbejds-/udrykningshold af indsatte med håndværksmæssige evner til at udføre vedligeholdelsesarbejder i statsfængslet. Sikkerhedsmæssige hensyn har imidlertid afholdt statsfængslet fra at gå videre med ideen, i hvert fald for så vidt angår fængslets udvendige bygningsdele.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg forstår at der navnlig er mangel på arbejde for de indsatte som er frivillig enrumsanbragt.</span> <span class=\"Italic\">Jeg beder statsfængslet om at oplyse hvorledes fængslet søger at sikre beskæftigelse (cellearbejde) til disse indsatte, og hvorvidt der er planer for en forbedring af beskæftigelsesforholdene for disse indsatte.</span> <span class=\"Italic\">Jeg beder desuden om statsfængslets bemærkninger talsmandsgruppens klage.</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen finder ikke at sikkerheden ved arbejdet på værkstederne er tilfredsstillende. Gruppen henviste til en rapport som SiD havde udarbejdet om arbejdsmiljøet. Jeg fik under inspektionen udleveret en kopi af rapporten. Gruppen klagede desuden over at Arbejdstilsynet ofte dispenserer fra arbejdsmiljøkravene i forbindelse med tilsyn.</p>\r\n      <p class=\"Tekst\">Det blev under inspektionen oplyst af personalet at statsfængslet p.t. ikke har udeståender med Arbejdstilsynet, og at der er et velfungerende samarbejde mellem tilsynet og sikkerhedsudvalget. Arbejdstilsynet kommer overalt i statsfængslet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets bemærkninger til talsmandsgruppens klage.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.7.</span> <span class=\"Bold\">Telefonordningen</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at statsfængslet har en ordning hvorefter hver indsat kan vælge fire telefonnumre som bliver godkendt, og som den indsatte herefter har tilladelse til at ringe til. Gruppen er imidlertid utilfreds med antallet af godkendte numre og med at telefonnumrene skal være TeleDanmark-numre og ikke omfatter mobiltelefonnumre. Gruppen anførte at man alligevel kan få adgang til flere numre, herunder mobiltelefonnumre via TeleDanmarks Duet-abonnement.</p>\r\n      <p class=\"Tekst\">Gruppen klagede endvidere over at der kun kan ske godkendelse af nye telefonnumre en gang om måneden.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at samtalerne bliver båndet til stikprøvekontrol.</p>\r\n      <p class=\"Tekst\">Ledelsen har præciseret at samtaler først vil blive båndet når en ny ordning som er planlagt, træder i kraft. Ledelsen oplyste at ordningen med et antal godkendte telefonnumre er iværksat som en forsøgsordning i Vestre Fængsel, og at ordningen forventes at blive gjort permanent i lukkede fængsler.</p>\r\n      <p class=\"Tekst\">Jeg har tidligere i forbindelse med min inspektion at Statsfængslet i Ringe beskæftiget mig med telefonordninger. Efter min opfølgningsrapport af 27. maj 1998 vedrørende denne inspektion orienterede direktoratet mig bl.a. om at det var besluttet at ordningerne i en lidt ændret form skulle udvides og permanentgøres således at de kom til at omfatte fællesskabsafdelinger i de lukkede fængsler.</p>\r\n      <p class=\"Tekst\">Af Nyt fra Kriminalforsorgen nr. 4/2000, side 15, fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">De hidtidige forsøg med korttelefoner i statsfængslerne i Ringe og Vridsløselille har været positive, og på baggrund af erfaringerne er det nu besluttet at etablere en permanent telefonordning. Samtidig bliver den udvidet til de resterende lukkede fængsler. Det betyder, at indsatte i almindelige fællesskabsafdelinger i de lukkede fængsler og afsoningsafdelingen på Københavns Fængsler får mulighed for at ringe til nogle godkendte numre direkte fra en korttelefon på de respektive afdelinger.</p>\r\n      <p class=\"Tekst\">Kontrollen med, at ordningerne ikke misbruges, skal ske ved aflytning. Dette forudsætter blandt andet, at alle samtaler optages, så det er muligt efterfølgende at kontrollere, at der ikke sker et misbrug af ordningen. Direktoratet arbejder på at få de tekniske installationer på plads. I den forbindelse er der ultimo august etableret et forsøgsprojekt i Københavns Fængsler for at sikre, at teknikken fungerer tilfredsstillende. Efter to måneders drift vil projektet blive evalueret.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder Direktoratet for Kriminalforsorgen oplyse nærmere om indholdet af den omtalte nye telefonordning samt oplyse nærmere om tidshorisonten for indførelsen af ordningen.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.8.</span> <span class=\"Bold\">Klager over lægen</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen fremførte en række konkrete sager i hvilke lægen efter gruppens opfattelse havde fejlbehandlet indsatte. Talsmandsgruppen lovede at beskrive de konkrete klager nærmere og sende en klage herom til mig.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg har ikke modtaget nogen nærmere beskrivelse af klager fra talsmandsgruppen herom, og jeg foretager mig på det foreliggende grundlag ikke yderligere i forbindelse med min inspektion af statsfængslet.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.9.</span> <span class=\"Bold\">Urinprøver</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at der er for stor usikkerhed ved urinprøverne i statsfængslet.</p>\r\n      <p class=\"Tekst\">Jeg udskilte behandlingen af dette spørgsmål til en særskilt sag. Efter en brevveksling med Direktoratet for Kriminalforsorgen afsluttede jeg sagen ved brev af 2. april 2001. I mit afsluttende brev anførte jeg bl.a. følgende på baggrund af de oplysninger som jeg havde modtaget fra Direktoratet for Kriminalforsorgen:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Jeg tager til efterretning</p>\r\n      <p class=\"Tekst\">- <span class=\"Italic\">at</span> fejlmarginen for så vidt angår selve testresultatet for de fleste stoffers vedkommende er mellem 0,1 og 1,0 %, for kokain og ketogan dog mellem 1 og 3 %</p>\r\n      <p class=\"Tekst\">- <span class=\"Italic\">at</span> risikoen for at fejlmarginen på grund af menneskelige fejl (ved foretagelse af prøven, markering og forsendelse mv.) skulle være væsentlig større, som følge af den procedure der følges i fængslet, må antages at være lille, og</p>\r\n      <p class=\"Tekst\">- <span class=\"Italic\">at</span> der som følge af at der anvendes engangsmateriale, og at der i øvrigt ikke er krav om at glas mv. skal være sterile da der ikke er tale om bakterielle analyser, heller ikke skulle være en øget risiko for fejl på grund af urene glas.</p>\r\n      <p class=\"Tekst\">På denne baggrund lægger jeg til grund at der ikke som anført af talsmændene, er en fejlmargin på (helt) op til 10 %, og jeg foretager mig derfor ikke mere vedrørende spørgsmålet fejlmarginen ved urinprøverne.</p>\r\n      <p class=\"Tekst\">Af samme grund kan jeg ikke kritisere at resultatet af prøverne indgår i grundlaget for afgørelser om udgang og prøveløsladelse. Jeg har i den forbindelse noteret mig at test-resultatet på grund af den risiko der dog er for fejl, efter praksis alene indgår som en – om end væsentlig – indikator for at den indsatte i det konkrete tilfælde har indtaget stoffer, og at der således foretages en konkret vurdering i hvert enkelt tilfælde hvor også andre faktorer indgår.</p>\r\n      <p class=\"Tekst\">Jeg har endvidere noteret mig at fængslet og direktoratet ikke er bekendt med en svensk undersøgelse, men vil sende mig den hvis myndighederne modtager den fra fællestalsmanden.</p>\r\n      <p class=\"Tekst\">Endelig har jeg noteret mig det oplyste om antallet af urinprøver på årsbasis i kriminalforsorgens regi.</p>\r\n      <p class=\"Tekst\">Jeg foretager mig herefter ikke mere i sagen.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg foretager på denne baggrund ikke mere vedrørende spørgsmålet.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.10.</span> <span class=\"Bold\">Ophævelse af talsmandsordningen</span></p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste at gruppen i forbindelse med udarbejdelsen af den omtalte SiD-rapport om arbejdsmiljøet blev truet med at talsmandsordningen ville blive ophævet.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at baggrunden for det oplyste var at talsmandsgruppen havde fået lov til at besigtige montageværkstedet sammen med repræsentanter for SiD, men at SiD’s besøg udviklede sig til en inspektion af statsfængslet. Dette betragtede ledelsen som et tillidsbrud, hvorfor man havde afbrudt SiD’s besøg og tilkendegivet at forløbet ikke var befordrende for samarbejdet. Ledelsen har ikke truet med at ophæve talsmandsordningen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ombudsmandsinstitutionen er ikke egnet til at afklare et bevisspørgsmål som det foreliggende fordi ombudsmanden i almindelighed ikke har mulighed for at afhøre vidner i sagen.</span> <span class=\"Italic\">Allerede af denne grund foretager jeg mig ikke yderligere vedrørende dette spørgsmål.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.11.</span> <span class=\"Bold\">Kostpenge og købmandens priser</span></p>\r\n      <p class=\"Tekst\">Efter talsmandsgruppens opfattelse overholder købmanden ikke sine kontraktmæssige forpligtelser til at sælge sine varer til en pris som er sammenlignelig med de priser der findes uden for statsfængslet, og til at have tilbudsvarer. Talsmandsgruppen lovede at skrive en klage til mig med eksempler på dette. Jeg har ikke modtaget en sådan klage fra talsmandsgruppen.</p>\r\n      <p class=\"Tekst\">Statsfængslet udleverede en kopi af kontrakten med købmanden til mig. Det fremgår af kontraktens pkt. 4 at købmanden er forpligtet til at sælge sine varer til Edeka/Focus-kædernes priser, også for så vidt angår tilbudsvarer og discountvarer. Statsfængslets ledelse har forpligtelsen til at foretage priskontrol. Ledelsen oplyste at priskontrollen i et vist omfang foretages af de indsatte selv i forbindelse med udgang. Det er samarbejdsudvalgets opfattelse at dette virker efter hensigten, og statsfængslet har relativt få klager over priskontrollen. Ledelsen har dog ved brev af 26. marts 2001 oplyst at de indsatte ofte klager over købmandens priser.</p>\r\n      <p class=\"Tekst\">Af kontraktens pkt. 16 fremgår det videre at købmanden skal være indstillet på at indgå i et samarbejde med de indsatte og anstalten om f.eks. vareudbud mv.</p>\r\n      <p class=\"Tekst\">Ledelsen oplyste at to medlemmer af talsmandsgruppen, bl.a. fællestalsmanden, er medlemmer af købmandsudvalget, som desuden består af købmanden og repræsentanter for økonomiafdelingen. Dette sikrer de indsatte indflydelse på butikken.</p>\r\n      <p class=\"Tekst\">Ledelsen tilkendegav at statsfængslet ville bringe det fremførte videre til købmandsudvalget.</p>\r\n      <p class=\"Tekst\">Jeg fik tillige udleveret en kopi af købmandens aktuelle prisliste, som jeg dog på det foreliggende grundlag ikke har fundet anledning til at undersøge nærmere.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede desuden over det beløb som de indsatte får udbetalt i kostpenge, som gruppen finder er for lavt. Kostpengene andrager 310 kr. om ugen. Gruppen ønsker dette beløb indeksreguleret. Gruppen klagede også over at de indsatte på Kongens Ø får et større beløb end de øvrige indsatte.</p>\r\n      <p class=\"Tekst\">Kostpenge til selvforplejning udbetales ikke kontant, men indsættes på de indsattes egne konti, som der så trækkes fra i forbindelse med indkøb i butikken. Kostpengene kan således kun bruges til fødevarer. Det blev oplyst at der løbende er klager over størrelsen af beløbet. Statsfængslet henviser de indsatte til at klage til Direktoratet for Kriminalforsorgen over dette.</p>\r\n      <p class=\"Tekst\">Indsatte som sidder i isolation eller i frivillig enrum, får varm mad fra Statsfængslet i Jyderup. Den kolde mad (morgenmad og frokost) køber de isolationsanbragte og de indsatte i frivillig enrum selv.</p>\r\n      <p class=\"Tekst\">I forbindelse med min inspektion af Anstalten ved Herstedvester den 13. og 16. december 1996 udtalte jeg bl.a. følgende om købmandsbutikkens prisniveau og kostbeløbets størrelse i min rapport af 13. maj 1997, side 20ff, vedrørende inspektionen:</p>\r\n      <p class=\"Tekst\">”...</p>\r\n      <p class=\"Tekst\">Ledelsen mente at prisniveauet svarer til prisniveauet hos en lille lokal købmand, og derfor nok er lidt højere end prisniveauet i supermarkeder.</p>\r\n      <p class=\"Tekst\">Under et efterfølgende møde blev ledelsen anmodet om at fremkomme med oplysninger om priserne i købmandsbutikken og om købmandens prisfastsættelsespolitik. Den 15. januar 1997 modtog jeg fra anstalten en redegørelse fra købmanden, hvori han blandt andet har anført følgende:</p>\r\n      <p class=\"Tekst\">’Jeg kan oplyse, at der ikke er tale om et fast kalkulationsprincip, men at vore udsalgspriser som udgangspunkt er Favør-kædens vejledende udsalgspriser.</p>\r\n      <p class=\"Tekst\">Som følge af, at der er tale om en diskbetjent butik og også en forholdsvis lille omsætning set i relation til et supermarked, afviger en del af vore udsalgspriser dog fra Favør-kædens vejledende udsalgspriser, herunder blandt andet varer, der hos Favør sælges til discountpriser og tilbudspriser.’</p>\r\n      <p class=\"Tekst\">Ud fra de oplysninger som købmanden i øvrigt anførte i sit brev med bilag, kan jeg konstatere at købmanden forventer en bruttofortjeneste på ca. 500.000 kroner i 1996. Jeg modtog endvidere en liste over købmandens udsalgspriser vedrørende en del af de varer der forhandles.</p>\r\n      <p class=\"Tekst\">Efter § 18, stk. 1, i cirkulære af 28. september 1992 om arbejdstid og arbejdspenge samt ydelser til kost og selvforplejning til indsatte i kriminalforsorgen får de indsatte, i det omfang der er indført selvforplejning, udbetalt et kostbeløb pr. opholdsdag. Efter cirkulærets § 27, stk. 1, reguleres beløbet med satsreguleringsprocenten. Beløbet for 1996 er fastsat i cirkulæreskrivelse af 15. januar 1996, hvori kostbeløbet er anført med 40,81 kroner pr. dag.</p>\r\n      <p class=\"Tekst\">Spørgsmålet om kostpengebeløbets størrelse sammenholdt med varesortiment og priser har jeg tidligere beskæftiget mig med, og jeg henviser i den forbindelse til min beretning for 1993, side 132 ff og side 366 f, vedrørende inspektionen af Statsfængslet i Nyborg og min beretning for 1995, side 592 f, vedrørende inspektionen af Statsfængslet i Ringe. Fra disse tidligere undersøgelser er jeg bekendt med at størrelsen af kostpengene er fastsat efter oplysninger i Forbrugerstyrelsens pjece ‘Hold styr på pengene’, 1992, der efterfølgende er afløst af pjecen ‘Forbrugerstyrelsens familiebudget - et standardbudget for danske husstande’, der senest er opdateret maj 1996.</p>\r\n      <p class=\"Tekst\">Det er i Forbrugerstyrelsens pjece fra maj 1996 anført at enlige mænd og kvinder mellem 18 og 66 år gennemsnitligt skal bruge henholdsvis 1.876,- og 1.404,- kroner om måneden til mad- og drikkevarer, svarende til henholdsvis 61,68 og 46,16 kroner om dagen. Det er angivet at forudsætningerne for beregningerne er et rimeligt forbrug, og at ‘alle varer er almindelige og af god kvalitet. Der er ikke tale om dyre mærkevarer, men heller ikke om billige discountvarer. Dog er en del af kødvarerne tilbudspriser. Priserne, som ligger til grund for budgettet, er hovedsageligt indsamlet fra supermarkeder og landsdækkende kædeforretninger.’</p>\r\n      <p class=\"Tekst\">På det foreliggende grundlag må jeg konstatere at det kostpengebeløb der udbetales til de indsatte ikke rækker til, at de indsatte efter Forbrugerstyrelsens beregninger kan have et rimeligt forbrug, selv om den pågældende havde mulighed for handle til priser i supermarkeder, herunder købe kød på tilbud. Jeg anmoder direktoratet om at oplyse på hvilket grundlag kostbeløbet i dag fastsættes.</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen har i foråret 1994 foretaget en kostprisundersøgelse der blandt andet viste at priserne i købmandsbutikkerne i Anstalten ved Herstedvester og Statsfængslet i Vridsløselille var de højeste priser i købmandsbutikkerne i fængslerne. Priserne i fængslernes købmandsbutikker blev sammenholdt med Forbrugerstyrelsens priser i pjecen ‘Forbrugerstyrelsens familiebudget - et standardbudget for danske husstande’. Købmandsbutikken i Anstalten ved Herstedvester havde i forhold til priserne i Forbrugerstyrelsens undersøgelse et prisniveau der lå 18,3% højere. På grundlag af undersøgelsen udarbejdede Direktoratet for Kriminalforsorgen en oversigt over, hvad tre daglige måltider gennemsnitlig vil koste at fremstille, når man bruger de mængder som Levnedsmiddelstyrelsen anbefaler.</p>\r\n      <p class=\"Tekst\">I nedenstående skema har jeg på baggrund af oplysningerne i direktoratets undersøgelse om prisniveauet i anstalten og de priser som jeg har fået oplyst af købmanden beregnet, hvad de tre måltider koster i dag i anstalten.. [skemaerne er udeladt her].</p>\r\n      <p class=\"Tekst\">Ovenstående beregning - der naturligvis er behæftet med en vis usikkerhed - viser at de indsatte, der som nævnt får udbetalt 40,81 kroner pr. dag, dagligt har et overskud på 0,78 kroner svarende til under 1,9% af kostpengene.</p>\r\n      <p class=\"Tekst\">I en konkret sag, hvor en indsat havde klaget til mig over at der efter cirkulærets § 18, stk. 2, fratrækkes i kostpengene, når de indsatte er på udgang af mere end et døgns varighed, har direktoratet blandt andet udtalt følgende:</p>\r\n      <p class=\"Tekst\">‘Det bemærkes i den forbindelse, at den nye ordning skulle være udgiftsneutral, og at det samlede beløb, som indsatte modtager som arbejdspenge, kostpenge m.v. efter de nye regler, skulle svare til niveauet for forbigående kontanthjælp efter de dagældende regler. Direktoratet har lagt til grund, at de indsatte samlet kan oppebære ydelser i denne størrelse, selvom der ikke udbetales kostpenge under weekendudgang, og at de indsatte således selv har mulighed for at spare op til udgangen.’ (Direktoratets sag, j.nr. 3.k. 1995-264-8).</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Som nævnt er den ovenstående beregning af priserne i købmandsbutikken i anstalten behæftet med en vis usikkerhed.</span> <span class=\"Italic\">Jeg anmoder anstalten om at foretage en aktuel undersøgelse af, hvad de ovennævnte varer - som jeg forstår er Levnedsmiddelstyrelsens anbefalede dagsmængde - koster i dag i købmandsbutikken i anstalten.</span> <span class=\"Italic\">Jeg anmoder anstalten om at sende undersøgelsen gennem Direktoratet for Kriminalforsorgen som jeg ligeledes anmoder om en udtalelse, herunder om priserne i anstalten efter direktoratets opfattelse giver den indsatte mulighed for at spare op til udgange.</span></p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Kostpengebeløbet er i cirkulæreskrivelse af 15. oktober 2000 anført til at være 44,37 kr. pr. dag.</p>\r\n      <p class=\"Tekst\">I min første opfølgningsrapport vedrørende inspektionen af Anstalten ved Herstedvester, side 8ff, anførte jeg bl.a. følgende om spørgsmålet:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Jeg anførte i rapporten at jeg var bekendt med at kostbeløbet var fastsat efter oplysninger i Forbrugerstyrelsens pjece ’Hold styr på pengene’, 1992, der efterfølgende er afløst af pjecen ’Forbrugerstyrelsens familiebudget - et standardbudget for danske husstande’. Denne opfattelse havde jeg fået under et møde den 23. november 1992 med direktoratet. Jeg havde derfor også i forbindelse med min undersøgelse i 1993 af kostbeløbets størrelse, min sag, j.nr. 1993-171-628, direktoratets sag, j.nr. 3.k. 1993-45-26, bl.a. anført følgende i et brev af 8. februar 1993:</p>\r\n      <p class=\"Tekst\">’hvilke undersøgelser og overvejelser direktoratet har foretaget i forbindelse med driften af købmandsbutikkerne i de fængsler, hvor der er indført selvforplejning. I disse anstalter er der ikke tale om, at de indsatte alene skal have mulighed for supplerende indkøb til en fuld kost. Der hviler derfor en særlig forpligtelse på kriminalforsorgen til at sikre, at selvforplejningen kan ske på en tilfredsstillende ernæringsrigtig måde inden for de økonomiske muligheder, som de indsatte har. Jeg beder i den forbindelse oplyst, om direktoratet har overvejet muligheden for selv at drive butikkerne - på samme måde som værkstederne i kriminalforsorgens institutioner. Jeg bemærker i den forbindelse, at de indsattes kostpenge - efter det over for mig oplyste - er fastsat i overensstemmelse med Forbrugerstyrelsens oplysninger om, hvor meget en person kan klare sig for pr. dag i husholdningspenge. Jeg må gå ud fra, at Forbrugerstyrelsen ved beregningen heraf har taget hensyn til, at forbrugeren har mulighed for at købe flere varer i større mængder og på tilbud.’</p>\r\n      <p class=\"Tekst\">I sit svar af 26. april 1993 korrigerede direktoratet ikke min opfattelse af at kostbeløbets størrelse skulle være fastsat efter Forbrugerstyrelsens oplysninger. Direktoratet anførte endvidere bl.a. følgende:</p>\r\n      <p class=\"Tekst\">’Direktoratet er opmærksom på eventuelle problemer i forbindelse med prisniveauet m.v. i butikkerne, og fængslerne følger til stadighed driften af butikkerne og kontrollerer, om priserne er rimelige, samt om der er varer på tilbud.’</p>\r\n      <p class=\"Tekst\">Jeg gennemgik derfor i rapporten vedrørende inspektionen af Anstalten ved Herstedvester Forbrugerstyrelsens oplysninger i pjecen ‘Forbrugerstyrelsens familiebudget - et standardbudget for danske husstande, maj 1996’ om udgiften til mad- og drikkevarer. Da beløbet heri afveg betydeligt fra det kostbeløb som de indsatte fik udbetalt, bad jeg i rapporten direktoratet oplyse på hvilket grundlag kostbeløbet fastsættes.</p>\r\n      <p class=\"Tekst\">Direktoratet har i sit brev af 27. oktober 1998 anført følgende om fastsættelsen af kostbeløbet:</p>\r\n      <p class=\"Tekst\">’Direktoratet kan oplyse, at kostbeløbet ikke beregnes på grundlag af retningslinier fra Forbrugerstyrelsen. Kostbeløbet er derimod fastsat på baggrund af en indstilling i AUF-betænkningen fra 1986 (betænkning nr. 1058), hvor udgangspunktet var, at de indsatte skulle stilles økonomisk som en kontanthjælpsmodtager.</p>\r\n      <p class=\"Tekst\">Der er tale om ét samlet beløb. Af tekniske og praktiske grunde er beløbene opsplittet på kostpenge, arbejdspenge og selvforvaltningsbeløb. Beløbene reguleres i overensstemmelse med satsreguleringsprocenten.</p>\r\n      <p class=\"Tekst\">Forbrugerstyrelsens tal har været anvendt i forbindelse med den omtalte undersøgelse i foråret 1994 af priserne i købmandsbutikkerne i de forskellige fængsler og vurderingen af, om de indsatte kunne leve ernæringsrigtigt for de udbetalte ydelser.’</p>\r\n      <p class=\"Tekst\">I betænkning nr. 1058 om Arbejde, Undervisning og Fritid (AUF-betænkningen), bind 1, side 26 ff er bl.a. følgende anført:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">’1.</span> <span class=\"Italic\">Forslag til nyt arbejdspengesystem.</span></p>\r\n      <p class=\"Tekst\">Udvalget foreslår, at den nuværende arbejdspengeordning afskaffes og erstattes af en ny. Det foreslås, at den ny ordning niveaumæssigt svarer til forbigående kontanthjælp til underhold, ...</p>\r\n      <p class=\"Tekst\">...</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">3.</span> <span class=\"Italic\">Arbejdspengeordningen i tilfælde af fravær fra pligtige aktiviteter.</span></p>\r\n      <p class=\"Tekst\">I tilfælde af fravær fra pligtig aktivitet skal der principielt ikke udbetales arbejdspenge for fraværsperioden. Fængslerne er imidlertid totalinstitutioner, og de har derfor pligt til under alle omstændigheder at sørge for, at de indsatte får deres forplejning. Det foreslås derfor, at der i fraværstilfælde ikke sker indtægtsbortfald for det totale arbejdspengebeløb, men med de beløb, der fremgår af midterste afsnit i ovenstående skema. Såfremt fraværet skyldes arbejdsvægring, ydes forplejning eller udbetales en anstaltsbetinget ydelse, hvis størrelse ligeledes er anført i ovenstående skema.</p>\r\n      <p class=\"Tekst\">De indsatte vil således under alle omstændigheder få mad eller råde over det fornødne beløb til betaling for kosten, hvad enten den leveres af anstalt eller tilberedes af den indsatte selv.</p>\r\n      <p class=\"Tekst\">Såfremt forseelsen har en karakter eller varighed, så der foruden løntræk, jfr. ovenstående, yderligere bliver tale om et ekstraordinært lønfradrag, må dette ifølge sagens natur betales af fremtidig indtjening.’</p>\r\n      <p class=\"Tekst\">I rapporten bad jeg endvidere anstalten foretage en undersøgelse af hvad en bestemt sammensat varekurv - bestående af varer som jeg forstod svarede til Levnedsmiddelstyrelsens anbefalede dagsmængde - kostede i anstaltens butik. Jeg bad om at direktoratet på baggrund af anstaltens undersøgelse udtalte sig om hvorvidt priserne i anstalten gav de indsatte mulighed for at spare op til udgange som forudsat i direktoratets udtalelse i en anden sag som jeg tidligere havde behandlet.</p>\r\n      <p class=\"Tekst\">Jeg har i den anledning modtaget en oversigt over de vejledende priser pr. 3. juli 1997 i henholdsvis anstaltens butik og SuperBrugsen. De i prislisten angivne varer er ikke identiske med de varer som er omhandlet i direktoratets tidligere undersøgelse. Det fremgår af prislisten at anstaltens købmand er lidt mere end 10% dyrere end SuperBrugsen.</p>\r\n      <p class=\"Tekst\">Direktoratet har endvidere meddelt at direktoratet vil vende tilbage med en udtalelse vedrørende mulighederne for at spare op til udgange, når direktoratet har modtaget en supplerende udtalelse fra kriminalforsorgens kostkonsulent.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg mener for så vidt angår spørgsmålet om kostbeløbet er tilstrækkeligt eller ej ikke kan afgøres ud fra en sammenligning af priserne mellem anstaltens butik og udenfor liggende butikker.</span> <span class=\"Italic\">Det afgørende er om kostbeløbet (som jeg går ud fra svarer til det i betænkningen anførte anstaltsbestemte beløb) er tilstrækkeligt til at det er muligt for hver enkelt indsatte at købe de fødevarer som må anses for nødvendige for at kunne indtage en ernæringsrigtig kost.</span> <span class=\"Italic\">Ansvaret for at dette kan lade sig gøre påhviler direktoratet, og jeg mener derfor at direktoratet må sikre at de enkelte institutioner under kriminalforsorgen til stadighed sørger for at sikre at det anstaltsbestemte beløb der bliver udbetalt er tilstrækkeligt til at købe den fornødne kost i lige netop den butik der ligger i den pågældende institution.</span> <span class=\"Italic\">Jeg beder derfor på ny anstalten om at foretage prøveindkøb i anstaltens butik af de varer som svarer til Levnedsmiddelstyrelsens anbefalede dagsmængde.</span> <span class=\"Italic\">Jeg beder om at blive meddelt resultatet heraf gennem direktoratet som jeg anmoder om at udtale sig om hvorvidt undersøgelsen giver anledning til ændring i fastsættelsen af det anstaltsbestemte beløb.</span> <span class=\"Italic\">Jeg afventer i øvrigt direktoratets udtalelse vedrørende mulighederne for at spare op til udgange.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">...”</span></p>\r\n      <p class=\"Tekst\">I min anden opfølgningsrapport af 19. april 2000 vedrørende den samme inspektion, side 6ff, anførte jeg følgende om spørgsmålet:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen har i skrivelsen af 8. november 1999 udtalt følgende:</p>\r\n      <p class=\"Tekst\">’...</p>\r\n      <p class=\"Tekst\">Anstalten har oplyst, at man har foretaget indkøb af en dagsrationspakke. Udgiften hertil beløb sig til 40 kr., hvilket stort set svarer til kostpengebeløbet. I den indkøbte pakke er der ikke taget hensyn til Levnedsmiddelstyrelsens anbefalede dagsmængde. Anstalten har begrundet dette med, at direk-toratet for øjeblikket er i færd med at undersøge, hvordan en ernæringsrigtig kost skal sammen-sættes, og hvordan prisniveauet skal ligge i forhold til de indsattes økonomiske muligheder.</p>\r\n      <p class=\"Tekst\">Direktoratet skal indledningsvis bemærke, at man dags dato har gjort anstalten opmærksom på, at der ikke pågår forskellige overvejelser/undersøgelser i direktoratet.</p>\r\n      <p class=\"Tekst\">Direktoratet kan desuden oplyse, at man er enig i ombudsmandens betragtninger om, hvad der er afgørende for, om kostbeløbet er tilstrækkeligt eller ej. Direktoratets konsulent i Veterinær- og Fødevaredirektoratet har foretaget en beregning af, hvad tre daglige hovedmåltider koster i dag, når det vejledende prisniveau hos anstaltens købmand lægges til grund. Beregningen viser, at dags-kosten i alt koster 38,22 kr. Der er tale om maksimumbeløb, d.v.s. at købmandens højeste priser er lagt til grund.</p>\r\n      <p class=\"Tekst\">Resultatet fremkommer ved en undersøgelse af købmandens vejledende priser pr. 3. juli 1997, sammenholdt med de af Danmarks Statistik udarbejdede ’Gennemsnitspriser’ for hele landet pr. 1. juli 1997. Undersøgelsen viser, at det er muligt for de indsatte at købe den fornødne kost i anstaltens butik inden for kostbeløbets størrelse, og at priserne hos anstaltens købmand i øvrigt må betragtes som acceptable i forhold til det almindelige prisniveau.</p>\r\n      <p class=\"Tekst\">På baggrund af konsulentens analyse skal direktoratet konkludere, at der ikke er grund til at forkaste det hidtidige udgangspunkt, hvorefter de indsatte har mulighed for at spare op til udgang.</p>\r\n      <p class=\"Tekst\">Direktoratet kan dog oplyse, at spørgsmålet om kostpenge under udgang på ny har været overvejet i direktoratet, blandt andet på baggrund af en henstilling fra kontaktgruppen mellem Socialministeriet og Direktoratet for Kriminalforsorgen. Direktoratet har besluttet at søge reglerne ændret, så snart der kan skabes økonomisk mulighed herfor. Det bemærkes i den forbindelse, at det skønnes at koste mellem 1,2 og 1,5 millioner kroner årligt at yde kostpenge under udgang.</p>\r\n      <p class=\"Tekst\">...’</p>\r\n      <p class=\"Tekst\">J<span class=\"Italic\">eg går ud fra at direktoratet er enig i det som jeg har anført om at direktoratet til stadighed må sørge for at sikre at det anstaltsbestemte beløb som bliver udbetalt til de indsatte, er tilstrækkeligt til at købe den fornødne kost i lige netop den butik der ligger i den pågældende institution.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">For så vidt angår forholdene i Anstalten ved Herstedvester tager jeg det oplyste til efterretning.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg har noteret mig det som direktoratet har oplyst om at søge reglerne ændret således at der skabes mulighed for at udbetale kostpenge under udgang.</span> <span class=\"Italic\">Jeg beder direktoratet om at holde mig underrettet om hvad der sker med hensyn til ændring af reglerne.</span></p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen har ved brev af 7. juni 2000 oplyst at der bliver mulighed for at udbetale kostpenge under udgang ved en ændring af reglerne i forbindelse med gennemførelsen af straffuldbyrdelsesloven der træder i kraft den 1. juli 2001.</p>\r\n      <p class=\"Tekst\">Je<span class=\"Italic\">g beder på denne baggrund Statsfængslet i Vridsløselille om en udtalelse om hvorledes statsfængslet sikrer at selvforplejningen kan ske på en tilfredsstillende, ernæringsrigtig måde inden for de økonomiske rammer som de indsatte har.</span> <span class=\"Italic\">Jeg beder om at udtalelsen sendes til mig gennem Direktoratet for Kriminalforsorgen, som jeg ligeledes beder om en udtalelse.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder også om statsfængslets bemærkninger til oplysningen om at de indsatte på Kongens Ø modtager et højere kostpengebeløb end de øvrige indsatte.</span></p>\r\n      <p class=\"Tekst\">De indsatte på afdeling J har fuld selvforplejning. Madindkøb foregår ved uledsaget udgang hos en købmand uden for statsfængslet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.12.</span> <span class=\"Bold\">Købmandens varesortiment</span></p>\r\n      <p class=\"Tekst\">Der er for alle indsatte mulighed for at forudbestille varer der ikke på det pågældende tidspunkt indgår i butikkens sortiment. I sådanne tilfælde vil købmanden, når et antal bestillinger er modtaget, foretage indkøb i visse yderligere butikker, f.eks. Matas eller Metro, for de indsatte. Indsatte på f.eks. afdelingerne AI og BI, der ikke har mulighed for selv at handle i butikken, har mulighed for at bestille og få leveret varer ud fra en sortiments- og prisliste som købmanden udarbejder med jævne mellemrum.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at købmandens varelager efter gruppens opfattelse er utilstrækkeligt, og over at varerne ikke altid er friske og ikke har en rimelig holdbarhed.</p>\r\n      <p class=\"Tekst\">På tidspunktet for inspektionen lå der i køledisken kød der ifølge datomærkningen havde overskredet sidste salgsdato med næsten et år. Efter det oplyste skyldtes dette udelukkende tekniske vanskeligheder i forbindelse med datomærkningen af i øvrigt frisk kød.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg forstår oplysningerne således at det omtalte kød ikke var for gammelt, men derimod datomærket forkert.</span> <span class=\"Italic\">Det er naturligvis uheldigt at den anførte sidste salgsdato således ikke kan tages for pålydende, hvilket umuliggør kontrol med varerne.</span> <span class=\"Italic\">Jeg beder om statsfængslets bemærkninger hertil.</span> <span class=\"Italic\">Jeg beder samtidig statsfængslet om at oplyse hvorledes fængslet kontrollerer at købmandens varer er friske, og at købmandens varelager er tilstrækkeligt.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.13.</span> <span class=\"Bold\">Sengepladser på sygeafdelingen mv.</span></p>\r\n      <p class=\"Tekst\">Ved sygemelding bliver de indsatte undersøgt af læge/sygeplejerske. Findes vedkommende syg, sker der indlæggelse på sygeafdelingen. I modsat fald afvises sygemeldingen. Ved indlæggelse på sygeafdelingen foretages en urinprøve på den indsatte. Ved alvorlig sygdom sker der dog indlæggelse på hospital, og ved døgnplejekrævende sygdom sker der overflyttelse til en institution med mulighed herfor – f.eks. Vestre Fængsel – da afdelingen ikke er bemandet om natten.</p>\r\n      <p class=\"Tekst\">Til afdelingen er knyttet en fast oversygeplejerske, tre sygeplejersker, en læge samt en psykologisk og en psykiatrisk konsulent. De to sidstnævnte er ansat på deltid. Lægen er til stede mandage, onsdage og fredage kl. 9.00 til kl. 13.00.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede under inspektionen over at der er for få sengepladser på sygeafdelingen. Ved epidemier placeres de syge på stole og på gulvet i sygeafdelingens opholdsstue. Indimellem vælger de indsatte at gå ud på arbejdspladserne på grund af manglende plads på sygeafdelingen med risiko for at smitte andre indsatte til følge.</p>\r\n      <p class=\"Tekst\">Det sker at syge indsatte fra Vestre Fængsel optager pladser på statsfængslets sygeafdeling. Som nævnt er tre til fire af afdelingens syv pladser mere eller mindre permanent optaget af langtidssyge. Der er tale om langtidssyge, indsatte til afrusning mv. En af de indsatte på afdelingen er fast gangmand.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen oplyste videre at de indsatte ønsker at kunne ligge syge på cellerne. Ledelsen overvejede på tidspunktet for inspektionen mulighederne herfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets uddybende bemærkninger til talsmandsgruppens oplysninger.</span> <span class=\"Italic\">Jeg beder tillige statsfængslet om at oplyse mig om resultatet af overvejelserne vedrørende de indsattes ønske om at kunne ligge syge på egne celler.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder i sammenhæng hermed statsfængslet om at oplyse nærmere om baggrunden for at celle 217 bliver anvendt af to indsatte på samme tid, samt at oplyse om omfanget af overbelægning på sygeafdelingen i øvrigt.</span> <span class=\"Italic\">I tilknytning hertil beder jeg endvidere statsfængslet om at oplyse hvilke overvejelser det normale antal langtidssyge på afdelingen i sammenhæng med antallet af pladser giver anledning til.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Samtaler med enkelte indsatte</span></p>\r\n      <p class=\"Tekst\">Under inspektionen havde henholdsvis jeg og inspektionschefen enkeltsamtaler med 20 indsatte. En del af samtalerne blev gennemført den 22. juni 2000.</p>\r\n      <p class=\"Tekst\">Samtalerne gav dels anledning til at konkrete spørgsmål blev taget op med ledelsen under inspektionen, dels til konkrete sager. Alle indsatte har fået særskilt skriftligt svar medmindre andet er aftalt med de indsatte.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Andre forhold</span></p>\r\n      <p class=\"Tekst\">Under inspektionen, herunder ved mit møde med ledelsen og samarbejdsudvalget, blev de følgende spørgsmål, som ikke er behandlet tidligere i denne rapport, rejst:</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.1.</span> <span class=\"Bold\">Personaleforhold</span></p>\r\n      <p class=\"Tekst\">Statsfængslet skal iværksætte en ny ansættelsesprocedure som i modsætning til den nuværende indebærer at personalet fremover vil blive ansat direkte til Statsfængslet i Vridsløselille. Der er ingen rekrutteringsproblemer.</p>\r\n      <p class=\"Tekst\">Statsfængslet har en velfungerende kantine for de ansatte som er oprettet i samarbejde mellem de faglige organisationer i fængslet og ledelsen. Kantinen drives af en kantineforening. Kantineforeningen anvendes undertiden til omplacering af medarbejdere.</p>\r\n      <p class=\"Tekst\">Der er stillet et lokale til rådighed for de ansatte som skal indrettes til kondirum.</p>\r\n      <p class=\"Tekst\">Ikke alle ansatte har eget skab, og det volder problemer i forbindelse med omklædning og er meget upraktisk for de ansatte. De ansatte beklagede sig videre over at inventaret i natmessen er meget gammelt og slidt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets bemærkninger hertil.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.2.</span> <span class=\"Bold\">Stærke/svage indsatte</span></p>\r\n      <p class=\"Tekst\">Statsfængslet i Vridsløselille har ingen særlig opdeling mellem stærke og svage indsatte. Statsfængslets afdeling for frivillig enrumsanbringelse (med 20 pladser) var fyldt op på tidspunktet for inspektionen og bebos af blandt andre svage indsatte som ikke tør færdes i det almindelige fængselsmiljø.</p>\r\n      <p class=\"Tekst\">Siden udgangen af april 2000 har statsfængslet ikke haft indsatte rockere. Dette havde efter ledelsens opfattelse skabt et magttomrum som de indsatte var i færd med at fylde ud. Det havde bl.a. givet anledning til nogen uro i talsmandsgruppen.</p>\r\n      <p class=\"Tekst\">Personalet udtrykte i lighed med ledelsen den opfattelse at der er opstået et tomrum efter at de sidste indsatte rockere er blevet flyttet fra statsfængslet. Der er tale om både et magttomrum og et tomrum for så vidt angår markedsstrukturer (ulovlig handel). Der er enkelte voldssager, og det er personalets opfattelse at det skyldes at de indsatte som tidligere var de næststærkeste, er ved at overtage de positioner som rockerne tidligere havde. De ansatte er meget opmærksomme på dette og anser det for at være en vigtig opgave at sikre at de indsatte kan gå i fred.</p>\r\n      <p class=\"Tekst\">Der har været overvejelser om at indføre et pengeløst samfund i Statsfængslet i Vridsløselille i lighed med det som er etableret som forsøg i Statsfængslet i Nyborg.</p>\r\n      <p class=\"Tekst\">Statsfængslets oversygeplejerske oplyste at der i den seneste tid havde været flere ”blå øjne” end normalt. Der har således været fem indlæggelser som følge af overfald i den seneste måned forud for inspektionen mod seks i hele 1999. Oversygeplejersken havde også kunnet mærke en øget søgning mod sygeafdelingen med henblik på beskyttelse mod overfald. Der havde desuden været flere sikringscelleanbringelser end normalt.</p>\r\n      <p class=\"Tekst\">Det blev oplyst at indsatte som har dom for voldtægt og børnemishandling, ikke altid kan være i fred i statsfængslet, men statsfængslet har meget få af disse. Af disse sidder nogle i frivillig enrum.</p>\r\n      <p class=\"Tekst\">Overfald meldes normalt til politiet, og det er sket at overfaldsmanden er blevet dømt.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.3.</span> <span class=\"Bold\">Narkotika</span></p>\r\n      <p class=\"Tekst\">Det blev oplyst at det ikke er indtrykket at der er kommet flere stoffer i statsfængslet i forbindelse med at rockerne er blevet flyttet, men de aktive narkomaner er blevet mere synlige.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg forstår statsfængslets oplysninger således at det på tidspunktet for inspektionen ikke var muligt at konstatere hvilke forandringer flytningen af rockerne havde afstedkommet for så vidt angår stoffer i statsfængslet.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder statsfængslet om at oplyse nærmere herom på nuværende tidspunkt, herunder hvilke problemer med afhængighedsforhold mellem de indsatte og problemer narkotikarelateret vold der kan konstateres i statsfængslet.</span> <span class=\"Italic\">Jeg beder tillige om oplysning om hvorledes statsfængslet håndterer og eventuelt forebygger sådanne problemer.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.4.</span> <span class=\"Bold\">Undervisning</span></p>\r\n      <p class=\"Tekst\">Alle indsatte og herunder udlændinge kan modtage undervisning og tage eksamen i dansk, engelsk og matematik på 9. og 10. klasses niveau (AVU trin 1 og 2). Under rundgangen blev det oplyst at to indsatte den samme formiddag havde taget en sådan eksamen på 10. klasses niveau. Desuden undervises der på hf-niveau. Hf-undervisning købes hos VUC i Albertslund. Statsfængslet tilbyder herudover undervisning som forberedelse til de kompetencegivende undervisningstilbud, undervisning i merkonom-enkeltfag samt boglig og faglig/håndværksmæssig uddannelse i forbindelse med frigang. Som et specialområde tilbydes undervisning fra høre/taleinstituttet.</p>\r\n      <p class=\"Tekst\">Der undervises i hold à otte til ni indsatte. Den boglige undervisning ligger om formiddagen.</p>\r\n      <p class=\"Tekst\">Det blev under rundgangen oplyst at 15 elever ved skoleårets start efteråret 1999 modtog hf-undervisning, men at holdets størrelse på tidspunktet for inspektionen var skrumpet til fire eller fem indsatte på grund af frafald og overflytning til anden institution.</p>\r\n      <p class=\"Tekst\">I en syvugersperiode om sommeren er der sommerhøjskole for alle, også de indsatte fra værkstederne, med forskellige anderledes temaopdelte tilbud som man kan melde sig til, f.eks. dans og atletik.</p>\r\n      <p class=\"Tekst\">Ikke alle som ønsker undervisning, kan få den når de ønsker det, men alle kan tilbydes undervisning i løbet af afsoningstiden. Ventetiden kan være op til et halvt år, og det skyldes bl.a. at korttidsafsonere må prioriteres forud for langtidsindsatte. Det kan også skyldes at undervisningen tilrettelægges i forløb som starter med faste intervaller. Undervisningen på eksamensholdet og hf tilrettelægges således med start hvert år. På de øvrige hold sker optagelsen løbende.</p>\r\n      <p class=\"Tekst\">Indsatte i isolation eller frivillig enrum tilbydes undervisning i fire timer ugentligt.</p>\r\n      <p class=\"Tekst\">Talsmandsgruppen klagede over at der ikke er afløsere for underviserne ved sygdom.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets bemærkninger hertil.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.5.</span> <span class=\"Bold\">Personalets arbejdsmiljø</span></p>\r\n      <p class=\"Tekst\">Personalet gjorde opmærksom på at arbejdet i Statsfængslet i Vridsløselille er meget belastende. Mange ansatte bryder sammen, og en del ansatte går på tidlig pension på grund af det hårde arbejde i statsfængslet. Der forekommer mange små såvel som store arbejdsskader både i forbindelse med overfald fra indsatte og med almindelige belastningsskader og lignende.</p>\r\n      <p class=\"Tekst\">Det hårde arbejdsmiljø er taget op med ledelsen i forbindelse med omstruktureringen af statsfængslets ledelse.</p>\r\n      <p class=\"Tekst\">Personalet oplyste at statsfængslet p.t. ikke har udeståender med Arbejdstilsynet, og at der er et velfungerende samarbejde mellem tilsynet og sikkerhedsudvalget. Arbejdstilsynet kommer overalt i statsfængslet.</p>\r\n      <p class=\"Tekst\">Personalet udtrykte tilfredshed med den øgede sikkerhed på afdeling AI, men udtrykte samtidig bekymring over de ansattes sikkerhed i forbindelse med eventuelle således fremprovokerede gidseltagninger, alarmplaner mv. Der er behov for at se på personalenormeringen i den forbindelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om statsfængslets bemærkninger hertil.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.6.</span> <span class=\"Bold\">Sociale forhold</span></p>\r\n      <p class=\"Tekst\">Det blev oplyst at der er et meget velfungerende samarbejde med kommuner og amter om udslusning af indsatte på Kongens Ø.</p>\r\n      <p class=\"Tekst\">I øvrigt kniber samarbejdet med kommuner og amter i forbindelse med udslusning noget. Statsfængslet satser derfor hovedsageligt på at etablere gode udslusningsforhold for langtidsindsatte, og det lykkes som regel.</p>\r\n      <p class=\"Tekst\">Udslusningen er et naturligt led i det handleplansforløb som etableres i forbindelse med indsættelsen. Handleplanen angår både opholdet i statsfængslet og den tid der følger efter.</p>\r\n      <p class=\"Tekst\">For så vidt angår langtidsdømte, sker udslusning oftest gennem kriminalforsorgens pensioner. I samarbejde med kommunerne sikres de indsatte som skal løslades, så vidt muligt en bolig, og der tages kontakt til de sociale myndigheder med henblik på at sikre at de indsatte har penge når de forlader statsfængslet. Der kan dog være problemer når indsattes løslades op til en weekend, men statsfængslets forsorgsafdeling kan lægge ud i sådanne tilfælde.</p>\r\n      <p class=\"Tekst\">Generelt vurderer forsorgspersonalet samarbejdet med kommunerne som acceptabelt, men ofte har kommunerne ikke den fornødne tid, og derfor løslades indsatte helst med tilsyn således at deres handleplaner videreføres. Statsfængslet sikrer sig dog altid at der er en forudgående kontakt mellem den indsatte som skal løslades, og den pågældende kommune.</p>\r\n      <p class=\"Tekst\">Statsfængslet har ikke noget samarbejde med Arbejdsformidlingen.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.7.</span> <span class=\"Bold\">Køkkenforhold og selvforplejning for indsatte i frivillig enrum og for indsatte på den særligt sikrede afdeling</span></p>\r\n      <p class=\"Tekst\">Der blev under en samtale med en indsat over for mig udtrykt utilfredshed over at de indsatte på den frivillige enrumsafdeling B II kun har halv selvforplejning. Ledelsen oplyste hertil at der ikke eksisterer et tilgængeligt køkken på afdelingen idet det eksisterende køkken anvendes til opvarmning af dybfrostmaden fra Statsfængslet i Jyderup. Ledelsen oplyste endvidere at ikke alle indsatte på afdelingen ønsker det fællesskab som fuld selvforplejning ville indebære, og at de indsatte har køleskab på cellerne.</p>\r\n      <p class=\"Tekst\">En indsat udtrykte også utilfredshed med at funktionærerne på den frivillige enrumsafdeling laver varm mad til sig selv i afdelingens køkken, hvilket er frustrerende for de indsatte der får opvarmet mad fra Statsfængslet i Jyderup. Ledelsen ville ikke afvise at de ansatte indimellem tilbereder et varmt måltid i køkkenet på afdelingen, men det sker næppe i større omfang.</p>\r\n      <p class=\"Tekst\">En indsat klagede desuden over at de indsatte tvinges til at vaske op efter funktionærernes tilberedning af varm mad til eget brug i køkkenet. Han oplyste at en gangmand skulle være blevet afsat som gangmand fordi han nægtede dette.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder Statsfængslet i Vridsløselille om at oplyse nærmere om omfanget af funktionærernes benyttelse af køkkenet på afdelingen til eget brug og om fængslets bemærkninger til klagerne.</span></p>\r\n      <p class=\"Tekst\">Den særligt sikrede afdeling A I har delvis selvforplejning således at de indsatte gennem et forholdsmæssigt reduceret kostbeløb – ugentligt 180 kr. mod statsfængslets øvrige indsattes 300 kr. – selv sørger for kold forplejning mens statsfængslet sørger for varm mad om aftenen. Der er tale om mad fra Statsfængslet i Jyderup, som de indsatte efter det oplyste er meget utilfredse med og tit ikke spiser.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.8.</span> <span class=\"Bold\">Fællesskab for indsatte på den særligt sikrede afdeling og for indsatte i frivillig enrum</span></p>\r\n      <p class=\"Tekst\">Det blev oplyst at de indsatte på den frivillige enrumsafdeling B II alene har mulighed for fællesskab i form af cellefællesskab hver anden dag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg er naturligvis opmærksom på at afdelingens særlige karakter gør mulighederne for at tilbyde fællesskab mere begrænsede end på andre afdelinger.</span> <span class=\"Italic\">Det er imidlertid min umiddelbare opfattelse at der bør tilbydes cellefællesskab i videre omfang end det er tilfældet.</span> <span class=\"Italic\">Jeg henviser herved også til oplysningerne ovenfor under pkt. 3.6. om at der er mangel på arbejde til de indsatte i den frivillige enrumsafdeling, som derved kommer til at sidde længe alene på cellerne uden beskæftigelsesmuligheder.</span> <span class=\"Italic\">Jeg beder statsfængslet om en udtalelse herom.</span></p>\r\n      <p class=\"Tekst\">For de indsatte på den særligt sikrede afdeling A I er der mulighed for topersoners cellefællesskab i halvanden time om aftenen. Der er fælles gårdtur, men mange indsatte ønsker ikke at benytte sig af muligheden. Der er ikke egentligt fællesskab i løbet af dagen på afdelingen, og de indsatte her er således henvist til sig selv, f.eks. ved at se tv, eventuelt afbrudt af undervisning som foregår på afdelingen. Ni til 10 af afdelingens indsatte modtager undervisning, som altid foregår under opsyn. Det overvejes at etablere en kombination af arbejde og undervisning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Dette giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.9.</span> <span class=\"Bold\">Rensevæske</span></p>\r\n      <p class=\"Tekst\">Der var ingen rensevæske og ingen vejledning i brug deraf i tilknytning til nogle af de baderum som blev besigtiget. For så vidt angår afdeling C III blev det oplyst at rensevæske og vejledning heller ikke forefandtes på depotet på gangen. Det findes på sygeafdelingen. Efter det oplyste vil de indsatte ikke have det på afdelingen, og det fjernes derfor lige så snart det er sat frem.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Da der skal forefindes rensevæske og vejledning, er det beklageligt at dette ikke var tilfældet.</span></p>\r\n      <p class=\"Tekst\">Jeg kan oplyse at spørgsmålet om hvordan ordningen med rensevæske fungerer indgår i en spørgeskemaundersøgelse som jeg har gennemført vedrørende arresthusene. (De fleste arresthuse har oplyst at ordningen med rensevæske ikke fungerer uden problemer.) Direktoratet har i den forbindelse ved brev af 3. oktober 2000 oplyst at direktoratet ved brev af samme dato til kriminalforsorgens anstalter og arrestinspektørerne har meddelt at forsøgsordningen med rensevæske er permanentgjort således at rensevæske fremover skal udleveres i portionsflasker.</p>\r\n      <p class=\"Tekst\">I forlængelse heraf har direktoratet i brevet til anstalterne og arrestinspektørerne anført følgende:</p>\r\n      <p class=\"Tekst\">”… Det forudsættes, at de indsatte får mulighed for at gøre sig bekendt med ordningen, ligesom det er en forudsætning, at rensevæske og vejledning er frit tilgængeligt for de indsatte. Direktoratet har ingen bemærkninger til en ordning, hvorefter den fri tilgængelighed består i, at rensevæsken frit kan afhentes hos sundhedspersonalet, såfremt der lokalt kan opnås enighed om, at en sådan ordning er hensigtsmæssig.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Det overlades i øvrigt til de enkelte institutioner at tilrettelægge udleveringsordningen, som det findes mest hensigtsmæssigt.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Jeg har den 1. november 2000 skrevet følgende til direktoratet herom:</p>\r\n      <p class=\"Tekst\">”…</p>\r\n      <p class=\"Tekst\">Rensevæske og vejledningen hertil skal som anført af direktoratet være ’frit tilgængeligt’ for de indsatte (f.eks. på toilet- eller baderum, jf. direktoratets rundskrivelse af 23. september 1996). Jeg har tidligere i forbindelse med inspektion udtalt at rensevæske og vejledning derfor skal være umiddelbart tilgængeligt for de indsatte således at de som har behov herfor, diskret og uden at skulle rette henvendelse til andre indsatte har adgang til rensevæsken.</p>\r\n      <p class=\"Tekst\">Efter min umiddelbare opfattelse gælder tilsvarende at de indsatte skal have adgang til rensevæsken uden at skulle rette henvendelse til de ansatte.</p>\r\n      <p class=\"Tekst\">Der er efter min opfattelse ikke tvivl om at en ordning hvorefter rensevæske skulle afhentes hos fængselsfunktionærer, overvagtmestre eller institutionens ledelse ikke er i overensstemmelse med kravet om fri tilgængelighed. Jeg henviser til den risiko der er for at kendskab til hvem der anvender væsken og hvornår influerer på dette personales indstillinger og beslutninger om f.eks. visitation på grundlag af en formodning om at indsatte der har behov for rensevæske, er i besiddelse af euforiserende stoffer.</p>\r\n      <p class=\"Tekst\">Når direktoratet anser det for at være i overensstemmelse med kravet om fri tilgængelighed at rensevæske frit kan afhentes hos sundhedspersonale (men ikke hos det øvrige fængsels- eller arresthuspersonale), går jeg da også ud fra at det skyldes at dette personale ikke træffer tilsvarende beslutninger som kendskab til anvendelsen af rensevæske kan influere på, og at oplysninger om anvendelsen på grund af dette personales tavshedspligt i forhold til det øvrige personale ikke vil blive videregivet til og dermed kunne anvendes af det øvrige personale.</p>\r\n      <p class=\"Tekst\">Efter min umiddelbare opfattelse bør sundhedspersonale imidlertid heller ikke have kendskab til hvem af de indsatte der benytter væsken og hvornår. Det kan nemlig efter min opfattelse ikke udelukkes at sundhedspersonalets kendskab til hvem der anvender rensevæske og hvornår <span class=\"Italic\">kan</span> influere på dette personales behandling af den indsatte.</p>\r\n      <p class=\"Tekst\">Hertil kommer at en ordning hvorefter rensevæske skal afhentes hos sundhedspersonale (eller andet personale), muligvis vil kunne afholde nogle indsatte fra at anvende væsken fordi de (heller) ikke ønsker at dette personale skal gøres bekendt med at de anvender væsken.</p>\r\n      <p class=\"Tekst\">Jeg anmoder direktoratet om en udtalelse om hvordan forudsætningen om at rensevæsken og vejledningen skal være ’frit tilgængeligt’ for de indsatte harmonerer med anvisningen om at væsken og vejledning kan afhentes hos sundhedspersonale.</p>\r\n      <p class=\"Tekst\">Jeg går ud fra at denne anvisning alene sigter til institutioner der har fast sundhedspersonale ansat så de indsatte ikke skal vente med at få adgang til rensevæsken indtil der er sundhedspersonale til stede. Jeg anmoder i den forbindelse om en udtalelse om hvad anvisningen mere præcist angår, dvs. i hvilke tilfælde (under hvilke forudsætninger) der efter direktoratets opfattelse vil kunne etableres en sådan ordning i overensstemmelse med kravet om fri tilgængelighed. Jeg tænker her bl.a. på den situation at en indsat ønsker at anvende rensevæske på et tidspunkt på døgnet hvor der ikke er sundhedspersonale til stede.</p>\r\n      <p class=\"Tekst\">…”</p>\r\n      <p class=\"Tekst\">Jeg har på nuværende tidspunkt ikke modtaget direktoratets udtalelse vedrørende dette.</p>\r\n      <p class=\"Tekst\">J<span class=\"Italic\">eg beder Statsfængslet i Vridsløselille om at oplyse hvordan statsfængslet vil opfylde kravene i di-rektoratets brev af 3. oktober 2000 til anstalterne og arrestinspektørerne.</span> <span class=\"Italic\">Jeg beder om Direktoratet for Kriminalforsorgens bemærkninger hertil.</span> <span class=\"Italic\">Når jeg har modtaget statsfængslets og direktoratets udtalelser samt direktoratets udtalelse i anledning af mit brev af 1. november 2000, vil jeg tage stilling til om disse giver mig anledning til at foretage mig yderligere vedrørende Statsfængslet i Vridsløselille.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.10.</span> <span class=\"Bold\">Særligt om forholdene på Kongens Ø – narkofrie behandlingsafdelinger</span></p>\r\n      <p class=\"Tekst\">Afdelingen huser tidligere narkomaner med et udtalt/særligt ønske om endegyldigt at slippe ud af misbrug. Der er kun adgang for indsatte fra afdelingen da Kongens Ø er isoleret i forhold til statsfængslets øvrige indsatte. De indsatte på Kongens Ø har således også eget gårdtursareal/egen gårdtur adskilt fra statsfængslets øvrige indsatte, og under gårdturen må afdelingens indsatte ikke samtale med statsfængslets øvrige indsatte. Der er tvungen gårdtur tirsdage, torsdage og lørdage. Personlige besøg til afdelingens indsatte afvikles i den almindelige besøgsafdeling, dog således at besøg til disse og besøg til statsfængslets øvrige indsatte ikke foregår samtidig.</p>\r\n      <p class=\"Tekst\">Afdelingen modtager de hårdest belastede stofmisbrugere. For at komme på Kongens Ø skal de indsatte være ”afgiftede”, dvs. have afsluttet eventuel metadon- eller anden substitutionsbehandling. Til afdelingen er knyttet en omfattende husorden. Findes en indsats urinprøve positiv, får vedkommende midlertidig udelukkelse fra afdelingen. Findes en indsat at være involveret/skyldig i (forsøg på) indsmugling, vold eller trusler, får vedkommende varig udelukkelse fra afdelingen. De indsatte på Kongens Ø behandles efter Minnesota-modellen. Det oplystes at indsatte på Kongens Ø helst skal opholde sig på afdelingen i minimum fire måneder. Der er ikke fastlagt en egentlig tidsbegrænsning for behandling af langtidsindsatte, men der vil være en naturlig grænse for hvor lang tid man som indsat kan klare at opholde sig på denne afdeling isoleret fra statsfængslets øvrige indsatte og med medindsatte der har mulighed for at fortsætte behandlingsforløbet under friere rammer.</p>\r\n      <p class=\"Tekst\">Efter en måned på Kongens Ø har de indsatte mulighed for at komme med på kulturelle udgange (f.eks. var der til dagen efter inspektionen planlagt en fisketur) og for at modtage besøg. Efter 90 dage på Kongens Ø kan de indsatte søge om familiehjemtur. Der afholdes familiedage hver anden måned og fem-dages familiekurser. De indsatte har forbud mod at se tv før kl. 21.30 på cellerne.</p>\r\n      <p class=\"Tekst\">De indsatte opfylder arbejdspligten ved at deltage i behandlingen fra morgen til aften. Den primære behandling følger behandlingen i Minnesota-modellen og udføres af Kongens Ø-rådgivere. Herudover gennemfører de indsatte projekter mv.</p>\r\n      <p class=\"Tekst\">Hver indsat på denne afdeling får 55 kr. pr. dag i kostpenge mod statsfængslets øvrige indsattes 43 kr. pr. dag. Jeg henviser til mine bemærkninger ovenfor under pkt. 3.11.</p>\r\n      <p class=\"Tekst\">De indsatte står også selv for rengøringen. Der holdes en stringent orden. Derudover har de indsatte forskellige pligter der noteres på en tavle på gangen: f.eks. bad, pænt tøj, rengøring af egen celle og fælles rengøring af fællesarealer. Opfylder en indsat ikke sine pligter, påføres vedkommendes navn et minus på tavlen i syv dage. Har en indsat tilsidesat sine pligter seks gange eller mere, afholdes en samtale med den indsatte. Det blev under rundgangen oplyst at disciplinen var god for både indsatte og ansatte.</p>\r\n      <p class=\"Tekst\">Det er afdelingens håb/ønske på et tidspunkt at overtage et nedlagt værksted og en lille gård således at de indsatte får mulighed for at lave drama og aerobics, og at få en selvstændig besøgsafdeling således at større møder med pårørende til afdelingens indsatte om f.eks. behandling ikke som nu må afholdes i biblioteket eller i kirken. Statsfængslet har ved brev af 22. september 2000 oplyst at de indsatte og personalet nu er ved at istandsætte det nedlagte værksted.</p>\r\n      <p class=\"Tekst\">Det blev oplyst at afdelingen har været stoffri i to et halvt år, forstået på den måde at der ikke fysisk på afdelingen har været stoffer tilstede i denne periode. På tidspunktet for inspektionen var seks urinprøver ud af et totalt antal på 139 foretagne prøver fundet positive, og disse var alle foretaget i forbindelse med (hjemkomst fra) udgang.</p>\r\n      <p class=\"Tekst\">Indsættelse på Kongens Ø er kontraktbaseret, og afdelingen samarbejder med kontraktafdelingerne i Statsfængslet ved Sdr. Omme og Statsfængslet i Nyborg og med den narkofri afdeling i Statsfængslet i Horsens. På tidspunktet for inspektionen havde afdelingen indsatte i alderen 22 til ca. 40 år. Gennemsnitsalderen var 28 til 30 år.</p>\r\n      <p class=\"Tekst\">Til afdelingen er knyttet eget laboratorium beliggende på A III. Her behandles/undersøges som udgangspunkt udelukkende urinprøver fra indsatte på Kongens Ø, men undertiden også fra de indsatte i resten af statsfængslet. Fire særligt uddannede funktionærer forestår laboratoriearbejdet, og de indsatte på afdelingen testes to gange ugentligt. Er der mistanke om stofmisbrug eller påvirkethed i øvrigt, skærpes kontrollen. Findes en urinprøve fra en indsat på Kongens Ø positiv, sendes prøven til kontrol i Vestre Fængsel, som efterfølgende tester prøven to gange. Jeg henviser til mine bemærkninger ovenfor under pkt. 3.9.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Det forhold at manglende opfyldelse af pligter påføres en opslagstavle på gangen hvor det bliver stående i syv dage, kan for så vidt give anledning til overvejelser.</span> <span class=\"Italic\">Idet jeg går ud fra at de indsatte ved påbegyndelsen af opholdet på Kongens Ø gøres bekendt med bl.a. dette forhold, foretager jeg mig ikke noget.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Kongens Ø-projektet giver mig ikke i øvrigt anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.11.</span> <span class=\"Bold\">Særligt om forholdene på frigangsafdeling J</span></p>\r\n      <p class=\"Tekst\">Afdeling J er – ligesom statsfængslets øvrige afdelinger – ubemandet om natten når celledørene er låst. Tilkalder en indsat personale i løbet af natten, ankommer to fængselsfunktionærer. I dagtimerne er afdelingen bemandet med en fængselsfunktionær.</p>\r\n      <p class=\"Tekst\">Afdeling J har som nævnt i alt plads til 13 indsatte og danner sammen med Kastanienborg, der som nævnt har 20 pladser, statsfængslets samlede frigangsenhed. Belægget var på tidspunktet for inspektionen 13 indsatte. Afdelingen huser de af statsfængslets egne indsatte der har frigang og dermed er beskæftiget en del af dagen ved arbejde eller uddannelse uden for statsfængslet. Undertiden tages dog også imod indsatte med frigang fra andre fængsler. Det blev under rundgangen oplyst at ophold på afdelingen er meget eftertragtet, og at der næsten altid er kø til overflytning hertil.</p>\r\n      <p class=\"Tekst\">Til afdelingen er knyttet en forsorgsmedarbejder og en lærer. Derudover blev det under rundgangen oplyst at personalet på afdelingen ikke går turnus på statsfængslets øvrige afdelinger, men altid arbejder på afdeling J og derfor oparbejder et særligt godt kendskab til de indsatte. Efter det oplyste træffer afdelingspersonalet selv de daglige afgørelser på statsfængslets vegne.</p>\r\n      <p class=\"Tekst\">Som led i udslusningen fra statsfængslet afskæres afdelingens indsatte fysisk og socialt fra kontakt med de øvrige indsatte, og afdelingen har således egen gårdhave med guldfiskedam og grill.</p>\r\n      <p class=\"Tekst\">De indsatte på frigangsafdelingen har mulighed for eksternt besøg på egen celle. Derudover er der mulighed for en sekstimers familieudgang ugentligt.</p>\r\n      <p class=\"Tekst\">Der er mulighed for ved uledsaget udgang at tage i Albertslund Motionscenter, hvor statsfængslet har en kontaktperson der melder tilbage hvis der er problemer. De indsatte må ikke færdes uden for Albertslund Kommune og i kommunen kun på godkendte steder. De indsatte står selv for tøjvask.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.12.</span> <span class=\"Bold\">Særligt om forholdene på den særligt sikrede afdeling A I</span></p>\r\n      <p class=\"Tekst\">Afdelingen har plads til 16 indsatte. Belægget er efter det oplyste gennemsnitligt 10 til 12 indsatte. På tidspunktet for inspektionen var belægget 12, herunder fem særligt farlige eller undvigelsestruede indsatte. Afdelingen har tidligere været benyttet som arrestafdeling, men huser nu særligt farlige og særligt undvigelsestruede indsatte og varetægtsarrestanter. Afdelingen har 10 ”buffer-pladser” og anvendes også til strafcelleanbringelse og enrumsanbringelse og modtager således nogle af de hårdeste kriminelle fra landets fængsler og arresthuse. På grund af de øgede sikkerhedsforanstaltninger der følgelig træffes på afdelingen, har den en høj bemanding i forhold til statsfængslets øvrige afdelinger af samme størrelse.</p>\r\n      <p class=\"Tekst\">Direktoratet for Kriminalforsorgen har tilkendegivet at også de øvrige lukkede fængsler bør have afdelinger der i særlig grad er sikret mod undvigelser. Afdeling A I er således den første.</p>\r\n      <p class=\"Tekst\">Projektet har medført skærpede sikkerhedsforanstaltninger der bl.a. er udmundet i bygningsmæssige ændringer. På afdelingen findes også de to særligt sikrede celler (superceller) der blev etableret for nogle år siden. De blev ikke benyttet til indsatte på tidspunktet for inspektionen. En af disse celler blev under inspektionen besigtiget.</p>\r\n      <p class=\"Tekst\">Der er kun adgang for indsatte og ansatte fra afdelingen da den særligt sikrede afdeling er isoleret i forhold til statsfængslets øvrige indsatte. Ikke isolerede indsatte på afdelingen har mulighed for fællesskab på gårdtur og i kondirummet, der må benyttes af to indsatte samtidig. De indsattes fællestalsmand har som udgangspunkt adgang til også at tale med de indsatte på afdeling A I. Alle statsfængslets ansatte har adgang til afdelingen.</p>\r\n      <p class=\"Tekst\">De indsatte på den særligt sikrede afdeling har ikke mulighed for at arbejde på statsfængslets værksteder, men efter det oplyste benytter afdelingen skolen som en slags værksted. Mulighederne for aktiviteter for afdelingens indsatte er således ud over besøg og gårdtur brug af kondirummet, småbeskæftigelse på egen celle og undervisning på afdelingen på egen celle.</p>\r\n      <p class=\"Tekst\">Personlige besøg til afdelingens indsatte afvikles efter almindelige regler på besøgsafdelingen, dog placeres der vagt uden for besøgsrummet i tilfælde hvor der er tale om specielt undvigelsestruede og/eller farlige indsatte.</p>\r\n      <p class=\"Tekst\">Det blev under inspektionen oplyst at personalet mødes med statsfængslets ledelse ugentligt til overvejelse af lempelse (fællesskab mv.) af vilkårene for de af afdelingens indsatte der sidder isoleret. Fra afdelingen sker langsom udslusning til statsfængslets andre afdelinger.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Gennemgang af rapporter</span></p>\r\n      <p class=\"Tekst\">Ved starten af inspektionen bad jeg om at modtage kopi af rapportmateriale vedrørende anvendelse af håndjern, magtanvendelse, anbringelse i observationscelle og anbringelse i sikringscelle for perioden 1. maj 1999 til 1. maj 2000 – hvis antallet i en kategori oversteg 20, dog maksimalt de seneste 20 i perioden for den pågældende kategori.</p>\r\n      <p class=\"Tekst\">Jeg modtog – med en oversigt over rapporterne – 20 rapporter om anvendelse af håndjern, en rapport om magtanvendelse, 24 rapporter om sikringscelleanbringelse og 2 rapporter om anbringelse i observationscelle.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ved min gennemgang af det modtagne materiale har jeg navnlig haft opmærksomheden henledt på hvorvidt proceduren i forhold til de gældende regler er blevet fulgt.</span> <span class=\"Italic\">Jeg har også været opmærksom på spørgsmålet om overholdelse af reglerne om notatpligt.</span> <span class=\"Italic\">Min gennemgang giver anledning til følgende bemærkninger:</span></p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">7.</span> <span class=\"Bold\">Opfølgning</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Jeg beder om at statsfængslet sender de udtalelser som jeg har bedt om, gennem Direktoratet for Kriminalforsorgen, som jeg ligeledes beder om en udtalelse.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">8.</span> <span class=\"Bold\">Underretning</span></p>\r\n      <p class=\"Tekst\">Denne rapport sendes til Statsfængslet i Vridsløselille, Direktoratet for Kriminalforsorgen, Folketingets Retsudvalg og de indsatte i fængslet.</p>\r\n      <p class=\"Tekst\">NOTER: (*) FOB 1980, s. 215, FOB 1981, s. 332, FOB 1982, s. 294, <a href=\"document.aspx?accn=O19920011270\">FOB 1992, s. 112</a>, <a href=\"document.aspx?accn=O19930028770\">FOB 1993, s. 292</a>, FOB 1994, s. 516 og FOB 1995, s. 624</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20000059072"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011363"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/05/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "590"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2000"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Straffuldbyrdelse",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        }
    ],
    "hasFobTags": true
}