{
    "id": 127689,
    "title": "Inspektion af Amtsgården i Vestsjællands Amt",
    "documentTypeId": "320",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2003.1068",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inspektion af Amtsgården i Vestsjællands Amt</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resumé</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 13. juni 2003 inspicerede inspektionschefen og medarbejdere fra inspektionsafdelingen på ombudsmandens vegne Amtsgården i Vestsjællands Amt særligt med handicaptilgængelighed for øje.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Inspektionen gav anledning til kritik og henstillinger på en række punkter, herunder vedrørende adgangsforhold fra vejen til indgangsparti, handicapparkeringspladser, belægning på parkeringsplads og handicaptoiletter.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Inspektionen gav desuden anledning til pricipielle bemærkninger om tilgængelighed til amtsrådets mødesal (de akustiske forhold).</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(J.nr. 2003-1469-160).</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den 7. august 2003 afgav inspektionschefen på ombudsmandens vegne følgende rapport til Vestsjællands Amt:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Efter ombudsmandslovens § 18 kan ombudsmanden undersøge enhver institution eller virksomhed samt ethvert tjenestested der hører under ombudsmandens virksomhed. Folketingets Ombudsmand foretager løbende inspektioner af offentlige institutioner, f.eks. fængsler, arresthuse og psykiatriske afdelinger.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Folketinget vedtog den 2. april 1993 beslutningsforslag nr. B 43 om ligestilling og ligebehandling af handicappede med andre borgere. Folketinget bad ved beslutningen Folketingets Ombudsmand om at ”følge udviklingen i ligebehandlingen og eventuelt meddele påtale, hvor dette er muligt inden for ombudsmandsembedets kompetence”.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Folketingets Ombudsmands håndtering af spørgsmålet om ligebehandling af handicappede består i behandling af klager fra borgere eller handicaporganisationer. Derudover iværksætter Folketingets Ombudsmand af egen drift undersøgelser på området. Generelle initiativer er taget f.eks. i forhold til det tidligere By- og Boligministerium (nu Erhvervs- og Økonomiministeriet), Trafikministeriet og DSB samt nogle kommuner. Herudover er der etableret et løbende samarbejde med Center for Ligebehandling af Handicappede.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Folketingets Ombudsmand har som en del af den virksomhed der primært vedrører mere generelle forhold, besluttet at foretage inspektioner af nogle offentlige bygninger særligt med handicaptilgængelighed for øje. Inspektionerne skal omfatte bygningernes tilgængelighed for alle brugere af bygningerne. Formålet med inspektionerne er dels generelt at følge udviklingen på området for tilgængelighed for handicappede og derved indvinde erfaringer vedrørende det mere generelle arbejde på området, dels i konkrete tilfælde at påpege fejl og mangler hvor det er nødvendigt. I dette formål ligger tillige et ønske om i overensstemmelse med den nævnte folketingsbeslutning at skabe opmærksomhed om området.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Som et led i denne virksomhed foretog jeg og to af embedets øvrige medarbejdere den 13. juni 2003 inspektion af Amtsgården i Vestsjællands Amt. Til stede under inspektionen var fra amtet amtsdirektør (…) og ekspeditionssekretær (…).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jeg havde anmodet (…) som er medarbejder ved Dansk Center for Tilgængelighed, om som kørestolsbruger at bistå under inspektionen. (…)s tilstedeværelse bidrog til at anskueliggøre tilgængelighedsforholdene under inspektionen. (…) har desuden et stort kendskab til gældende regler og anbefalinger om tilgængelighedsforhold.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården i Vestsjællands Amt blev bl.a. udvalgt som genstand for inspektionen ud fra kriterier vedrørende betydningen af tilgængelighed for handicappede besøgende og ansatte og amtsgårdens repræsentativitet for tilsvarende offentlige bygninger.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Inspektionen bestod af en indledende samtale med amtets repræsentanter samt rundgang i amtsgården og på amtsgårdens område. Ruten under gennemgangen af bygningerne blev tilrettelagt efter mit valg efter nærmere forslag fra amtets repræsentanter.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Denne rapport har i en foreløbig udgave været sendt til Vestsjællands Amt til eventuelle bemærkninger om faktiske forhold som den foreløbige rapport måtte give anledning til. Jeg har ikke modtaget nogen bemærkninger.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Det retlige grundlag for Folketingets Ombudsmands vurderinger</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Konkrete regler for handicaptilgængelighed følger af byggeloven med tilhørende bygningsreglement. Aktuelt gælder bygningsreglement 1995 (med senere ændringer) som erstattede det tidligere bygningsreglement 1982. Bygningsreglement 1995 indeholder ligesom (og i videre omfang end) bygningsreglement 1982 specifikke bestemmelser som skal sikre at bygninger er tilgængelige for handicappede. For ny- eller tilbygninger gælder samtlige krav i bygningsreglementet. Ved ombygninger eller anvendelsesændringer skal alene overholdes de regler i byggelovgivningen som er væsentlige i forhold til bestemmelser i loven eller de i medfør af loven udfærdigede bestemmelser (byggelovens § 2, stk. 1, litra b og c).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården i Vestsjællands Amt er indviet i 1983 og blev etapevis taget i brug inden da. Amtsgårdens bygninger er således opført før ikrafttrædelsen af de aktuelt gældende regler for nybyggeri.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Grundlaget for Folketingets Ombudsmands vurderinger i inspektionssager som den foreliggende er de gældende regler på området (byggelovgivningen, den nævnte folketingsbeslutning, FN’s standardregler om lige muligheder for handicappede mv.) og en humanitær/praktisk orienteret målestok med udgangspunkt i den reelle handicaptilgængelighed.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Et bidrag er desuden Dansk Standard DS 3028 – Tilgængelighed for alle som er udarbejdet af Dansk Standard bl.a. i samarbejde med By- og Boligministeriet og forskellige handicaporganisationer samt i henhold til Dansk Center for Tilgængeligheds anbefalinger.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Generelle forhold vedrørende amtet og amtsgården i Vestsjællands Amt</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Vestsjællands Amt beskæftiger sig med handicaptilgængelighed på en række områder. Således har amtet f.eks. i 1997 udarbejdet en folder om ”Byggeri &amp; brugere” hvori handicapforhold bl.a. er nævnt. Derudover har amtet i samarbejde med De Samvirkende Invalideorganisationer i Vestsjællands Amt i 2000 udarbejdet en handicapguide hvori man kan gøre sig bekendt med tilgængeligheden til offentlige kontorer, biblioteker, kirker, museer, læger, tandlæger, apoteker, spisesteder, idrætsanlæg mv. i de kommuner der er beliggende i amtet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården i Vestsjællands Amt har ca. 20.000 kvadratmeter under tag. Der er mere end 300 ansatte beskæftiget med administrative opgaver på amtsgården.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgårdens bygninger er beliggende på Alleen i Sorø.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Tilgængelighedsforholdene</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.1.</span> <span class=\"Bold\">Ydre adgangsforhold, herunder handicapparkering</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Foran amtsgården ud mod Alleen er en chaussébrolagt parkeringsplads. Der er adgang til amtsgårdens hovedindgang over parkeringspladsen hvor en række bordursten lagt som felter i et fodgængerfelt danner en sti mellem pladsens chaussésten. Fra fortovet på Alleen starter stien mellem fire lave granitsøjler således at der er to søjler på hver side af stien. Der er i øvrigt et mellemstykke mellem fortovet og stien/søjlerne.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">For svagsynede eller blinde kan indgangspartiet fra fortovet til stien ind mod amtsgården volde problemer.</span> <span class=\"Italic\">Der er ikke i gangforløbet på fortovet nogen klar indikation af hvor stien starter, og hvor de som ønsker at besøge amtsgården, således skal dreje af fra fortovet.</span> <span class=\"Italic\">De fire granitsøjler giver ikke umiddelbart nogen vejledning da de dels er trukket tilbage fra fortovets kant, dels næppe i deres nuværende opstilling (to på hver side af stien) vil yde nogen effektiv vejledning for svagsynede og blinde.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg henstiller til amtet at undersøge mulighederne for at etablere egnede ledelinjer til markering af det sted på fortovet hvorfra stien begynder.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården har to handicapparkeringspladser. Pladserne er placeret side om side på amtsgårdens parkeringsplads umiddelbart til venstre for hovedindgangen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bygningsreglement 1995, kapitel 2.6.2, stk. 3, er sålydende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Ved udformningen af parkeringspladser skal et passende antal parkeringspladser udformes, så de kan anvendes af personer, hvis funktionsevne er nedsat.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtets repræsentanter oplyste at der kun er få handicappede besøgende til amtsgården som har behov for en handicapparkeringsplads, og at amtet er opmærksom på at der bør etableres flere pladser hvis en af eller begge de eksisterende pladser permanent optages af f.eks. ansatte. Det blev desuden oplyst at amtet påtaler ikke-handicappedes misbrug af parkeringspladserne såfremt det konstateres.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Det er ledelsens ansvar at det fornødne antal handicapparkeringspladser effektivt er til rådighed på relevante områder og til enhver tid.</span> <span class=\"Italic\">Dette indebærer at antallet af pladser må afpasses med behovet, at det effektivt skal sikres at de faktisk er til rådighed for handicappede, og at pladserne har en placering på området som er hensigtsmæssigt for brugerne.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Antallet af parkeringspladser giver mig ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Dansk Center for Tilgængelighed anbefaler at handicapparkeringspladser placeres tættest muligt ved indgangen, ideelt i højest 30 meters gangafstand. De to handicapparkeringspladser er placeret inden for 30 meters gangafstand til hovedindgangen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Handicapparkeringspladserne er ikke særskilt afstribet på underlaget, men er dels markeret med et blåt skilt med hvidt piktogram og tekst som angiver at der er to pladser, og dels naturligt afgrænset til begge sider – parkeringspladsernes højre yderpunkt er således afgrænset af en mur, og den venstre side er angivet af en udragende murstenskant.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Dansk Center for Tilgængelighed anbefaler i overensstemmelse med DS 3038:2001, pkt. 4.1, at handicapparkeringspladser måler mindst 3,5 meter i bredden (og 5 meter i længden). Den normale bredde på en parkeringsplads er 2,5 meter. Gangsti og lignende kan efter centerets anbefalinger indgå som det ekstra areal, hvis dette er plant og i samme niveau som parkeringsarealet. Til kassevogne anbefales 4,5 meter i bredden og 8 meter i længden.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Så vidt jeg umiddelbart kan vurdere, lever de to parkeringspladser til handicappede ikke op til de nævnte anbefalinger for så vidt angår pladsernes størrelse.</span> <span class=\"Italic\">Jeg henstiller til amtet at undersøge om pladserne lever op til de nævnte krav, og for så vidt dette ikke er tilfældet at bringe pladserne i overensstemmelse hermed.</span> <span class=\"Italic\">Jeg bemærker at det, uanset at ingen andre parkeringsbåse på parkeringspladsen er markeret med afstribning eller lignende, kan være hensigtsmæssigt at markere handicappladserne.</span> <span class=\"Italic\">En sådan markering kan efter min vurdering ske under hensyntagen til arealets nuværende æstetik.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Parkeringspladsen foran amtsgården er, som nævnt, belagt med chaussésten overalt bortset fra den nævnte sti fra fortovet til indgangen. Dette betyder at kørestolsbrugere skal tilbagelægge afstanden fra handicapparkeringspladsen til hovedindgangen på chaussésten.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Belægningen på parkeringspladsen er tilstrækkelig tæt og jævn til at man kan køre på arealet med en kørestol, men visse typer af handicaplifte kan sætte sig fast i belægningen således at liften ikke kan slås helt ned.</span> <span class=\"Italic\">Dette blev konstateret ved selvsyn i forbindelse med inspektionen da den tilstedeværende kørestolsbruger havde parkeret sin bil (dog ikke på handicapparkeringspladsen da der efter hans vurdering ikke var plads til hans kassevogn ved siden af den allerede parkerede bil).</span> <span class=\"Italic\">Belægningen på parkeringspladsen kan således vanskeliggøre eller umuliggøre anvendelsen af parkeringspladsen for handicappede med en sådan lift.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at amtet vil overveje at udjævne den nuværende belægning eller udskifte belægningen på handicapparkeringspladserne med en jævn belægning som ikke giver problemer for de nævnte typer af handicaplifte.</span> <span class=\"Italic\">Jeg beder om underretning om udfaldet af amtets overvejelser.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.2.</span> <span class=\"Bold\">Indgang</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hovedindgangen benyttes af blandt andre borgere som skal i kontakt med amtet. For så vidt angår belægningen foran indgangspartiet henviser jeg til punkt 4.1.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hovedindgangen er markeret med teksten ”Vestsjællands Amt” som står med store sorte bogstaver på hvid baggrund over indgangspartiet. Indgangspartiet er desuden udformet som en overdækket udbygning af hovedbygningen der sammen med den nævnte tekst giver kontrast, skiller sig ud fra den øvrige facade og gør indgangens placering tydelig. Der er niveaufri adgang.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Selve indgangen består af et vindfang af glas med to brede automatiske glasskydedøre. Indgang sker på venstre side af vindfanget. Den ovenfor omtalte sti af bordursten fører ikke de sidste par meter hen til indgangen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Det er uhensigtsmæssigt at den ledelinje som stien udgør for svagsynede og blinde, ikke fører helt hen til indgangen.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje at føre stien helt hen til indgangspartiet eller på anden måde fortsætte ledelinjen.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Der er opsat plakater på forsiden af vindfanget for at forhindre at besøgende fejlagtigt tror at indgangen er på denne side. Glasvæggene i den inderste del af vindfanget er markeret med et rødt indgang forbudt-skilt og på den inderste glasskydedør et grønt indgang tilladt-skilt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Glaspartiet med de dobbelte glasskydedøres mange spejlinger og refleksioner af lys mv. giver et noget forvirrende synsindtryk som kan være vanskeligt at orientere sig efter for svagsynede.</span> <span class=\"Italic\">De opsatte plakater og indgang forbudt/tilladt-skilte afhjælper kun til dels dette problem.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje løsninger som kan forbedre svagsynedes mulighed for at orientere sig ved dørene.</span> <span class=\"Italic\">En løsning kunne være at opsætte kontraster i øjenhøjde, f.eks. med blåt tape eller lignende.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.3.</span> <span class=\"Bold\">Elevatorer</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården, som har tre etager, har tre ens elevatorer hvoraf den ene (ved bl.a. amtsgårdens bibliotek og kantine) blev besigtiget. Elevatorens indvendige mål er ca. 140 cm gange 140 cm. Elevatoren kan anvendes som gennemgangselevator da der er udgange i to sider af elevatorstolen. Det indvendige knappanel har taktilbelægning og er placeret i en rimelig højde således at kørestolsbrugere kan betjene panelet. Også kaldeknapperne på etagerne kan nås af kørestolsbrugere.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Elevatoren giver ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.4.</span> <span class=\"Bold\">Modtagelsesområde</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Inden for hovedindgangen er en vinkelformet hal med betonsøjler som blandt andet er indrettet med venteområde med borde og stole, informations-pc til selvbetjening, oplysningstavler og en informationsskranke.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Informationsskranken er placeret til højre for indgangen. Skrankens bordplade kunne uden problemer nås af den tilstedeværende kørestolsbruger, og bordpladen rager delvist ud fra væggen hvorfor det er muligt for kørestolsbrugere delvist at køre ind under skranken.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Skranken giver ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det blev oplyst at borgere som henvender sig, hvad enten det er spontant eller efter aftale, bliver bedt om at vente i hallen hvorefter de bliver hentet af den sagsbehandler som de skal tale med. Møder mellem de ansatte og borgerne afholdes ofte på sagsbehandlernes kontorer. Møder kan også afholdes i mødelokaler nær ved hallen, jf. punkt 4.6.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I hallen er, som nævnt, også opstillet en informations-pc til selvbetjening. Pc’en er tilsluttet amtets hjemmeside hvor brugeren har adgang til at navigere rundt i oplysninger om amtet. Pc’en er installeret i et opretstående skab med mulighed for at hæve eller sænke skærm og tastatur.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Informationsstanderen giver ikke anledning til bemærkninger.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.5.</span> <span class=\"Bold\">Toiletter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsgården har i alt fem handicaptoiletter fordelt med et i kælderplan, to i stueplan og to på 1. sal. I forbindelse med inspektionen blev toilettet nær ved amtsgårdens bibliotek (i stueplan) besigtiget (lokale 2.040).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Toilettet er markeret med et skilt uden for toiletrummet. Der er ingen skiltning som viser vej til toilettet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at amtet vil sørge for at der opsættes skilte som viser vej fra hovedindgangen til i hvert fald et handicaptoilet i stueplan.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Døren til toilettet åbner indad. Lokalet er forholdsvis stort, og det er muligt for en kørestolsbruger at vende rundt i lokalet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Toilettet er foruden toiletkummen udstyret med en armstøtte som også tjener som holder for toiletpapir, en vask med spejl, en holder til papirhåndklæder og en beholder til affald.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Spejlet sidder forholdsvis højt placeret for kørestolsbrugere. Vasken er af en smal type som (kun) rager ca. 35 cm ud fra væggen. Sæbe er opstillet i en beholder på vasken. Holdere til papirhåndklæder og affald er placeret mere end en meter fra vasken.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bygningsreglement 1995, kapitel 4.4.1, stk. 4, er sålydende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”På de etager i en bygning, hvor der indrettes wc-rum, som er offentlig tilgængelige eller er til brug for andre personer end de i bygningen beskæftigede, skal mindst et af disse rum have adgangsforhold og være indrettet, så det kan anvendes af personer i kørestol.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Dansk Center for Tilgængelighed anbefaler blandt andet at handicaptoiletter forsynes med to armstøtter, og at afstanden fra væggen til forkanten af håndvasken (dybden) skal være mindst 0,6 meter af hensyn til kørestolens fodstøtter.</span> <span class=\"Italic\">Desuden anbefaler centeret at håndklæder i toiletrum skal have betjeningshøjder på henholdsvis 0,9 og 1,2 meters højde og skal kunne nås af brugere der befinder sig foran håndvasken eller sidder på wc’et, og at underkant på spejl placeres 0,9 meter over gulv.</span> <span class=\"Italic\">Centeret anbefaler desuden at affaldsbeholdere skal kunne nås siddende på wc.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg henstiller at handicaptoiletterne i amtsgården gennemgås med henblik på en ændret placering af det nævnte toiletudstyr, og at toiletterne forsynes med armstøtter i begge sider.</span> <span class=\"Italic\">Jeg udbeder mig underretning om hvad der sker i anledning af min henstilling.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.6.</span> <span class=\"Bold\">Andre lokaliteter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.6.1.</span> <span class=\"Bold\">Amtsrådssalen</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsrådssalen er beliggende i stueplan til venstre for hovedindgangen. Bortset fra et dørtrin er der niveaufri adgang fra hovedindgangen til amtsrådssalen. En kørestolsbruger vil i almindelighed kunne passere det nævnte dørtrin ved egen hjælp.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Salen består af et stort højloftet lokale med et cirkulært bord med stole omkring til amtsrådets medlemmer. Lokalet har væg til væg-tæppe. I centrum af det cirkulære bord er ikke tæppe, og denne del af salen er udført med en forsænkning som forbedrer rummets akustik.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bag medlemmernes stole er opstillet yderligere et antal stole til tilhørere, herunder repræsentanter for pressen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsrådssalen er ikke udstyret med permanent højttalerudstyr.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Det var vanskeligt for mig at vurdere lokalets akustiske forhold når lokalet var affolket som på tidspunktet for inspektionen.</span> <span class=\"Italic\">Jeg har derfor ikke fornødent grundlag for at bedømme amtsrådssalens tilgængelighed for hørehæmmede.</span> <span class=\"Italic\">Repræsentanten for amtet oplyste imidlertid at det under amtsrådets møder kan være særdeles vanskeligt for tilhørerne at følge forhandlingerne, og at der er overvejelser om at afhjælpe forholdene.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg har ikke grundlag for at afgive en henstilling.</span> <span class=\"Italic\">Jeg vil i denne forbindelse indskrænke mig til at bemærke at lokaler som amtsrådssalen hvor folkestyret aktivt udfoldes, bør være reelt tilgængelige for alle handicappede.</span> <span class=\"Italic\">Jeg henviser i denne forbindelse til (princippet i) kommunestyrelseslovens § 10 hvorefter (amts)-kommunalbestyrelsens møder er offentlige.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg udbeder mig oplysning om udfaldet af overvejelserne om afhjælpning af forholdene.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.6.2.</span> <span class=\"Bold\">Møderum 1</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Møderum 1 er beliggende i stueplan i nærheden af hovedindgangen og amtsrådssalen. Lokalet anvendes f.eks. til møder mellem borgere og amtets sagsbehandlere.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Døren til mødelokalet åbner indad. Dørens bagende begrænser døråbningens fri bredde som under inspektionen blev målt til 73,5 cm.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Efter det nugældende bygningsreglement (bygningsreglement 1995) skal døre i fælles adgangsveje have en bredde på mindst 9 M, jf. reglementets kapitel 4.2.1, stk. 7. Dette svarer til en fri åbningsbredde på mindst 77 cm når døren er åbnet 90 grader målt fra dørplade til den modstående karm.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Kørestolsbrugere med brede kørestole vil have vanskeligheder med at komme gennem døråbningen.</span> <span class=\"Italic\">Visse kørestole vil formentlig slet ikke kunne passere døråbningen.</span> <span class=\"Italic\">Jeg forstod under inspektionen at den nævnte dørbredde er generel for amtsgårdens mødelokaler i stueplan.</span> <span class=\"Italic\">Jeg henstiller til amtet at foranstalte at mindst ét egnet mødelokale gøres fuldt tilgængeligt (mindst) i overensstemmelse med de nævnte angivelser.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.6.3.</span> <span class=\"Bold\">Samtalerum</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Samtalerummet er beliggende i stueplan i nærheden af hovedindgangen og amtsrådssalen. Lokalet anvendes, ligesom møderum 1, f.eks. til møder mellem borgere og amtets sagsbehandlere.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Også her åbner døren til lokalet indad. Dørens bagende begrænser derved døråbningens fri bredde som under inspektionen blev målt til 73,5 cm.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg henviser til min henstilling under punkt 4.6.2.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">4.6.4.</span> <span class=\"Bold\">Møderum 7</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Møderum 7 er sammen med to andre møderum beliggende i stueplan i tilknytning til amtsgårdens bibliotek. De tre lokaler er sammenhængende, men er adskilt af flytbare vægge således at rummenes/rummets størrelse kan tilpasses antallet af deltagere i mødet. Mødelokalet er udstyret med stole og borde. Det er muligt for kørestolsbrugere at få benene delvist ind under bordene.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Møderummene er forsynet med teleslynge.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Opfølgning</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg beder om at Vestsjællands Amt sender de udtalelser mv. som jeg har bedt om, direkte til mig.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Underretning</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Denne rapport sendes til Vestsjællands Amt, Dansk Center for Tilgængelighed, Center for Ligebehandling af Handicappede, Erhvervs- og Boligstyrelsen og Folketingets Retsudvalg.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet fremsendte ved brev af 17 november 2003 amtets udtalelser, og i opfølgningsrapporten af 7. januar 2004 udtalte inspektionschefen herefter følgende på ombudsmandens vegne:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ad pkt. 4.1.</span> <span class=\"Bold\">Ydre adgangsforhold, herunder handicapparkering</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er blandt andet anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Foran amtsgården ud mod Alleen er en chaussébrolagt parkeringsplads. Der er adgang til amtsgårdens hovedindgang over parkeringspladsen hvor en række bordursten lagt som felter i et fodgængerfelt danner en sti mellem pladsens chaussésten. Fra fortovet på Alleen starter stien mellem fire lave granitsøjler således at der er to søjler på hver side af stien. Der er i øvrigt et mellemstykke mellem fortovet og stien/søjlerne.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">For svagsynede eller blinde kan indgangspartiet fra fortovet til stien ind mod amtsgården volde problemer.</span> <span class=\"Italic\">Der er ikke i gangforløbet på fortovet nogen klar indikation af hvor stien starter, og hvor de som ønsker at besøge amtsgården, således skal dreje af fra fortovet.</span> <span class=\"Italic\">De fire granitsøjler giver ikke umiddelbart nogen vejledning da de dels er trukket tilbage fra fortovets kant, dels næppe i deres nuværende opstilling (to på hver side af stien) vil yde nogen effektiv vejledning for svagsynede og blinde.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg henstiller til amtet at undersøge mulighederne for at etablere egnede ledelinjer til markering af det sted på fortovet hvorfra stien begynder.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at ledelinjer fra fortov til amtsgårdens hovedindgang vil blive etableret i foråret 2004.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg foretager ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når ledelinjer er etableret.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I rapporten er desuden anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Dansk Center for Tilgængelighed anbefaler i overensstemmelse med DS 3038:2001, pkt. 4.1, at handicapparkeringspladser måler mindst 3,5 meter i bredden (og 5 meter i længden). Den normale bredde på en parkeringsplads er 2,5 meter. Gangsti og lignende kan efter centerets anbefalinger indgå som det ekstra areal, hvis dette er plant og i samme niveau som parkeringsarealet. Til kassevogne anbefales 4,5 meter i bredden og 8 meter i længden.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Så vidt jeg umiddelbart kan vurdere, lever de to parkeringspladser til handicappede ikke op til de nævnte anbefalinger for så vidt angår pladsernes størrelse.</span> <span class=\"Italic\">Jeg henstiller til amtet at undersøge om pladserne lever op til de nævnte krav, og for så vidt dette ikke er tilfældet at bringe pladserne i overensstemmelse hermed.</span> <span class=\"Italic\">Jeg bemærker at det, uanset at ingen andre parkeringsbåse på parkeringspladsen er markeret med afstribning eller lignende, kan være hensigtsmæssigt at markere handicappladserne.</span> <span class=\"Italic\">En sådan markering kan efter min vurdering ske under hensyntagen til arealets nuværende æstetik.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at handicapparkeringspladserne er flyttet til et større areal til højre for hovedindgangen ligesom der er etableret den fornødne skiltning (to stk.) til parkeringspladserne.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at det oplyste betyder at parkeringspladserne i hvert fald opfylder de størrelsesmæssige mindstekrav som blev gengivet i den endelige rapport.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende dette spørgsmål.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er endvidere anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Parkeringspladsen foran amtsgården er, som nævnt, belagt med chaussésten overalt bortset fra den nævnte sti fra fortovet til indgangen. Dette betyder at kørestolsbrugere skal tilbagelægge afstanden fra handicapparkeringspladsen til hovedindgangen på chaussésten.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Belægningen på parkeringspladsen er tilstrækkelig tæt og jævn til at man kan køre på arealet med en kørestol, men visse typer af handicaplifte kan sætte sig fast i belægningen således at liften ikke kan slås helt ned.</span> <span class=\"Italic\">Dette blev konstateret ved selvsyn i forbindelse med inspektionen da den tilstedeværende kørestolsbruger havde parkeret sin bil (dog ikke på handicapparkeringspladsen da der efter hans vurdering ikke var plads til hans kassevogn ved siden af den allerede parkerede bil).</span> <span class=\"Italic\">Belægningen på parkeringspladsen kan således vanskeliggøre eller umuliggøre anvendelsen af parkeringspladsen for handicappede med en sådan lift.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at amtet vil overveje at udjævne den nuværende belægning eller udskifte belægningen på handicapparkeringspladserne med en jævn belægning som ikke giver problemer for de nævnte typer af handicaplifte.</span> <span class=\"Italic\">Jeg beder om underretning om udfaldet af amtets overvejelser.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at belægningen er af en sådan beskaffenhed at lifte uden problemer kan betjenes. Amtet har med otte forskellige handicapbilmodeller gjort tilfredsstillende forsøg med liftbetjening. Der var tale om amtets handicapbiler.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Som nævnt konstaterede jeg ved selvsyn i forbindelse med inspektionen at en handicaplift satte sig fast i parkeringspladsens belægning.</span> <span class=\"Italic\">Jeg kan derfor ikke være enig i amtets vurdering af at lifte uden problemer kan betjenes på parkeringspladsen.</span> <span class=\"Italic\">Jeg må imidlertid på baggrund af amtets undersøgelser gå ud fra at situationer hvor handicaplifte sætter sig fast, har undtagelsens karakter.</span> <span class=\"Italic\">Jeg går ud fra at amtet stedse vil være opmærksom på eventuelle eksempler herpå og i givet fald genoverveje spørgsmålet om udskiftning eller udjævning af belægningen.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ad pkt. 4.2.</span> <span class=\"Bold\">Indgang</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er anført følgende om indgangspartiet ved hovedindgangen:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Selve indgangen består af et vindfang af glas med to brede automatiske glasskydedøre. Indgang sker på venstre side af vindfanget. Den ovenfor omtalte sti af bordursten fører ikke de sidste par meter hen til indgangen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Det er uhensigtsmæssigt at den ledelinje som stien udgør for svagsynede og blinde, ikke fører helt hen til indgangen.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje at føre stien helt hen til indgangspartiet eller på anden måde fortsætte ledelinjen.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har som nævnt ovenfor oplyst at ledelinjer fra fortov til amtsgårdens hovedindgang vil blive etableret i foråret 2004.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at ledelinjerne vil blive ført helt hen til indgangspartiet.</span> <span class=\"Italic\">Jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når ledelinjer er etableret.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er yderligere anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Der er opsat plakater på forsiden af vindfanget for at forhindre at besøgende fejlagtigt tror at indgangen er på denne side. Glasvæggene i den inderste del af vindfanget er markeret med et rødt indgang forbudt-skilt og på den inderste glasskydedør et grønt indgang tilladt-skilt.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">...</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Glaspartiet med de dobbelte glasskydedøres mange spejlinger og refleksioner af lys mv. giver et noget forvirrende synsindtryk som kan være vanskeligt at orientere sig efter for svagsynede.</span> <span class=\"Italic\">De opsatte plakater og indgang forbudt-/tilladt-skilte afhjælper kun til dels dette problem.</span> <span class=\"Italic\">Jeg henstiller til amtet at overveje løsninger som kan forbedre svagsynedes mulighed for at orientere sig ved dørene.</span> <span class=\"Italic\">En løsning kunne være at opsætte kontraster i øjenhøjde, f.eks. med blåt tape eller lignende.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at indgangspartiet er blevet tydeligt afmærket. Der er i overensstemmelse med mit forslag sat kontraststriber på ikke oplukkelige døre, ligesom der er etableret tydelig afmærkning af ind-/udgangsdøre.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg foretager ikke yderligere vedrørende dette spørgsmål.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ad pkt. 4.5.</span> <span class=\"Bold\">Toiletter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Amtsgården har i alt fem handicaptoiletter fordelt med et i kælderplan, to i stueplan og to på 1. sal. I forbindelse med inspektionen blev toilettet nær ved amtsgårdens bibliotek (i stueplan) besigtiget (lokale 2.040).</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Toilettet er markeret med et skilt uden for toiletrummet. Der er ingen skiltning som viser vej til toilettet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at amtet vil sørge for at der opsættes skilte som viser vej fra hovedindgangen til i hvert fald et handicaptoilet i stueplan.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at der er anskaffet tre henvisningsskilte til handicaptoilettet i forhallen, og at skiltene er under opsætning.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg har noteret mig det oplyste.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er yderligere anført følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Døren til toilettet åbner indad. Lokalet er forholdsvis stort, og det er muligt for en kørestolsbruger at vende rundt i lokalet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Toilettet er foruden toiletkummen udstyret med en armstøtte som også tjener som holder for toiletpapir, en vask med spejl, en holder til papirhåndklæder og en beholder til affald.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Spejlet sidder forholdsvis højt placeret for kørestolsbrugere. Vasken er af en smal type som (kun) rager ca. 35 cm ud fra væggen. Sæbe er opstillet i en beholder på vasken. Holdere til papirhåndklæder og affald er placeret mere end en meter fra vasken.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">...</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bygningsreglement 1995, kapitel 4.4.1, stk. 4, er sålydende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">'På de etager i en bygning, hvor der indrettes wc-rum, som er offentlig tilgængelige eller er til brug for andre personer end de i bygningen beskæftigede, skal mindst et af disse rum have adgangsforhold og være indrettet, så det kan anvendes af personer i kørestol.'</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Dansk Center for Tilgængelighed anbefaler blandt andet at handicaptoiletter forsynes med to armstøtter, og at afstanden fra væggen til forkanten af håndvasken (dybden) skal være mindst 0,6 meter af hensyn til kørestolens fodstøtter.</span> <span class=\"Italic\">Desuden anbefaler centeret at håndklæder i toiletrum skal have betjeningshøjder på henholdsvis 0,9 og 1,2 meters højde og skal kunne nås af brugere der befinder sig foran håndvasken eller sidder på wc'et, og at underkant på spejl placeres 0,9 meter over gulv.</span> <span class=\"Italic\">Centeret anbefaler desuden at affaldsbeholdere skal kunne nås siddende på wc.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg henstiller at handicaptoiletterne i amtsgården gennemgås med henblik på en ændret placering af det nævnte toiletudstyr, og at toiletterne forsynes med armstøtter i begge sider.</span> <span class=\"Italic\">Jeg udbeder mig underretning om hvad der sker i anledning af min henstilling.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at de fornødne ændringer i amtsgårdens handicaptoiletter til almindelig standard er under forberedelse og forventes udført primo 2004.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at ændringerne i hvert fald omfatter de nævnte anbefalinger fra Dansk Center for Tilgængelighed, og jeg foretager på denne baggrund ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når de nævnte ændringer er udført.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ad pkt. 4.6.1.  Amtsrådssalen</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er blandt andet anført følgende om amtsrådssalen:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Salen består af et stort højloftet lokale med et cirkulært bord med stole omkring til amtsrådets medlemmer. Lokalet har væg til væg-tæppe. I centrum af det cirkulære bord er ikke tæppe, og denne del af salen er udført med en forsænkning som forbedrer rummets akustik.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bag medlemmernes stole er opstillet yderligere et antal stole til tilhørere, herunder repræsentanter for pressen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtsrådssalen er ikke udstyret med permanent højttalerudstyr.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">...</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Det var vanskeligt for mig at vurdere lokalets akustiske forhold når lokalet var affolket som på tidspunktet for inspektionen.</span> <span class=\"Italic\">Jeg har derfor ikke fornødent grundlag for at bedømme amtsrådssalens tilgængelighed for hørehæmmede.</span> <span class=\"Italic\">Repræsentanten for amtet oplyste imidlertid at det under amtsrådets møder kan være særdeles vanskeligt for tilhørerne at følge forhandlingerne, og at der er overvejelser om at afhjælpe forholdene.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg har ikke grundlag for at afgive en henstilling.</span> <span class=\"Italic\">Jeg vil i denne forbindelse indskrænke mig til at bemærke at lokaler som amtsrådssalen hvor folkestyret aktivt udfoldes, bør være reelt tilgængelige for alle handicappede.</span> <span class=\"Italic\">Jeg henviser i denne forbindelse til (princippet i) kommunestyrelseslovens § 10 hvorefter (amts)kommunalbestyrelsens møder er offentlige.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg udbeder mig oplysning om udfaldet af overvejelserne om afhjælpning af forholdene.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har oplyst at der medio 2004 vil blive installeret en teleslynge i amtsrådssalen. Installationen afventer projektering af forbedret ventilationsanlæg og akustikforhold idet monteringen af teleslyngen er afhængig af hvilken løsningsmodel der vil blive anvendt i projektet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg foretager ikke yderligere vedrørende spørgsmålet.</span> <span class=\"Italic\">Jeg beder dog amtet om underretning når teleslyngeanlægget er installeret.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Ad pkt. 4.6.2.  Møderum 1</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I den endelige rapport er blandt andet anført følgende om møderum 1:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Døren til mødelokalet åbner indad. Dørens bagende begrænser døråbningens fri bredde som under inspektionen blev målt til 73,5 cm.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">...</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Efter det nugældende bygningsreglement (bygningsreglement 1995) skal døre i fælles adgangsveje have en bredde på mindst 9 M, jf. reglementets kapitel 4.2.1, stk. 7. Dette svarer til en fri åbningsbredde på mindst 77 cm når døren er åbnet 90 grader målt fra dørplade til den modstående karm.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Kørestolsbrugere med brede kørestole vil have vanskeligheder med at komme gennem døråbningen.</span> <span class=\"Italic\">Visse kørestole vil formentlig slet ikke kunne passere døråbningen.</span> <span class=\"Italic\">Jeg forstod under inspektionen at den nævnte dørbredde er generel for amtsgårdens mødelokaler i stueplan.</span> <span class=\"Italic\">Jeg henstiller til amtet at foranstalte at mindst ét egnet mødelokale gøres fuldt tilgængeligt (mindst) i overensstemmelse med de nævnte angivelser.</span> <span class=\"Italic\">Jeg beder om underretning om hvad min henstilling giver anledning til.\"</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Amtet har udtalt følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">\"Hvad angår Deres anke over dørbredder til mødelokaler kan oplyses, at vi fremover vil arrangere møder, hvor der måtte deltage kørestolsbrugere i hhv. biblioteket eller i 'dagligstuen' (der ofte bruges til møder). Amtsgården råder endvidere over alm. lånekørestol der kan anvendes i amtsgårdens møderum i særlige tilfælde.\"</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg går ud fra at lokaliteten \"dagligstuen\" er identisk med det åbne modtagelsesområde umiddelbart foran modtagelsesskranken som jeg omtalte i den endelige rapport under punkt 4.4.</span> <span class=\"Italic\">Jeg går derfor også ud fra at amtet er opmærksom på af hensyn til beskyttelse af borgernes private oplysninger kun at anvende dette område til møder hvor personlige oplysninger udveksles mundtligt, såfremt borgerne selv er indstillet herpå.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">På denne baggrund foretager jeg ikke yderligere vedrørende dette spørgsmål.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Opfølgning</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">Jeg betragter herefter min inspektion af Amtsgården i Vestsjællands Amt som afsluttet.</span> <span class=\"Italic\">Jeg afventer dog, som det fremgår ovenfor, amtets underretning i en række tilfælde.</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Underretning</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Denne rapport sendes til Vestsjællands Amt, Dansk Center for Tilgængelighed, Center for Ligebehandling af Handicappede, Erhvervs- og Boligstyrelsen og Folketingets Retsudvalg.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20030106872"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011535"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1068"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Amtskommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2003"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Kommunale forhold"
            ]
        }
    ],
    "hasFobTags": true
}