{
    "id": 168643,
    "title": "2015-3. Brug af sanktioner over for elever i de gymnasiale uddannelser",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2015.3",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2015-3. Brug af sanktioner over for elever i de gymnasiale uddannelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ombudsmanden rejste på eget initiativ en sag over for Undervisningsministeriet om anvendelsen af sanktioner over for elever i de gymnasiale uddannelser.</p>\r\n   <p class=\"TekstGenerel\">Baggrunden var en konkret klagesag om en skoleleders brug af sanktioner over for en elev, der havde overtrådt skolens studie- og ordensregler, udstedt med hjemmel i bekendtgørelsen om studie- og ordensregler i de gymnasiale uddannelser. I den pågældende sag havde Undervisningsministeriet givet udtryk for den opfattelse, at en skoleleder kunne anvende sanktioner, som lå ud over de sanktionsformer, der fremgik af studie- og ordensreglerne.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden pegede i forbindelse med høringen af ministeriet på, at det almindeligvis antages, at der ved indgribende afgørelser gælder et skærpet hjemmelskrav. Endvidere mente ombudsmanden, at opregningen af mulige sanktionsformer i bekendtgørelsen om studie- og ordensregler efter sin ordlyd fremstod udtømmende.</p>\r\n   <p class=\"TekstGenerel\">Efter at have genovervejet sagen erklærede Undervisningsministeriet sig enig med ombudsmanden i, at en skoleleder ikke kan anvende sanktionsformer, som ikke er nævnt i bekendtgørelsen om studie- og ordensregler, over for en elev, der har tilsidesat reglerne.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde herefter ikke grundlag for at foretage sig yderligere. Han fandt dog anledning til at bemærke, at brugen af bestemte sanktionsformer ikke alene kræver hjemmel i studie- og ordensbekendtgørelsen, men også kræver, at sanktionsformerne er udmøntet i de lokalt fastsatte studie- og ordensregler.</p>\r\n   <p class=\"TekstGenerel\">Sagen gav desuden ombudsmanden anledning til at komme med nogle generelle bemærkninger om spørgsmålet om suspension af klagefristen ved utilstrækkelig klagevejledning.</p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 14/02998)</p>\r\n</div>\r\n<p>Herunder gengives ombudsmandens udtalelse i sagen:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" width=\"652\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"489px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\" style=\"text-align: center;\">Ombudsmandens udtalelse</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Sagens genstand</span></p>\r\n<p>Med udgangspunkt i en konkret klagesag har jeg undersøgt nogle generelle aspekter af spørgsmålet om anvendelsen af sanktioner over for elever i de gymnasiale uddannelser.</p>\r\n<p>Jeg har særligt undersøgt spørgsmålet om, hvorvidt gymnasieloven og den i medfør heraf udstedte bekendtgørelse om studie- og ordensregler i de gymnasiale uddannelser sætter grænser for, hvilke sanktionsformer der kan anvendes over for en elev, som har tilsidesat studie- og ordensreglerne. Jeg henviser til pkt. 2 nedenfor.</p>\r\n<p>Min undersøgelse har herudover omfattet to spørgsmål vedrørende klageadgangen i sager om anvendelse af sanktioner. Disse spørgsmål behandles under ét i pkt. 3.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Anvendelse af sanktionsformer over for elever, der overtræder studie- og ordensreglerne</span></p>\r\n<p>Undervisningsministeriet traf den 3. april 2014 afgørelse i en sag, hvor en elev havde klaget over en skoleleders brug af sanktioner over for hende, jf. skolens afgørelse af 4. april 2013.</p>\r\n<p>Af ministeriets afgørelse fremgik, at det var ministeriets opfattelse, at de sanktionsformer, som skolelederen i den konkrete sag havde givet eleven mulighed for at vælge imellem, generelt kunne anvendes over for en elev, som ellers ville kunne bortvises fra skolen. Det gjaldt, uanset at sanktionsformerne ikke var ”eksplicit omtalt i skolens studie- og ordensregler”.</p>\r\n<p>Jeg modtog herefter en klage i sagen, og ved breve af 14. juli 2014 orienterede jeg klageren og Undervisningsministeriet om, at jeg havde besluttet ikke at indlede en undersøgelse af ministeriets afgørelse over for klageren. Jeg iværksatte samtidig den under pkt. 1 nævnte undersøgelse.</p>\r\n<p>Ved brev af 14. juli 2014 anmodede jeg Undervisningsministeriet om en udtalelse. Jeg skrev bl.a. således:</p>\r\n<p>”Forvaltningen er underlagt det såkaldte legalitetsprincip (princippet om lovmæssig forvaltning). Det følger heraf, at forvaltningens virksomhed skal have hjemmel i lov eller anden anerkendt retskilde. Det antages almindeligvis, at jo dybere en afgørelse griber ind i en borgers interessesfære, des sikrere må hjemlen være. Der gælder med andre ord et skærpet hjemmelskrav i sådanne tilfælde. Typisk må det kræves, at en afgørelse, der pålægger borgeren en betydelig byrde, skal have utvetydig hjemmel i en lovbestemmelse. Se dertil bl.a. Jon Andersen m.fl., Forvaltningsret, 2. udgave (2002), s. 291 ff. (særligt s. 302 ff.), og Jens Garde m.fl., Forvaltningsret – Almindelige emner, 5. udgave (2009), s. 150 ff. (særligt s. 179 ff.). Jeg kan desuden henvise til udtalelsen optaget i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O19990010270\">1999, s.</a> 102 ff., hvor ombudsmanden fandt, at der ikke ’som det mindre i det mere’, var hjemmel til en sanktion, der ikke havde direkte lovhjemmel.</p>\r\n<p>(…) [Bekendtgørelse nr. 1222 af 4. december 2006 om studie- og ordensregler i de gymnasiale uddannelser] opstiller seks mulige sanktionsformer, som vil kunne anvendes over for en elev, der har tilsidesat studie- og ordensreglerne. Opregningen af sanktionsformerne i § 7, stk. 1, fremstår efter ordlyden udtømmende, idet der ikke er benyttet vendinger som ’bl.a.’ eller ’f.eks.’, der kunne tale for, at andre sanktionsformer kan bringes i anvendelse. Det forhold, at § 7, stk. 2, opstiller nærmere betingelser/vilkår ved anvendelsen af tre af de seks sanktionsformer (§ 7, stk. 1, nr. 4-6), synes at tale i samme retning.</p>\r\n<p>At der har været tilsigtet en udtømmende opregning af mulige sanktionsformer, synes yderligere underbygget af forarbejderne til gymnasielovens § 24 [lovforslag nr. L 33 af 9. oktober 2003 om uddannelsen til studentereksamen (stx)], jf. den ovenfor citerede bemærkning om, at ’bekendtgørelsen vil (…) angive rammerne for, (…) hvordan sanktioner over for elever, der ikke overholder studie- og ordensreglerne kan udmøntes i de lokale studie- og ordensregler’.</p>\r\n<p>Flere af de mulige sanktioner, som rektor bad eleven vælge imellem – herunder den sanktion, som hun rent faktisk valgte – ligger ikke inden for de sanktionsformer, som bekendtgørelsen og de lokale studie- og ordensregler opstiller.</p>\r\n<p>Jeg beder om, at ministeriet i udtalelsen til mig – i lyset af ovennævnte (herunder om betydningen af legalitetsprincippet ved indgribende afgørelser) – uddyber hjemmelsgrundlaget for den af ministeriet anførte retsopfattelse, hvorefter rektor kan træffe afgørelse om anvendelse af sanktioner, der ligger ud over de sanktionsformer, som er opregnet i bekendtgørelse nr. 1222 af 4. december 2006 om studie- og ordensregler i de gymnasiale uddannelser, og som tillige er udmøntet i de lokale studie- og ordensregler. ”</p>\r\n<p>Undervisningsministeriet har i sin udtalelse af 13. januar 2015 bemærket, at ministeriet efter at have genovervejet hjemmelsgrundlaget for ministeriets afgørelse i lyset af legalitetsprincippet er enig med mig i, at affattelsen af § 7 i bekendtgørelse nr. 1222 af 4. december 2006 om studie- og ordensregler i de gymnasiale uddannelser (herefter studie- og ordensbekendtgørelsen) indebærer, at der er tale om en udtømmende opregning af mulige sanktionsformer over for elever, der har tilsidesat studie- og ordensreglerne.</p>\r\n<p>Ministeriet er på den baggrund enig med mig i, at en skoleleder ikke – som det er sket i det konkrete tilfælde – over for en elev, som ellers ville kunne bortvises fra skolen, kan anvende sanktionsformer, som ikke er nævnt i studie- og ordensbekendtgørelsens § 7, stk. 1.</p>\r\n<p>Jeg kan tilslutte mig Undervisningsministeriets bemærkninger.</p>\r\n<p>I relation til den konkrete sag fremgår det af ministeriets udtalelse, at det er ministeriets opfattelse, at to af de fire sanktionsformer, som skolelederen gav eleven mulighed for at vælge imellem, ikke kunne anvendes.</p>\r\n<p>Om de to øvrige sanktionsformer har ministeriet bemærket, at bekendtgørelsens § 7, stk. 1, nr. 6 – som giver hjemmel til at bortvise en elev fra skolen – ikke udelukker, at det i forbindelse med bortvisning af en elev tilkendegives, at eleven kan vælge at aflægge prøver på skolen efter reglerne om selvstuderende eller optages på ny i et kommende skoleår.</p>\r\n<p>Jeg er enig i, at hvis betingelserne for at bortvise en elev er til stede, vil der ikke være noget til hinder for i tilknytning til afgørelsen om bortvisning at give eleven tilbud om at aflægge prøver efter reglerne om selvstuderende eller at kunne optages på skolen på et senere tidspunkt. Dette stiller eleven bedre, end eleven efter reglerne har krav på.</p>\r\n<p>Jeg bemærker i den forbindelse, at anvendelsen af bestemte sanktionsformer – herunder bortvisning – ikke alene kræver hjemmel i studie- og ordensbekendtgørelsen, men også forudsætter, at sanktionsformen er udmøntet i de lokale studie- og ordensregler, jf. gymnasielovens § 24 og studie- og ordensbekendtgørelsens § 2, stk. 1.</p>\r\n<p>På det foreliggende grundlag har jeg ikke anledning til at foretage mig yderligere vedrørende spørgsmålet om anvendelsen af sanktionsformer over for elever, der overtræder studie- og ordensreglerne.</p>\r\n<p>Jeg har noteret mig, at Undervisningsministeriet på baggrund af sagen vil overveje, hvorvidt der er anledning til at ændre bekendtgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Adgangen til at klage over afgørelser om anvendelse af sanktioner</span></p>\r\n<p>Afgørelsen i den bagvedliggende sag om anvendelse af sanktioner over for eleven indeholdt ingen klagevejledning.</p>\r\n<p>Undervisningsministeriet bemærkede i afgørelsen af 3. april 2014, at det ved mangelfuld klagevejledning generelt antages, at klagefristen suspenderes, indtil der er givet korrekt klagevejledning. Ministeriet konstaterede imidlertid samtidig, at det – da eleven den 27. september 2013 efter at have afsluttet 3.g indgav klage i sagen – ikke længere var praktisk muligt at ændre på, at eleven rent faktisk havde valgt én af de muligheder, som skolelederen havde anvist i afgørelsen. Ministeriet skrev i tilknytning hertil følgende:</p>\r\n<p>”Ministeriet er derfor grundlæggende af den opfattelse, at det på dette sene tidspunkt på trods af den manglende klagevejledning for alle praktiske formål er for sent at klage over rektors afgørelse om enten at bortvise eleven eller – som det mindre i det mere – i stedet at gennemføre et af de andre alternativer efter elevens og hendes forældres valg. ”</p>\r\n<p>I lyset af at der blev givet klagevejledning i skolens brev af 10. december 2013 til eleven, oplyste Undervisningsministeriet imidlertid, at ministeriet havde ”valgt at betragte sig som kompetent til at behandle sagen i medfør af § 14 i bekendtgørelsen [om studie- og ordensregler i de gymnasiale uddannelser; min bemærkning]”. Det følger af bestemmelsen, at en skoleleders afgørelse om iværksættelse af sanktioner i henhold til bekendtgørelsens § 7, stk. 1, kan påklages til Undervisningsministeriet ”inden 2 uger fra afgørelsens meddelelse”.</p>\r\n<p>Ministeriets bemærkninger gav mig anledning til at anmode ministeriet om at udtale sig om sin forståelse af gældende ret for så vidt angår adgangen til at indbringe afgørelser om anvendelse af sanktioner for ministeriet. Jeg skrev følgende:</p>\r\n<p>”Som anført af ministeriet er det almindeligt antaget, at manglende eller utilstrækkelig klagevejledning fører til, at klagefristen suspenderes, indtil der er givet korrekt klagevejledning, jf. bl.a. Karsten Loiborg m.fl., Forvaltningsret, 2. udgave (2002), s. 978, og Jens Garde m.fl., Forvaltningsret – Sagsbehandling, 7. udgave (2014), s. 372. Jeg kan endvidere henvise til udtalelsen optaget i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20080043470\">2008, s.</a> 434 ff.</p>\r\n<p>Jeg beder om, at ministeriet i sin udtalelse til mig redegør for det retlige grundlag for, at ministeriet – som jeg må forstå det – betragtede klagen af 27. september 2013 som for sent modtaget, uanset at der ikke – hverken i brevet af 4. april 2013 eller senere – var givet klagevejledning (men som nævnt – af andre grunde – valgte alligevel at behandle klagen). ”</p>\r\n<p>Undervisningsministeriet har i udtalelsen af 13. januar 2015 – i tilknytning til ministeriets generelle bemærkning i afgørelsen af 3. april 2014 om suspension af klagefrister ved manglende eller mangelfuld klagevejledning – bemærket, at klagefristen i den konkrete sag efter ministeriets opfattelse måtte anses for suspenderet.</p>\r\n<p>Ministeriet har endvidere bemærket, at elevens klage efter ministeriets opfattelse ikke på ”det anførte grundlag” kunne afvises ud fra en passivitetsbetragtning.</p>\r\n<p>Jeg lægger herefter til grund, at Undervisningsministeriet er enig med mig i, at utilstrækkelig klagevejledning – generelt og i den konkrete sag – fører til, at klagefristen suspenderes, indtil der er givet fyldestgørende klagevejledning.</p>\r\n<p>Jeg må dog umiddelbart forstå ministeriets udtalelse således, at ministeriet samtidig forudsætter, at passivitetsbetragtninger kan føre til, at en klage forældes, selv om klagefristen er suspenderet.</p>\r\n<p>Jeg bemærker i den forbindelse, at der ikke gælder en almindelig frist for udnyttelsen af en klagemulighed. Hvis der ikke er fastsat en lovbestemt klagefrist, eller hvis en lovbestemt klagefrist er suspenderet, vil klageinstansen derfor i udgangspunktet være forpligtet til at realitetsbehandle selv meget sent indkomne klager. Klageinstansen vil efter omstændighederne dog i særlige tilfælde kunne afvise at behandle en klage over en meget gammel afgørelse. Se dertil bl.a. Karsten Loiborg m.fl., Forvaltningsret, 2. udgave (2002), s. 969 ff., særligt s. 970 f., og Jens Garde m.fl., Forvaltningsret – Almindelige emner, 5. udgave (2009), s. 314.</p>\r\n<p>I den bagvedliggende sag indgav eleven klage over skolelederens afgørelse, mindre end et halvt år efter at afgørelsen blev truffet. Afgørelsen var derfor efter min opfattelse ikke så gammel, at Undervisningsministeriet af den grund kunne afvise at behandle den.</p>\r\n<p>Det forhold, at eleven, da klagen blev indgivet, havde afsluttet sin gymnasiale uddannelse – og at en prøvelse af afgørelsen om anvendelse af sanktioner over for eleven dermed ikke kunne føre til en ændret retsstilling for hende – medfører efter min opfattelse i øvrigt ikke i sig selv, at eleven ikke havde en interesse i at få klagen behandlet. Som bekendt fandt ministeriet, at skolelederens afgørelse og behandling af sagen på flere punkter ikke levede op til de forvaltningsretlige regler.</p>\r\n<p>Jeg går ud fra, at Undervisningsministeriet vil være opmærksom på ovenstående i forbindelse med ministeriets fremtidige behandling af sager, hvor der er givet utilstrækkelig klagevejledning.</p>\r\n<p>I min høring af 14. juli 2014 rejste jeg endelig et spørgsmål om selve <span class=\"Italic\">beregningen </span>af klagefristen ved klage over en skoleleders afgørelser om anvendelse af sanktioner. Jeg skrev således:</p>\r\n<p>”Jeg beder endvidere om ministeriets bemærkninger til, at det i skolens brev af 10. december 2013 er anført, at ’klagen skal indleveres til rektor senest to uger fra <span class=\"Italic\">dags dato </span>(min kursivering)’, hvorved jeg bemærker, at jeg naturligvis er opmærksom på, at det i brevet (fejlagtigt) var anført, at klageadgangen fulgte af gymnasielovens § 39. ”</p>\r\n<p>Af Undervisningsministeriets brev af 13. januar 2015 fremgår i tilknytning hertil følgende:</p>\r\n<p>”Undervisningsministeriet skal hertil bemærke, at det ikke er korrekt, at klagefristen i forhold til gymnasiets afgørelse er ’to uger fra dags dato’. Det fremgår således af bekendtgørelsens § 14, stk. 2, at klagefristen er ’inden 2 uger fra afgørelsens meddelelse’. Det beklages, at dette ikke fremgik af ministeriets brev af 4. april 2014 [rettelig 3. april 2014; min bemærkning]. ”</p>\r\n<p>Jeg er enig i ministeriets bemærkninger om beregningen af klagefristen i henhold til § 14, stk. 2, i studie- og ordensbekendtgørelsen, og jeg har noteret mig ministeriets beklagelse af, at dette forhold ikke var omtalt i ministeriets afgørelse af 3. april 2014.</p>\r\n<p>I lyset heraf har jeg ikke grundlag for at foretage mig yderligere vedrørende dette spørgsmål.</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20150000370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017113"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Undervisningsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2015"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Krav til hjemmelsgrundlaget",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        },
        {
            "tag": "Fortolkning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        },
        {
            "tag": "Klagevejledning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        }
    ],
    "hasFobTags": true
}