{
    "id": 209942,
    "title": "2019-20. Finansministeriet kunne undtage miljøoplysninger fra aktindsigt i korrespondance om solceller",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2019.20",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2019-20. Finansministeriet kunne undtage miljøoplysninger fra aktindsigt i korrespondance om solceller</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Finansministeriet undtog i en afgørelse til en journalist en række oplysninger fra aktindsigt efter bestemmelsen i § 13, stk. 1, nr. 6, i offentlighedsloven fra 1985, jf. miljøoplysningsloven. Oplysningerne angik Finansministeriets korrespondance med andre ministerier om solceller.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde tidligere undersøgt en klage om samme sag. I den forbindelse havde han udtalt, at visse oplysninger ikke kunne undtages fra aktindsigt efter bestemmelsen med den begrundelse, som ministeriet havde anført (<a href=\"document.aspx?accn=O20190000870#A\">FOB 2019-8</a>).</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Finansministeriet undtog i en ny afgørelse fortsat en række oplysninger efter bestemmelsen i offentlighedslovens § 13, stk. 1, nr. 6. Dette blev nu gjort, med henvisning til at oplysningerne ville røbe indholdet af politisk prægede vurderinger, forhandlingsmandat, strategier, referater af politiske tilkendegivelser og fortolkning af politiske bindinger mv.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde herefter ikke grundlag for at kritisere Finansministeriets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 19/01878)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse om sagen (oprindelig stilet til journalisten):</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens undersøgelse</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Hvad handler sagen om?</span></p>\r\n<p>Du anmodede den 2. juni 2017 Finansministeriet om aktindsigt i en sag om brevveksling mellem Finansministeriet og Energi-, Forsynings- og Klimaministeriet om solceller.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet traf afgørelse i sagen den 18. august 2017, og du fik aktindsigt i en række dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet undtog imidlertid en række oplysninger fra aktindsigt med henvisning til offentlighedslovens § 13, stk. 1, nr. 6. Ministeriet vurderede i den forbindelse, at det var nødvendigt at undtage oplysningerne for at beskytte væsentlige hensyn til den politiske beslutningsproces af særlig karakter, herunder indholdet af politisk prægede vurderinger, strategier, forhandlingsmandat mv.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet oplyste efterfølgende, at der var tale om beskyttelse af hensyn til interesser, der falder inden for offentlighedslovens § 10, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. december 2017 klagede du til mig over Finansministeriets afgørelse af 18. august 2017 for så vidt angår undtagelsen af oplysninger i medfør af offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 15. marts 2019 kunne jeg i forhold til en række undtagne oplysninger i akter, der var udarbejdet som led i de politiske forhandlinger med partier uden for regeringen, ikke konstatere, at de vedrørte forhold, der var omtalt i dokumenter, som var omfattet af offentlighedslovens § 10, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund fandt jeg ikke, at de beskyttelseshensyn, der ligger bag offentlighedslovens § 10, nr. 1, gjorde sig gældende for disse oplysninger. I akterne med nr. 386, 387, 388, 403, 441, 451, 452 og 484 var der således efter min opfattelse (også) oplysninger, som ikke kunne undtages efter offentlighedslovens § 13, stk. 1, nr. 6, med den begrundelse, som Finansministeriet havde givet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henstillede til Finansministeriet at genoptage sagen på dette punkt og træffe en ny afgørelse. Jeg bemærkede, at Finansministeriet i den forbindelse også fik lejlighed til at tage stilling til, om der – særligt i lyset af den tid, der nu var forløbet – var grundlag for at udlevere yderligere oplysninger i sagen.</p>\r\n<p>\r\n</p>\r\n<p>I min udtalelse tog jeg ikke stilling til, om de oplysninger, som var omfattet af min henstilling, ville kunne undtages efter andre bestemmelser i offentlighedsloven, eller eventuelt efter offentlighedslovens § 13, stk. 1, nr. 6, med en anden begrundelse. Udtalelsen er offentliggjort på min hjemmeside som<a href=\"document.aspx?accn=O20190000870#A\"> FOB 2019-8</a>.</p>\r\n<p>\r\n</p>\r\n<p>Den 4. april 2019 traf Finansministeriet ny afgørelse om aktindsigt over for dig.</p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen fandt Finansministeriet, at der i akterne 451, 452 og 484 kunne udleveres oplysninger, som ikke var blevet udleveret ved afgørelsen af 18. august 2017. Derudover vurderede ministeriet fortsat, at der i akterne 386, 387, 388, 403, 441, 451, 452 og 484 kunne undtages enkelte oplysninger fra aktindsigt i medfør af offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>Den 5. april 2019 klagede du til mig over Finansministeriets afgørelse, og den 10. april 2019 anmodede jeg ministeriet om en udtalelse om sagen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg modtog herefter den 24. april 2019 en udtalelse fra Finansministeriet. Jeg modtog endvidere – i forlængelse af ministeriets udtalelse – din e-mail af 25. april 2019 med bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>I det følgende tager jeg stilling til Finansministeriets afgørelse af 4. april 2019 om afslag på aktindsigt i de nævnte oplysninger under henvisning til bestemmelsen i offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Miljøoplysningsloven</span></p>\r\n<p>Det følger af bestemmelsen i § 2, stk. 1, i miljøoplysningsloven (nu lovbekendtgørelse nr. 980 af 16. august 2017), at enhver – under de betingelser og med de undtagelser, der følger af bl.a. offentlighedsloven – har ret til at blive gjort bekendt med miljøoplysninger, jf. dog bl.a. lovens § 2, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lovens § 6, stk. 2, 1. pkt., at henvisninger i loven til offentlighedsloven skal forstås som henvisninger til lov nr. 572 af 19. december 1985 om offentlighed i forvaltningen med senere ændringer (den tidligere offentlighedslov).</p>\r\n<p>\r\n</p>\r\n<p>Bl.a. følgende fremgår af miljøoplysningslovens § 2:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 2.</span> (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2</span>. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3</span>. I sager om aktindsigt i miljøoplysninger, der er omfattet af bestemmelserne i (…) § 13, stk. 1, i lov om offentlighed i forvaltningen (…), skal vedkommende myndighed foretage en konkret afvejning af offentlighedens interesser, der varetages ved udlevering af miljøoplysningerne, over for de interesser, der varetages ved at afslå udlevering. Bestemmelserne i (…) § 13, stk. 1, i lov om offentlighed i forvaltningen (…) skal anvendes restriktivt under hensyntagen til samfundets interesse i, at oplysningerne offentliggøres i det konkrete tilfælde. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4</span>. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5</span>. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6</span>. Bestemmelserne i § 13, stk. 1, nr. 4-6, i lov om offentlighed i forvaltningen (…) finder ikke anvendelse på miljøoplysninger, i det omfang afslag på aktindsigt vil stride imod bestemmelserne i artikel 4, stk. 2, i det i stk. 5 nævnte direktiv. ” [Europa-Parlamentets og Rådets direktiv 2003/4/EF af 28. januar 2003 om offentlig adgang til miljøoplysninger og om ophævelse af Rådets direktiv 90/313/EØF; min bemærkning].</p>\r\n<p>\r\n</p>\r\n<p>Miljøoplysningslovens § 2, stk. 3, forudsætter, at det først overvejes, om der er tale om miljøoplysninger, der er omfattet af en af de nævnte undtagelsesbestemmelser – i din sag offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>Dernæst indeholder bestemmelsen en <span class=\"Italic\">generel</span> afvejningsregel, hvorefter adgangen til at begrænse aktindsigt skal fortolkes restriktivt under hensyn til offentlighedens interesse i, at oplysningerne offentliggøres, og en <span class=\"Italic\">konkret</span> afvejningsregel, hvorefter de offentlige interesser, der varetages ved udlevering, i hver enkelt sag skal afvejes over for de interesser, der varetages ved at afslå udlevering.</p>\r\n<p>\r\n</p>\r\n<p>Miljøoplysningslovens § 2, stk. 6, indebærer, at der alene kan undtages oplysninger i medfør af bl.a. offentlighedslovens § 13, stk. 1, nr. 6, hvis undtagelsen er forenelig med en af undtagelsessituationerne i artikel 4, stk. 2, i direktiv 2003/4/EF.</p>\r\n<p>\r\n</p>\r\n<p>Artikel 4, stk. 2, litra a, i direktiv 2003/4/EF har følgende ordlyd, jf. retsinformation.dk:</p>\r\n<p>\r\n</p>\r\n<p>”2. Medlemsstaterne kan fastsætte, at en anmodning om adgang til miljøoplysninger kan afslås, hvis offentliggørelse kunne have en ugunstig indvirkning på:</p>\r\n<p>a) den fortrolige karakter af offentlige myndigheders forhandlinger, hvor en sådan fortrolighed har hjemmel i lovgivningen”</p>\r\n<p>\r\n</p>\r\n<p>I overensstemmelse med det anførte har jeg tidligere – i forbindelse med en konkret sag om anvendelse af offentlighedslovens § 13, stk. 1, nr. 6, jf. miljøoplysningslovens § 2, stk. 6 – lagt til grund, at en anmodning om adgang til miljøoplysninger efter artikel 4, stk. 2, litra a, i miljøoplysningsdirektivet (direktiv 2003/4/EF) kan afslås, hvis offentliggørelse kan have en ugunstig indvirkning på offentlige myndigheders tavshedspligt for så vidt angår sagsbehandling, når lovgivningen stiller krav om en sådan fortrolig behandling.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser til min udtalelse af 9. april 2014 (sag nr. 13/04767), som er offentliggjort på offentlighedsportalen.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Offentlighedslovens § 13, stk. 1, nr. 6</span></p>\r\n<p>Bestemmelsen i § 13, stk. 1, nr. 6, i offentlighedsloven fra 1985 har følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 13.</span> Retten til aktindsigt kan begrænses i det omfang, det er nødvendigt til beskyttelse af væsentlige hensyn til</p>\r\n<p>(…)</p>\r\n<p>6) private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. ”</p>\r\n<p>\r\n</p>\r\n<p>I betænkning nr. 1510/2009 om offentlighedsloven, s. 681 ff., er der redegjort nærmere for indholdet af bestemmelsen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”4.2.6.1.</span> <span class=\"Bold\">Bestemmelsens baggrund og formål</span></p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Af bestemmelsens forarbejder fremgår det, at bestemmelsen er tiltænkt et snævert anvendelsesområde, og at den i første række – men ikke udelukkende – skal tilgodese beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige bestemmelser har vist sig at være utilstrækkelige, jf. betænkning nr. 325/1963, s. 64, Folketingstidende 1969-70, tillæg A, sp. 589, og Folketingstidende 1985-86, tillæg A, sp. 229.</p>\r\n<p>\r\n</p>\r\n<p>Om de nævnte forarbejder bemærkes følgende:</p>\r\n<p>\r\n</p>\r\n<p>I bemærkningerne til § 13, stk. 1, nr. 6, hedder det, jf. Folketingstidende 1985-86, tillæg A, sp. 229:</p>\r\n<p>\r\n</p>\r\n<p>’Bestemmelsen i nr. 6 er enslydende med den gældende offentlighedslovs § 2, stk. 2, nr. 4. Bestemmelsen forudsættes som hidtil kun anvendt i begrænset omfang, hvor der er et klart behov derfor. Indsættelsen af en udtrykkelig undtagelse i nr. 3 (…) er således udtryk for et ønske om at begrænse denne generalklausuls anvendelse. ’</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til bestemmelsens anvendelse til beskyttelse af hensynet til den politiske beslutningsproces udtales følgende, jf. betænkning nr. 857/1978, side 236:</p>\r\n<p>\r\n</p>\r\n<p>’Det er ovenfor (…) anført, at undtagelsesbestemmelsen i den gældende lovs § 2, stk. 2, nr. 4, efter omstændighederne vil kunne finde anvendelse på dokumenter vedrørende den politiske beslutningsproces, der ikke omfattes af andre undtagelsesbestemmelser, navnlig brevveksling mellem ministre om andre politiske spørgsmål end lovgivning. Udvalget finder, at der også efter lovrevisionen bør være adgang til i samme omfang som hidtil og efter et konkret skøn i det enkelte tilfælde at undtage sådanne dokumenter med hjemmel i en generel opsamlingsbestemmelse af den nævnte karakter. ’</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.6.2.</span> <span class=\"Bold\">Bestemmelsens indhold</span></p>\r\n<p>Det fremgår af forarbejderne, at bestemmelsen i § 13, stk. 1, nr. 6, har karakter af en opsamlingsbestemmelse, der giver hjemmel til at meddele afslag på aktindsigt, hvor <span class=\"Underline\">væsentlige hensyn</span> til private eller offentlige interesser efter forholdets særlige karakter gør det påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af 1985-lovens forarbejder, at bestemmelsen som hidtil kun skal anvendes i <span class=\"Underline\">begrænset omfang</span>, ligesom det følger af 1970-lovens forarbejder, at den kun vil skulle anvendes i tilfælde, hvor hemmeligholdelse af hensyn til det offentliges eller enkeltpersoners interesse er <span class=\"Underline\">klart påkrævet</span>.</p>\r\n<p>\r\n</p>\r\n<p>Der kan imidlertid ikke drages absolutte grænser for, <span class=\"Underline\">hvilke typer af interesser</span> der kan varetages gennem anvendelsen af bestemmelsen. Den kan således benyttes til – hvad praksis vedrørende bestemmelsen også bekræfter – at tilgodese beskyttelsesinteresser, der er nært beslægtede med de interesser, der er anerkendt ved udformningen af lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige bestemmelser har vist sig utilstrækkelige.</p>\r\n<p>\r\n</p>\r\n<p>Derudover kan bestemmelsen anvendes til at varetage beskyttelsesinteresser, der ikke har en snæver sammenhæng med de interesser, der er kommet til udtryk i undtagelsesbestemmelserne. Da bestemmelsen i sit udgangspunkt er tiltænkt et snævert anvendelsesområde, må det dog antages, at der også stilles strenge krav med hensyn til styrken af det aktuelle beskyttelsesbehov, hvor der er tale om at anvende bestemmelsen i sådanne tilfælde, jf. FOB 1976, side 96. Der henvises også til Vogter, side 254 f., der gennemgår en række ældre udtalelser fra Justitsministeriets Lovafdeling samt ombudsmanden. ”</p>\r\n<p>\r\n</p>\r\n<p>I ombudsmandspraksis er det lagt til grund, at bestemmelsen i § 13, stk. 1, nr. 6, efter omstændighederne – og efter en konkret vurdering – bl.a. kan anvendes til at undtage oplysninger, hvor der foreligger hensyn som dem, der ligger til grund for bestemmelsen i § 10, nr. 1, dvs. til den politiske beslutningsproces.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser bl.a. til min udtalelse af 15. marts 2019, som er offentliggjort som <a href=\"document.aspx?accn=O20190000870#A\">FOB 2019-8</a> på min hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Folketingets Ombudsmand har endvidere om anvendelsen af offentlighedslovens § 13, stk. 1, nr. 6, i en konkret sag udtalt, at et ”Udkast til Biomassehandlingsplan”, der var sendt til samtlige partiers gruppeformænd og energipolitiske ordførere som grundlag for politiske drøftelser, ikke kunne undtages med hjemmel i offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>Ombudsmanden henviste i den forbindelse til, at der var tale om en politisk beslutningsproces, som igennem de senere år var blevet forholdsvis almindelig (udarbejdelse af handlingsplaner, forudgående inddragelse af politiske ordførere), og at bestemmelsen i § 13, stk. 1, nr. 6, ifølge forarbejderne skal fortolkes snævert.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser til Folketingets Ombudsmands beretning for 1992, sagen <a href=\"document.aspx?accn=O19920005370#A\">FOB 92.53</a> (også offentliggjort på ombudsmandens hjemmeside). Jeg henviser også til betænkning nr. 1510/2009 om offentlighedsloven, s. 687 f.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Finansministeriets fornyede vurdering</span></p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Finansministeriets vurdering efter offentlighedslovens § 13, stk. 1, nr. 6</span></p>\r\n<p>Finansministeriet undtog i afgørelsen af 4. april 2019 efter en konkret vurdering fortsat enkelte oplysninger i akterne 386, 387, 388, 403, 441, 451, 452 og 484 fra adgangen til aktindsigt efter offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen anførte Finansministeriet bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”(…) vurderer Finansministeriet, at hensynet til regeringens interne og politiske beslutningsproces nødvendiggør, at oplysningerne efter § 13, stk. 1, nr. 6, kan og bør undtages fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>De nævnte oplysninger er udvekslet mellem ministerier i forbindelse med politiske forhandlinger med partier uden for regeringen. Det skal hertil bemærkes, at ingen af de undtagne oplysninger har været udvekslet med ordførere eller andre udenforstående.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriets anvendelse af offentlighedslovens § 13, stk. 1, nr. 6, tilsigter således at beskytte det behov, en minister (og dennes embedsmænd) har for i fortrolighed at udveksle synspunkter med embedsmænd fra andre ministerier, i forbindelse med politiske forhandlinger.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet kan således fortsat henvise til, at der efter Finansministeriets vurdering ikke er tale om en helt generel eller overordnet omtale, men derimod oplysninger, der røber noget indholdsmæssigt vedrørende forhandlingerne.</p>\r\n<p>\r\n</p>\r\n<p>De undtagne oplysninger vurderes af Finansministeriet at røbe indholdet af politisk prægede vurderinger, forhandlingsmandat, strategier, referat af politiske tilkendegivelser, fortolkning af politiske bindinger m.v., som Finansministeriet og andre ministerier har foretaget i relation til håndtering af forhandlingerne.</p>\r\n<p>\r\n</p>\r\n<p>Det skal hertil bemærkes, at udviklingen, herunder muligheder og behov for yderligere politiske tiltag og forhandlinger, på solcelleområdet konstant følges tæt. Der er et vedvarende stort politisk fokus på området.</p>\r\n<p>Det afgørende er således, at oplysningerne er undtaget af hensyn til den politiske beslutningsproces af særlig karakter, uanset den nærmere kobling til dokumenter omfattet af offentlighedslovens § 10, nr. 1. ”</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Finansministeriets vurdering efter miljøoplysningslovens § 2, stk. 3 og 6</span></p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen af 4. april 2019 bemærkede Finansministeriet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det bemærkes, at det følger af miljøoplysningslovens § 2, stk. 3, 1. pkt., at der skal foretages en konkret afvejning af offentlighedens interesse i en udlevering af miljøoplysninger over for de interesser, der varetages ved at afslå udlevering af miljøoplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere følger det af miljøoplysningslovens § 2, stk. 3, 2. pkt., at undtagelser fra aktindsigt skal anvendes restriktivt under hensyntagen til samfundets interesse i, at oplysningerne offentliggøres i det konkrete tilfælde. ”</p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen vurderede Finansministeriet, at ”hensynet til den politiske beslutningsproces i det konkrete tilfælde vejer tungere end den interesse, der varetages ved aktindsigt i samtlige oplysninger i de nævnte akter”.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet vurderede i afgørelsen af 4. april 2019 endvidere, at anvendelsen af offentlighedslovens § 13, stk. 1, nr. 6, var i overensstemmelse med miljøoplysningslovens § 2, stk. 6.</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> <span class=\"Bold\">Finansministeriets vurdering af meroffentlighed</span></p>\r\n<p>I afgørelsen af 4. april 2019 besluttede Finansministeriet ikke at give aktindsigt efter bestemmelsen om meroffentlighed i offentlighedslovens § 4, stk. 1, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet bemærkede i den forbindelse følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det bemærkes, at meroffentlighedsprincippet efter offentlighedsloven er indgået i Finansministeriets overvejelser i forbindelse med behandling af sagen. Finansministeriets overvejelser har ført til, at ministeriet har besluttet ikke at give aktindsigt i videre omfang. Finansministeriet har herved lagt vægt på det hensyn, der ligger bag den nævnte undtagelsesbestemmelse i offentlighedsloven. ”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Finansministeriets undtagelse af oplysninger efter offentlighedslovens § 13, stk. 1, nr. 6</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.1.1.</span> Som det fremgår ovenfor under pkt. 2.2, kan retten til aktindsigt begrænses efter offentlighedslovens § 13, stk. 1, nr. 6, i det omfang, det er nødvendigt til beskyttelse af væsentlige hensyn til bl.a. offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af forarbejderne til § 13, stk. 1, nr. 6, at bestemmelsen er tiltænkt et snævert anvendelsesområde, og at den kun forudsættes anvendt i begrænset omfang, hvor der er klart behov herfor.</p>\r\n<p>\r\n</p>\r\n<p>Det følger også af forarbejderne, at bestemmelsen i første række – men ikke udelukkende – skal tilgodese beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige bestemmelser har vist sig at være utilstrækkelige.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen kan bl.a. anvendes til at beskytte hensynet til den offentlige politiske beslutningsproces af særlig karakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.1.2.</span> I afgørelsen af 4. april 2019 har Finansministeriet vurderet, at hensynet til regeringens interne og politiske beslutningsproces nødvendiggør, at oplysningerne undtages fra adgangen til aktindsigt, jf. ovenfor under pkt. 3.1.</p>\r\n<p>\r\n</p>\r\n<p>De undtagne oplysninger vil efter Finansministeriets opfattelse røbe indholdet af politisk prægede vurderinger, forhandlingsmandat, strategier, referat af politiske tilkendegivelser og fortolkning af politiske bindinger mv. Der er efter Finansministeriets opfattelse ikke tale om en helt generel eller overordnet omtale, men derimod om oplysninger, der røber noget indholdsmæssigt vedrørende forhandlingerne.</p>\r\n<p>\r\n</p>\r\n<p>Der er efter det oplyste endvidere et vedvarende stort politisk fokus på området, og udviklingen – herunder muligheder og behov for yderligere politiske tiltag og forhandlinger – følges tæt konstant. Det er således efter Finansministeriets opfattelse afgørende, at oplysningerne er undtaget af hensyn til den politiske beslutningsproces af særlig karakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.1.3.</span> Under hensyn til det, som Finansministeriet har oplyst – og efter min gennemgang af de undtagne oplysninger – kan det ikke give mig anledning til kritik, at ministeriet har undtaget oplysningerne fra retten til aktindsigt efter offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser i den forbindelse også til, at Finansministeriet i sin fornyede afgørelse af 4. april 2019 bl.a. har redegjort for, at de undtagne oplysninger ikke har været udvekslet med ordførere eller andre udenforstående.</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold\">Miljøoplysningsloven i øvrigt</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.2.1.</span> Finansministeriets fornyede afgørelse af 4. april 2019 er truffet efter reglerne i miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afgørelsen, at Finansministeriet har foretaget en konkret afvejning af de modstående hensyn i forbindelse med udlevering, således som det er forudsat i miljøoplysningslovens § 2, stk. 3. Det fremgår endvidere af afgørelsen, at ministeriet har været opmærksom på, at bestemmelserne om undtagelse fra aktindsigt skal anvendes restriktivt.</p>\r\n<p>\r\n</p>\r\n<p>Efter min gennemgang af sagen – herunder de fortsat udeladte oplysninger – har jeg ikke grundlag for at kritisere Finansministeriets vurdering og afvejning efter miljøoplysningslovens § 2, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.2.2.</span> Finansministeriet har i afgørelsen af 4. april 2019 vurderet, at anvendelsen af offentlighedslovens § 13, stk. 1, nr. 6, ikke strider mod miljøoplysningslovens § 2, stk. 6.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan ikke kritisere Finansministeriets vurdering.</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold\">Meroffentlighed</span></p>\r\n<p>Finansministeriet har i afgørelsen af 4. april 2019 anført, at princippet om meroffentlighed er indgået i ministeriets overvejelser i forbindelse med behandling af sagen, men at ministeriet ikke har fundet grundlag for at give aktindsigt i videre omfang.</p>\r\n<p>\r\n</p>\r\n<p>Finansministeriet har lagt vægt på de hensyn, der ligger bag undtagelsesbestemmelsen i offentlighedslovens § 13, stk. 1, nr. 6.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke grundlag for at kritisere Finansministeriets vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i anledning af din klage over Finansministeriets fornyede afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/08/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20190002070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023677"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/08/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Finansministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2019"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Miljøret (se også landbrug, veje og vand)"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "EU-ret"
            ]
        }
    ],
    "hasFobTags": true
}