{
    "id": 164092,
    "title": "2014-13. Anvendelse af embedsværket til oplysningskampagne om folkeafstemning om patentdomstol",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2014.0013",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens bemærkninger</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB2\">2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">1.Sagens genstand</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB3\">3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">2.Indholdet af informationen i videoen og på ministeriets hjemmeside</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB4\">4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">3.Anvendelse af embedsapparatet</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2014-13. Anvendelse af embedsværket til oplysningskampagne om folkeafstemning om patentdomstol</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ombudsmanden modtog en klage fra et medlem af Europa-Parlamentet, som på vegne af organisationerne PROSA, NOAH og Folkebevægelsen mod EU klagede over Erhvervs- og Vækstministeriets oplysningskampagne op til folkeafstemningen den 25. maj 2014 om EU-patentdomstolen.</p>\r\n   <p class=\"TekstGenerel\">Organisationerne mente, at indholdet ikke var neutralt, og at regeringen havde misbrugt embedsapparatet til at føre kampagne for regeringens egen holdning til folkeafstemningen.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden fandt ikke grundlag for at indlede en ombudsmandsundersøgelse. Der var således efter ombudsmandens opfattelse ikke udsigt til, at han ved at indlede en undersøgelse ville kunne konstatere, at ministeriet havde tilsidesat de regler, der regulerer informationskampagner og anvendelse af embedsværket i den forbindelse.</p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 14/01851)</p>\r\n</div>\r\n<p>Forud for folkeafstemningen den 25. maj 2014 om patentdomstolen udarbejdede Erhvervs- og Vækstministeriet information til offentligheden. Informationen bestod af en video og af information på ministeriets hjemmeside.</p>\r\n<p>Jeg modtog en klage fra et medlem af Europa-Parlamentet, som på vegne af tre organisationer klagede over indholdet af informationen og over, at ministeriet havde brugt embedsapparatet til at udarbejde materialet.</p>\r\n<p>I et brev af 6. maj 2014 skrev jeg sådan til klageren:</p>\r\n<p>”Jeg har nu gennemgået den klage, som du indgav den 24. april 2014 (to klager henholdsvis kl. 12.23 og kl. 12.28) angående Erhvervs- og Vækstministeriets oplysningskampagne op til folkeafstemningen den 25. maj 2014 om EU-patentdomstolen. Du oplyser, at du klager på vegne af organisationerne PROSA, NOAH og Folkebevægelsen mod EU.</p>\r\n<p>Jeg har ikke fundet grundlag for at indlede en ombudsmandsundersøgelse i anledning af klagen. Jeg henviser til § 16, stk. 1, i lov om Folketingets Ombudsmand (jf. lovbekendtgørelse nr. 349 af 22. marts 2013). Efter denne bestemmelse afgør ombudsmanden selv, om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>Nedenfor har jeg redegjort nærmere for min beslutning.</p>\r\n<p>Af organisationernes klage til mig fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Bold\">’</span>\r\n   <span class=\"Bold Underline\">Ang.</span> <span class=\"Bold Underline\">Erhvervs- og Vækstministeriets oplysningskampagne om folkeafstemningen den 25. maj om dansk tilslutning til en fælles EU-patentdomstol</span></p>\r\n<p>Undertegnede organisationer skal hermed klage over indholdet, som præsenteres som neutral information, af Erhvervs- og Vækstministeriets oplysningskampagne angående folkeafstemningen om en fælles europæisk patentdomstol den 25. maj.</p>\r\n<p>Det sker på baggrund af Politikens og Jyllands-Postens dækning (Pol: 11.4. /JP:24.4), hvor det fremgår, at regeringen med denne kampagne beskyldes for at manipulere danskerne til at stemme ja ved folkeafstemningen.</p>\r\n<p>Det drejer sig om en kampagnevideo og en hjemmeside som Erhvervs- og Vækstministeriet har lavet for at informere borgerne om valget. Men ifølge forskere så er der tale om en ’propagandavideo’, som er ’unuanceret og forsimplet, og hælder entydigt til ét valg frem for et andet’. Det samme gør sig gældende for hjemmesiden.</p>\r\n<p>Vi skal derfor bede Folketingets Ombudsmand forholde sig til, at regeringen misbruger embedsapparatet og ministeriet til at føre kampagne for regeringens egen holdning til folkeafstemningen om patentdomstolen.</p>\r\n<p>\r\n   <span class=\"Italic\">Kilder:</span>\r\n</p>\r\n<p>Erhvervs- og Vækstministeriet http://www.patentreformen.dk/</p>\r\n<p>Erhvervs- og Vækstministeriet http://www.evm.dk/arbejdsomraader/internationalt-udsyn/patentreformen</p>\r\n<p>Politiken http://politiken.dk/indland/politik/ECE2261874/</p>\r\n<p>patentdomstol-regering-beskyldes-for-ja-manipulation/</p>\r\n<p>Jyllands-Posten http://www.jyllands-posten.dk/protected/premium/indland/ECE6665242/ekspert-regeringen-manipulerer-og-begar-overgreb-pa-danskerne/’</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\">Ombudsmandens bemærkninger</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB2\">1. Sagens genstand</p>\r\n<p>Sagen rejser særligt to spørgsmål:</p>\r\n<p>a) Indholdet af den information, som Erhvervs- og Vækstministeriet har givet til offentligheden på en video og på ministeriets hjemmeside (pkt. 2 nedenfor)</p>\r\n<p>b) Embedsværkets bistand til regeringens/erhvervs- og vækstministerens udarbejdelse af dette informationsmateriale (pkt. 3 nedenfor)</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB3\">2. Indholdet af informationen i videoen og på ministeriets hjemmeside</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> Du gør gældende, at Erhvervs- og Vækstministeriet har præsenteret sin oplysningskampagne som neutral information, men at der ifølge forskere er tale om en propagandavideo, som er unuanceret og forsimplet, og som hælder entydigt til ét valg frem for et andet.</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> Offentlige myndigheder er underlagt et almindeligt princip om sandhedspligt, jf. bl.a. betænkning nr. 1443/2004 om embedsmænds rådgivning og bistand, s. 156 f.</p>\r\n<p>Betydningen af dette princip, når forvaltningsmyndigheder giver oplysninger og redegørelser til offentligheden, er bl.a. belyst i betænkning fra DJØF’s arbejdsgruppe om fagligt etiske principper i offentlig administration fra september 1993 (den såkaldte Nordskov Nielsen-betænkning) på s. 155 f.</p>\r\n<p>Her er det bl.a. anført, at hvad enten en forvaltningsmyndighed er forpligtet til at meddele oplysninger til offentligheden eller ej, vil der gælde et krav om, at de oplysninger, der meddeles, ikke er urigtige eller ufyldestgørende.</p>\r\n<p>Det er samme sted anført, at en minister vil kunne pådrage sig strafansvar for meddelelse af urigtige eller vildledende oplysninger til offentligheden og – i hvert fald i grovere tilfælde – for tilsidesættelse af informationspligten, jf. ministeransvarslovens § 5, stk. 1, hvorefter ’en minister straffes, hvis han forsætligt eller af grov uagtsomhed tilsidesætter de pligter, der påhviler ham efter grundloven eller lovgivningen i øvrigt eller efter hans stillings beskaffenhed’.</p>\r\n<p>Den nærmere afgrænsning af, hvad kravet om rigtig og fyldestgørende information indebærer, må ifølge betænkningen foretages under henvisning til formålet med videregivelsen af oplysningerne. Det anføres, at det ofte vil være naturligt og rigtigt at udelade detaljer, biomstændigheder eller forbehold i meddelelser beregnet til en bredere kreds af modtagere.</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> Jeg har gennemgået videoen og orienteret mig på Erhvervs- og Vækstministeriets hjemmeside, herunder på www.patentreformen.dk. Med hensyn til informationerne på hjemmesiden bemærker jeg, at du ikke i din klage til mig har peget på konkrete eksempler, der illustrerer din generelle karakteristik af teksten.</p>\r\n<p>Materialet – dvs. videoen og informationerne på hjemmesiden – er udarbejdet med det formål at informere om folkeafstemningens tema. Der kan efter min opfattelse ikke af de foreliggende retskilder udledes nogen pligt for myndighederne til i den forbindelse f.eks. at redegøre for forskellige politiske holdninger til dette tema.</p>\r\n<p>Jeg har i øvrigt foretaget en samlet vurdering af den informationsformidling, som du har klaget over. På det foreliggende retskildegrundlag er der herefter ikke udsigt til, at jeg ved at indlede en undersøgelse ville kunne kritisere dens indhold.</p>\r\n<p>For så vidt angår videoen er det fremgået af medierne, at der har været en tidligere version, hvor spørgsmålet om suverænitetsafgivelse ikke blev nævnt. Denne video har jeg ikke haft mulighed for at se, men med dette forbehold bemærker jeg, at det ikke er afgørende for min vurdering, om det udtrykkeligt nævnes, at der i grundlovens forstand er tale om suverænitetsafgivelse.</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB4\">3. Anvendelse af embedsapparatet</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> Du gør dernæst gældende, at regeringen har misbrugt embedsapparatet og Erhvervs- og Vækstministeriet til at føre kampagne for regeringens egen holdning til folkeafstemningen om patentdomstolen.</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> Indholdet af og grænserne for embedsmænds rådgivning og bistand til regeringen og dens ministre er behandlet i flere betænkninger og redegørelser, jf. bl.a. Justitsministeriets redegørelse nr. R 2 af 4. oktober 2001 om visse spørgsmål i forbindelse med embedsmænds rådgivning og bistand til regeringen og dens ministre, og betænkning nr. 1443/2004 om embedsmænds rådgivning og bistand.</p>\r\n<p>Reglerne på området er særligt udviklet på grundlag af administrativ praksis i lyset af almindelige forestillinger om, hvad der efter grundlæggende hensyn på området må anses for korrekt og hensigtsmæssigt, jf. bl.a. betænkningen s. 136 ff.</p>\r\n<p>Generelt gælder der ifølge betænkningen (s. 137 f.) to grænser for embedsværkets bistand:</p>\r\n<p>For det første skal der være tale om, hvad der i bred forstand kan betegnes som en ’sag’ i det pågældende ministerium. Heri ligger, at der skal være tale om forhold, som knytter sig til ministerens funktion som minister (betænkningen s. 139 ff.).</p>\r\n<p>For det andet skal embedsværket – selv om der er tale om en ’sag’, og embedsværket således kan (og skal) bistå ministeren – holde sig inden for gældende ret og inden for principperne om sandhedspligt, faglighed og partipolitisk neutralitet (betænkningen s. 141 ff.).</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> Der kan efter min opfattelse ikke være tvivl om, at der er tale om en ’sag’ i Erhvervs- og Vækstministeriet. Der er således tale om en folkeafstemning om gennemførelse af erhvervs- og vækstministerens lovforslag om en fælles patentdomstol mv.</p>\r\n<p>Jeg kan i den forbindelse oplyse, at domstolene og ombudsmanden tidligere har haft lejlighed til mere overordnet at tage stilling til embedsværkets rådgivning og bistand op til en folkeafstemning. Det drejede sig om folkeafstemningen den 28. maj 1998 om Amsterdam-Traktaten. I dette tilfælde havde Erhvervsministeriet etableret en såkaldt ’task force’, der i tiden op til afstemningen kunne reagere omgående på negative meldinger om EU.</p>\r\n<p>Junibevægelsen indbragte spørgsmålet for domstolene, som afviste påstandene i sagen, idet de var for generelt og ubestemt udformet. Højesterets flertal udtalte imidlertid – uden at tage stilling til den konkrete sag – bl.a. følgende (Ugeskrift for Retsvæsen 2002.418 H):</p>\r\n<p>’Der er i sig selv intet uberettiget i, at regeringen og dens enkelte ministre arbejder for vedtagelse af lovforslag ved en folkeafstemning eller sørger for at informere om EU-samarbejdets bredere perspektiv og i den forbindelse bistås af embedsapparatet. Det beror på den nærmere, konkrete udførelse af sådanne aktiviteter, om grænserne herfor måtte være krænket. ’</p>\r\n<p>Ombudsmanden havde forinden afvist at indlede en undersøgelse i anledning af en klage fra Junibevægelsen over samme forhold (ombudsmandens j.nr. 1997-3423-899). Ombudsmanden skrev bl.a. således:</p>\r\n<p>’Jeg har ved min beslutning lagt vægt på at departementschefens skrivelse alene angiver retningslinier for de pågældende medarbejderes rent tjenstlige opgaver i ministeriet. Efter min opfattelse er det ikke i strid med gældende ret eller god forvaltningsskik at medarbejderne i et ministerium – inden for lovgivningens rammer – forudsættes at yde bistand til ministerens politiske virksomhed. Jeg henviser til DJØF’s betænkning om fagligt etiske principper i offentlig administration, afgivet af DJØF’s fagligt etiske arbejdsgruppe i september 1993, især s. 118 ff. ’</p>\r\n<p>Herudover er det i betænkning nr. 1443/2004 om embedsmænds rådgivning og bistand anført (s. 165), at det almindelige princip, hvorefter embedsværket kan yde rådgivning og bistand i forbindelse med forberedelsen og gennemførelsen af regeringens lovforslag, som udgangspunkt også gælder, når lovforslag skal gennemføres ved folkeafstemning.</p>\r\n<p>Det forhold, at befolkningen inddrages i lovgivningsprocessen ved en folkeafstemning, rejser dog ifølge betænkningen visse særlige spørgsmål om det almindelige embedsværks rolle, idet de troværdigheds- og genanvendelighedshensyn, der er med til at bestemme grænserne for embedsværkets bistand, kan få særlig betydning op til en folkeafstemning. En folkeafstemningskampagne kan således ifølge betænkningen få mange af de træk, der er forbundet med en almindelig kampagne op til et folketingsvalg, hvilket bl.a. viser sig ved, at ministrene i tiden op til afstemningen ofte indgår i partiarrangementer og -kampagner og i den forbindelse vil være i løbende kontakt med deres partiorganisation. Det bliver således også under en folkeafstemningskampagne markant, at ministrene har funktioner både som ministre og partipolitikere (betænkningen s. 165 f.).</p>\r\n<p>Som eksempler på grænsedragningen nævner betænkningen, at en regering af hensyn til embedsværkets partipolitiske neutralitet bør afstå fra at benytte det almindelige embedsværk til ’kampagnelignende opgaver, der relaterer sig til folkeafstemningstemaet – f.eks. i forbindelse med ministerens deltagelse i møder med interesseorganisationer og udarbejdelse af informationsmateriale, der i indhold og/eller form tager karakter af egentligt politisk kampagnemateriale’ (betænkningen s. 166 f.).</p>\r\n<p>Efter min opfattelse har informationsmaterialet (den omhandlede video og den generelle information på ministeriets hjemmeside) ikke en karakter, der rejser spørgsmål i forhold til det anførte – herunder heller ikke i forhold til principperne om lovlighed, sandhedspligt, faglighed og partipolitisk neutralitet (jf. pkt. 3.2. ovenfor). Jeg henviser i den forbindelse også til det, der er anført under pkt. 2 ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">3.4.</span> Der er herefter ikke omstændigheder i sagen, som indikerer, at regeringen/erhvervs- og vækstministeren ikke var berettiget til at benytte det almindelige embedsværk.</p>\r\n<p>Der er således heller ikke på dette punkt udsigt til, at jeg ved at indlede en undersøgelse ville kunne kritisere Erhvervs- og Vækstministeriet.</p>\r\n<p>Jeg foretager mig herefter ikke mere i anledning af din henvendelse.</p>\r\n<p>Jeg lægger en nyhed om sagen på min hjemmeside. ”</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20140001370"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016432"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/06/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0013"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Erhvervs- og Vækstministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2014"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre sagsbehandlingsspørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Krav til hjemmelsgrundlaget",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        },
        {
            "tag": "Inddragelse af kriterier",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål",
                "Udfyldning"
            ]
        }
    ],
    "hasFobTags": true
}