{
    "id": 145946,
    "title": "2013-2. Skoleleders beslutning om midlertidig enkeltmandsundervisning var en afgørelse. Afgørelsen blev iværksat med for kort varsel",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2013.0002",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2013-2. Skoleleders beslutning om midlertidig enkeltmandsundervisning var en afgørelse. Afgørelsen blev iværksat med for kort varsel</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En far til en dreng klagede til ombudsmanden over, at drengens skole med kort varsel besluttede, at drengen, der dengang gik i 1. klasse, ikke længere skulle undervises i sin klasse, men i stedet modtage såkaldt midlertidig enkeltmandsundervisning i 10 timer om ugen. Den midlertidige enkeltmandsundervisning skulle fortsætte, indtil der kunne findes et passende skoletilbud til drengen.</p>\r\n   <p class=\"TekstGenerel\">Efter ombudsmandens opfattelse var skolens brev til forældrene om etableringen af den midlertidige enkeltmandsundervisning af deres søn en afgørelse, og brevet burde derfor have indeholdt en henvisning til de retsregler, som afgørelsen var truffet i henhold til.</p>\r\n   <p class=\"TekstGenerel\">Ifølge reglerne skal kommunalbestyrelsen godkende, at en skole etablerer midlertidig enkeltmandsundervisning af en elev. Ombudsmanden måtte lægge til grund, at kommunen ikke havde godkendt, at der blev etableret midlertidig enkeltmandsundervisning af drengen. Det, mente ombudsmanden, var en fejl. Ombudsmanden mente derimod ikke, at der var grundlag for at tilsidesætte skolens vurdering af, at det var nødvendigt at etablere den midlertidige enkeltmandsundervisning af drengen.</p>\r\n   <p class=\"TekstGenerel\">Drengens forældre havde modtaget skolens afgørelse om, at deres søn skulle overgå til midlertidig undervisning, en torsdag, og den midlertidige enkeltmandsundervisning begyndte om mandagen. Ombudsmanden udtalte, at det varsel, der blev givet, var for kort. Det havde efter hans opfattelse været bedst stemmende med god forvaltningsskik, hvis skolen havde fastsat et lidt senere begyndelsestidspunkt for den midlertidige enkeltmandsundervisning. Efter ombudsmandens opfattelse ville skolen, hvis den havde givet et lidt længere varsel, i højere grad have tilgodeset drengens tarv. Ombudsmanden henviste i den forbindelse til artikel 3, stk. 1, i FN’s Børnekonvention.</p>\r\n   <p class=\"TekstGenerel\">(J.nr. 12-00255)</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">”1.</span> <span class=\"Bold\">Sagens baggrund</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen handler om din søn (A), som startede i 0.A på (X)-skole den 1. maj 2009. Det fremgår af sagen, at (A)’s adfærd efter skolens opfattelse ikke var socialt alderssvarende på daværende tidspunkt, og at han til tider udviste en meget voldsom adfærd. (A)’s adfærd var af en sådan karakter, at den forstyrrede undervisningen meget. Der blev iværksat en række tiltag, dels i klassen, dels i SFO’en, i et forsøg på at hjælpe (A). Disse tiltag gav dog ikke det ønskede resultat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du og din kone deltog i en række møder med skolen om (A), og der blev derudover ført både mundtlige og skriftlige drøftelser med skolen. Den 28. januar 2010 skrev skolelederen til dig og din kone, at (A) fra den 1. februar 2010 ville blive undervist to lektioner dagligt i regi af skolens kontor fremfor i sin klasse, 1.A, indtil der blev fundet et andet skoletilbud til ham.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Afgrænsningen af min undersøgelse</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har koncentreret min undersøgelse om (X)-skoles undervisningstilbud til (A) i form af midlertidig enkeltmandsundervisning. Jeg har bl.a. vurderet, om (X)-skoles brev af 28. januar 2010 var en afgørelse i forvaltningslovens forstand, herunder om der var tale om en bortvisning. Jeg har også vurderet, om jeg kan kritisere, at der blev iværksat midlertidig enkeltmandsundervisning af (A). Jeg henviser til afsnit 3 nedenfor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Endelig har jeg taget stilling til et spørgsmål om god forvaltningsskik, nemlig om du, din kone og (A) fik tilstrækkelig tid til at indrette jer på, at (A) skulle påbegynde enkeltmandsundervisning. Jeg henviser til afsnit 4 nedenfor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har besluttet udelukkende at koncentrere min undersøgelse i sagen om disse forhold. Jeg henviser til § 16, stk. 1, i lov nr. 473 af 12. juni 1996 om Folketingets Ombudsmand. Det fremgår af denne bestemmelse, at ombudsmanden selv afgør, om en klage giver tilstrækkelig anledning til undersøgelse. Heri ligger også, at ombudsmanden selv beslutter, hvilke dele af en klage han vil undersøge nærmere.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">(X)-skoles undervisningstilbud til (A) i form af midlertidig enkeltmandsundervisning</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1 (X)-skoles brev af 28. januar 2010</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 28. januar 2010 sendte (X)-skoles skoleleder et brev til dig og din kone (B). Brevet blev sendt pr. e-mail, og du læste det samme dag. I brevet stod der følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Hej (B) og (C)</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som jeg pr. telefon orienterede (C) om d. 26. januar 2010, har jeg indstillet til B&amp;U-forvaltningen, at der snarest findes et alternativt skoletilbud til jeres søn (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udgangspunktet for denne afgørelse er, at jeg ikke længere mener at kunne forsvare at forsøge at rumme (A) på (X)-skole. Jeg må desværre konstatere, at vilkårene for at rumme ham i almindeligt skoleregi er udtømte, og at det er vores klare opfattelse, at (A) har behov for et helt anderledes undervisningstilbud.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg må desværre også konstatere, at vores mange forsøg på dialog med (B) og dig omkring mulighederne for etablering af de nødvendige tiltag ikke er taget tilstrækkeligt alvorligt. I har i praksis underkendt og bagatelliseret vores bekymringer og afvist eller problematiseret konkrete handlingsforslag/-tilbud, – trods vores dokumentationer i skrift og tale og trods underretninger til de sociale myndigheder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Denne problemstilling registreredes allerede i børnehaveklassen, men den er intensiveret markant siden (A)’s start i 1. klasse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På baggrund af min indstilling kan I om få dage forvente at blive kontaktet mhp. et møde om de muligheder, som skal/kan erstatte (A)’s tilknytning til (X)-skole.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Indtil en anden skoleplacering er foranstaltet, må jeg meddele jer, at (A) med denne uges udgang slutter i sin nuværende klasse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det betyder, at (A) fra mandag d. 1 februar 2010 vil blive undervist 2 lektioner dagligt (f.eks. kl. 8.00-09.30), og at denne undervisning vil finde sted i regi af skolens kontor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Med henblik på vores planlægning af ordningen har jeg brug for at vide, om det af hensyn til jeres pasningsmuligheder af (A) vil være bedre at placere denne særundervisning på et andet tidspunkt af dagen. Ansvaret for tilsyn med (A) uden for den særlige undervisningstid påhviler jer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som vi/jeg har nævnt for jer flere gange, er vores bekymring omkring (A)’s situation så alvorlig, at vi føler os nødsaget til at iværksætte dette skift af undervisningstilbud.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagen, at (A) fra den 1. februar 2010 dagligt modtog to lektioner, og at undervisningen blev varetaget af enten skolens AKT-lærer eller specialundervisningskoordinator, som kontaktede (A)’s hidtidige lærere om undervisningens indhold. Sagen indeholder også en beskrivelse fra en dag, hvor (A) blev undervist i matematik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.2 Retsgrundlaget for (X)-skoles undervisningstilbud</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">(X)-skoles brev af 28. januar 2010 indeholdt ikke en henvisning til retsgrundlaget for skolens undervisningstilbud til (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I en udtalelse af 9. august 2011 har (Y) Kommune anført, at ’Skolelederens beslutning om et midlertidigt tilbud om 10 timers ugentlig eneundervisning af (A) er truffet på baggrund af:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">a. Folkeskolelovens § 45, stk. 2, hvor det beskrives, at skolelederen træffer alle beslutninger vedrørende skolens elever.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">b. Bekendtgørelse nr. 27 af 12. januar 1995, § 2 stk. 2, der omhandler skolens pligt til i samarbejde med forældre og elev at afklare årsagerne til at en elev ikke overholder skolens regler for orden og samvær</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">c. Bekendtgørelse nr. 27 af 12. januar 1995, § 3 stk. 3, der angiver, at iværksættelse af foranstaltninger overfor en elev træffes af skolens leder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">d. Bekendtgørelse nr. 27 af 12. januar 1995 § 9, der omhandler inddragelse af pædagogisk-psykologisk bistand (…).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">e. Bekendtgørelse nr. 1373 af 15. december 2005, § 4, stk. 1, der omhandler skolelederens mulighed for at iværksætte specialpædagogisk bistand uden forældrenes samtykke, såfremt skolelederen finder det absolut påkrævet af hensyn til elevens udvikling.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">f. Bekendtgørelse nr. 1373 af 15. december 2005, § 5, der omhandler iværksættelse af socialpædagogisk bistand, når en elev befinder sig i en særligt vanskelig situation.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">g. Bekendtgørelse nr. 1373 af 15. december 2005 § 12 stk. 2, der omhandler muligheden for, at eneundervisning af en elev kan finde sted med et mindre ugentligt timetal end det timetal, som i Folkeskoleloven er fastsat for den pågældende elevs klassetrin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">h. Bekendtgørelse nr. 896 af 22. september 2000 § 10 stk. 2 og tilhørende vejledning af 6. december 2002, hvori det fastsættes, at det ugentlige timetal ved eneundervisning af en elev på 1. - 3. klassetrin skal udgøre mindst 4 – 6 ugentlige undervisningstimer. Denne bekendtgørelse er nu bortfaldet, men de minimumstimetal, der var fastsat heri, har været rettesnor for fastsættelse af undervisningstimetallet til 10 ugentlige timer.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som anført af kommunen under punkt h, var vejledning nr. 9904 af 6. december 2002 (om Folkeskolens indsats over for elever, hvis udvikling kræver en særlig hensyntagen eller støtte) bortfaldet, da (X)-skole sendte brevet af 28. januar 2010 til dig og din kone. Vejledningen var blevet erstattet af den nugældende vejledning nr. 4 af 21. januar 2008 om folkeskolens specialundervisning og anden specialpædagogisk bistand, som også nævner et mindste ugentligt timetal ved enkeltmandsundervisning på 4-6 undervisningstimer for elever på 1.-3. klassetrin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har forstået kommunens gennemgang af reglerne som en ’ræsonnementsrække’ eller beskrivelse af samtlige de regler, der har været inddraget i kommunens og skolens overvejelser i forbindelse med sagen. Jeg har noteret mig kommunens gennemgang af reglerne, og jeg mener, at den centrale bestemmelse – og dermed den bestemmelse, der udgjorde hjemmelsgrundlaget for (X)-skoles undervisningstilbud til (A) i form af midlertidig enkeltmandsundervisning – var § 12, stk. 2, i bekendtgørelse nr. 1373 af 15. december 2005 om folkeskolens specialundervisning og anden specialpædagogisk bistand (som ændret ved punkt 6 i bekendtgørelse nr. 719 af 1. juli 2008).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bestemmelsen i § 12, stk. 2, havde dengang følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">’Stk.</span> <span class=\"Italic\">2</span>. En elev kan i ganske særlige tilfælde med kommunalbestyrelsens/regionsrådets godkendelse midlertidigt modtage al undervisning som enkeltmandsundervisning. Undervisningstimetallet kan i så fald nedsættes under det i medfør af folkeskolelovens § 16, stk. 1, fastsatte mindste antal årlige undervisningstimer. (…) Kommunalbestyrelsen skal uden ophør undersøge muligheden for at henvise eleven til et egnet tilbud på en almindelig folkeskole, en specialskole eller i et regionalt undervisningstilbud m.v.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bestemmelsen er videreført som § 13, stk. 2, i den nugældende bekendtgørelse nr. 380 af 28. april 2012 om folkeskolens specialundervisning og anden specialpædagogisk bistand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.3 Var (X)-skoles undervisningstilbud en afgørelse?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er af væsentlig betydning at få afklaret, om (X)-skoles brev af 28. januar 2010 var en afgørelse i forvaltningslovens forstand, fordi forvaltningsloven og de i denne lov indeholdte forvaltningsprocessuelle regler kun gælder for afgørelsessager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">(Y) Kommunes opfattelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I forbindelse med min behandling af sagen har jeg bl.a. bedt (Y) Kommune om at oplyse, om skolelederens beslutning af 28. januar 2010 var en afgørelse, og jeg har modtaget udtalelser fra kommunen og en redegørelse fra (X)-skoles skoleleder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">(Y) Kommune har i sin udtalelse af 9. august 2011 anført, at skolelederens beslutning om det midlertidige undervisningstilbud til (A) ikke er at betragte som en afgørelse. Kommunen har endvidere anført, at beslutningen udelukkende blev truffet for at skabe ro til i samarbejde med familien at finde det bedst mulige tilbud til (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Generelt om forvaltningslovens afgørelsesbegreb</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forvaltningsloven gælder for behandlingen af sager, hvori der er eller vil blive truffet afgørelse af en forvaltningsmyndighed (§ 2, stk. 1, i lovbekendtgørelse nr. 988 af 9. oktober 2012). Forvaltningsloven indeholder imidlertid ikke en definition af afgørelsesbegrebet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af forarbejderne til forvaltningsloven fremgår det, at der med udtrykket ’truffet afgørelse’ sigtes til udfærdigelse af retsakter, det vil sige udtalelser, der går ud på at fastsætte, hvad der er eller skal være ret i et foreliggende tilfælde. Jeg henviser til Folketingstidende 1985-86, tillæg A, sp. 115.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Se i overensstemmelse hermed f.eks. John Vogter, Forvaltningsloven med kommentarer, 3. udgave, 5. oplag (2008), s. 115 ff., Karsten Revsbech mfl., Forvaltningsret, Almindelige emner, 5. udgave (2009), s. 89 ff., Steen Rønsholdt, Forvaltningsret, Retssikkerhed, Proces, Sagsbehandling, 3. udgave (2010), s. 101 ff. Se også Hans Gammeltoft-Hansen mfl., Forvaltningsret, 2. udgave (2002), s. 29 ff.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter forvaltningsloven er det således kendetegnende for en afgørelse, at den fastlægger, hvad der er eller skal være ret i et foreliggende tilfælde. Det indebærer bl.a., at meddelelser, som ikke endeligt fastlægger retsstillingen, men som f.eks. udelukkende er vejledende eller foreløbige, i almindelighed ikke kan anses for afgørelser i lovens forstand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Min vurdering</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er min opfattelse, at (X)-skoles brev af 28. januar 2010 var en afgørelse i forvaltningslovens forstand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har ved min vurdering lagt vægt på, at midlertidig enkeltmandsundervisning er et undervisningstilbud, som udtrykkeligt er reguleret i bekendtgørelsen om folkeskolens specialundervisning og anden specialpædagogisk bistand (dengang i § 12, stk. 2, nu i § 13, stk. 2).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har endvidere lagt vægt på, at (X)-skoles brev efter sit indhold og sin formulering er udtryk for en ensidig og endelig fastsættelse af, hvordan (A) ville blive undervist fra den 1. februar 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Endelig har jeg lagt vægt på, at den undervisning, som (A) ville modtage efter den 1. februar 2010, var markant anderledes end den undervisning, som han hidtil havde modtaget, dels i relation til antallet af undervisningstimer, dels i undervisningsform – i og med at han ikke længere skulle modtage klasseundervisning i sin daværende klasse, men derimod enkeltmandsundervisning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg er opmærksom på, at du i forbindelse med sagen – både over for skolen og over for mig – har anført, at du mener, at (A) blev smidt ud af eller bortvist fra (X)-skole. Det er jeg imidlertid ikke enig med dig i.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.4 Kravet om kommunalbestyrelsens godkendelse af (X)-skoles etablering af midlertidig enkeltmandsundervisning af (A)</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af § 12, stk. 2, i den dagældende bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand (bekendtgørelse nr. 1373 af 15. december 2005), at etablering af midlertidig enkeltmandsundervisning skal ske med kommunalbestyrelsens (eller regionsrådets) godkendelse. Dette krav er opretholdt i de efterfølgende bekendtgørelser om folkeskolens specialundervisning og anden specialpædagogisk bistand og fremgår således af § 13, stk. 2, i den nugældende bekendtgørelse (bekendtgørelse nr. 380 af 28. april 2012).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I vejledning nr. 4 af 21. januar 2008 om folkeskolens specialundervisning og anden specialpædagogisk bistand anføres det tilsvarende (i afsnittet ’Etablering af enkeltmandsundervisning, jf. bekendtgørelsens § 12, stk. 2’), at enkeltmandsundervisning kun kan etableres, hvis kommunalbestyrelsen/regionsrådet godkender en indstilling herom fra skolen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hverken bekendtgørelsen eller vejledningen stiller nogen formkrav til kommunalbestyrelsens (i praksis forvaltningens) godkendelse. Det fremgår således ikke af bekendtgørelsen eller vejledningen, at der skal foreligge en skriftlig godkendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgørelsen af 28. januar 2010 indeholder ikke oplysning om, at kommunen havde godkendt, at (X)-skole etablerede midlertidig enkeltmandsundervisning af (A). I afgørelsen anføres det således alene, at skolelederen havde ’indstillet til B&amp;U-forvaltningen, at der snarest findes et alternativt skoletilbud’ til (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagen, at den daværende souschef for (Y) Kommunes børne- og ungeforvaltning i et svar af 14. april 2010 på en klage fra dig og din kone bl.a. skrev følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Igen vil jeg referere til lovgrundlaget, hvorved det er en skoleleders kompetence at beslutte, såfremt et barn ikke fremover kan tilbydes en undervisningsløsning på den pågældende skole. Dog skal forvaltningen inddrages mhp at finde en alternativ placering. Dette var også sket, idet der var arrangeret en plads på (Z)-skole et stykke tid inden.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg mener, at det anførte indikerer, at skolelederen havde drøftet sagen med kommunen, før han traf afgørelsen om midlertidig enkeltmandsundervisning af (A). Dette understøttes af oplysninger i (X)-skoles udtalelse af 4. oktober 2011, hvor skolelederen anførte, at han til stadighed havde været i løbende dialog med kommunens børne- og ungeforvaltning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen indeholder imidlertid ingen oplysninger om eller dokumentation for, at kommunen havde <span class=\"Underline\">godkendt</span> en indstilling fra (X)-skole om etablering af midlertidig enkeltmandsundervisning af (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg må herefter lægge til grund, at (Y) Kommune ikke havde godkendt, at der blev etableret midlertidig enkeltmandsundervisning af (A). Dette er efter regelgrundlaget en fejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det forhold, at (Y) Kommune ikke – som foreskrevet i bekendtgørelsens § 12, stk. 2 – havde godkendt, at der blev etableret midlertidig enkeltmandsundervisning af (A), indebærer, at (X)-skoles afgørelse af 28. januar 2010 lider af en retlig mangel. Retlige mangler kan føre til, at en afgørelse må anses for ugyldig. Da (A) ikke længere modtager midlertidig enkeltmandsundervisning, men derimod går på (Æ)-skole, har jeg imidlertid valgt ikke at tage stilling til, om (X)-skoles afgørelse var ugyldig. Det skyldes, at min stillingtagen ikke vil have betydning for (A)’s aktuelle skolegang.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.5 (X)-skoles begrundelse for afgørelsen om etablering af midlertidig enkeltmandsundervisning af (A)</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af forvaltningslovens § 22, at skriftlige afgørelser skal være ledsaget af en begrundelse, medmindre afgørelsen fuldt ud giver den pågældende part medhold. Kravene til en begrundelses indhold fremgår af forvaltningslovens § 24. En begrundelse skal således indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet, en kort redegørelse for sagens faktum og – hvis afgørelsen beror på et administrativt skøn – de hovedhensyn, der har været bestemmende for skønsudøvelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg må konstatere, at (X)-skoles afgørelse af 28. januar 2010 ikke, sådan som den burde, indeholdt en henvisning til de retsregler, som afgørelsen var truffet i henhold til, nemlig § 12, stk. 2, i bekendtgørelse nr. 1373 af 15. december 2005 om folkeskolens specialundervisning og anden specialpædagogisk bistand (som ændret ved punkt 6 i bekendtgørelse nr. 719 af 1. juli 2008). Derudover mener jeg ikke, at jeg har grundlag for at kritisere den begrundelse for at iværksætte midlertidig enkeltmandsundervisning af (A), som (X)-skole gav dig og din kone.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.6 Spørgsmålet om klagevejledning</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge forvaltningslovens § 25 skal skriftlige afgørelser, der ikke giver borgeren fuldt ud medhold, og som kan påklages til anden forvaltningsmyndighed, være ledsaget af en vejledning om klageadgang med angivelse af klageinstans og oplysning om fremgangsmåden ved indgivelse af klage, herunder om eventuel tidsfrist.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pligten til at give klagevejledning afhænger således af, om der ifølge lovgivningen er mulighed for at indbringe den trufne afgørelse for en anden forvaltningsmyndighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Skolelederens afgørelse af 28. januar 2010 om midlertidig enkeltmandsundervisning af (A) kunne ikke indbringes for kommunalbestyrelsen. Jeg henviser til folkeskolelovens § 45, stk. 2 (lovbekendtgørelse nr. 593 af 26. juni 2009).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagenævnet for Vidtgående Specialundervisning (nu Klagenævnet for Specialundervisning) er af den opfattelse, at klagenævnet ikke har kompetence til at behandle klager over afgørelser om midlertidig enkeltmandsundervisning. Jeg henviser til klagenævnets meddelelse nr. 10, som kan findes på klagenævnets hjemmeside. I meddelelsen anfører klagenævnet, at det er bestemmelserne i folkeskolelovens § 51, stk. 3-5 og 8, der fastlægger, hvilke kommunale afgørelser nævnet kan tage stilling til. På baggrund af at klagenævnet ikke mener, at nævnet har kompetence til at behandle klager over afgørelser om midlertidig enkeltmandsundervisning, kan jeg ikke kritisere, at (X)-skole ikke vejledte dig og din kone om, at afgørelsen af 28. januar 2010 kunne indbringes for Klagenævnet for Vidtgående Specialundervisning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Skolelederen havde heller ikke pligt til at vejlede om muligheden for at klage til Folketingets Ombudsmand. Det skyldes, at Folketingets Ombudsmand ikke er en del af den offentlige forvaltning eller af det administrative klagesystem. Derfor er der ikke efter forvaltningslovens § 25, stk. 1, pligt til at vejlede borgerne om, at de kan klage til Folketingets Ombudsmand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På denne baggrund kan jeg ikke kritisere, at (X)-skoles afgørelse af 28. januar 2010 ikke indeholdt klagevejledning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.7 Afgørelsen om at etablere midlertidig enkeltmandsundervisning af (A)</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har ikke grundlag for at kritisere selve indholdet af (X)-skoles afgørelse om at etablere midlertidig enkeltmandsundervisning af (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg henviser for det første til de oplysninger, der fremgår af sagen, om (A)’s adfærd og de tiltag, der har været iværksat i såvel skole- som SFO-regi.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For det andet henviser jeg til, at (X)-skoles afgørelse blev truffet på baggrund af en samlet, konkret og individuel vurdering af samtlige oplysninger, hensyn og omstændigheder i sagen. Jeg kan ikke foretage denne vurdering på en anden og bedre måde end skolen. Det skyldes dels, at skolen har særlige forudsætninger for at vurdere nødvendigheden af at etablere midlertidig enkeltmandsundervisning af en elev, bl.a. som følge af erfaringer fra andre eller lignende sager, dels at det er skolen, som har haft den daglige og direkte kontakt med de i sagen involverede børn, forældre, lærere mv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som følge heraf har jeg ikke grundlag for at tilsidesætte skolens vurdering af, at det var nødvendigt at etablere midlertidig enkeltmandsundervisning af (A), og derfor har jeg heller ikke grundlag for at kritisere, at (X)-skole traf afgørelse herom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg er opmærksom på din oplysning om, at du og din kone ikke har været til møde om (A)’s adfærd med hans nuværende skole, (Æ)-skole – udover de almindelige skole/hjem-samtaler. Jeg mener imidlertid ikke, at denne oplysning i sig selv dokumenterer, at (X)-skole fejlvurderede (A), eller at skolens afgørelse om etablering af midlertidig enkeltmandsundervisning var forkert på det tidspunkt, hvor afgørelsen blev truffet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Iværksættelsen af den midlertidige enkeltmandsundervisning</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1 Faktum</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du modtog og læste (X)-skoles afgørelse om etableringen af midlertidig enkeltmandundervisning af (A) torsdag den 28. januar 2010. Eftersom det i brevet var anført, at (A) sluttede i sin daværende klasse med ugens udgang, og at han fra mandag den 1. februar 2010 ville blive undervist i to lektioner dagligt i regi af skolens kontor, betød det, at (A) allerede dagen efter, at du havde modtaget skolens brev, dvs. fredag den 29. januar 2010, skulle tage afsked med sin klasse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du har under sagen givet udtryk for, at du mener, at en dags varsel var for kort tid, og du har efterlyst en begrundelse for den korte frist.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg kan se, at den daværende souschef for (Y) Kommunes børne- og ungeforvaltning i et svar af 14. april 2010 på en klage fra dig og din kone skrev, at han umiddelbart også syntes, at det var et meget kort – og for kort – varsel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2 Retsgrundlaget</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er ikke i § 12, stk. 2, i den dagældende bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand fastsat regler for, hvor hurtigt en afgørelse om midlertidig enkeltmandsundervisning må eller skal iværksættes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I vejledning nr. 4 af 21. januar 2008 om folkeskolens specialundervisning og anden specialpædagogisk bistand er der anført følgende i afsnittet ’Etablering af enkeltmandsundervisning, jf. bekendtgørelsens § 12, stk. 2’:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Hvis det skønnes nødvendigt at iværksætte enkeltmandsundervisning, skal undervisningen etableres straks eller efter få dage, således at eleven ikke er uden undervisning i en periode.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.3 Min vurdering</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det ovenfor citerede afsnit fra vejledningen om folkeskolens specialundervisning og anden specialpædagogisk bistand synes umiddelbart mest rettet mod de tilfælde, hvor eleven ikke modtager undervisning på det tidspunkt, hvor afgørelsen om midlertidig enkeltmandsundervisning træffes, samt de tilfælde, hvor det er nødvendigt omgående at bringe elevens tilknytning til klassen til ophør.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sidstnævnte kan f.eks. være tilfældet, hvis afgørelsen om midlertidig enkeltmandsundervisning er blevet truffet på baggrund af en aktuel episode af meget alvorlig karakter. I de tilfælde vil hensynet til de andre eller enkelte andre elever i klassen og eventuelt også hensynet til læreren/lærerne kunne veje tungere end den berørte elevs interesse i at kunne tage afsked med sine klassekammerater på en ordentlig måde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I andre tilfælde, dvs. i tilfælde, hvor der ikke er behov for omgående at bringe et barns tilknytning til sin klasse til ophør, må det efter min opfattelse bero på en konkret vurdering, hvor hurtigt den midlertidige enkeltmandsundervisning skal iværksættes, efter at afgørelsen herom er truffet. I den vurdering bør indgå hensynet til de andre elever i klassen og lærerne, men også hensynet til det barn, der skal tage afsked med sin klasse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det barn, der skal tage afsked med sin klasse, vil i mange tilfælde – og uafhængigt af årsagen til, at der etableres midlertidig enkeltmandsundervisning – have et naturligt og legitimt behov for at sige farvel til lærere og klassekammerater. De andre elever i klassen – eller i hvert fald nogle af dem – vil ofte også have behov for at sige farvel og få en forklaring på, hvorfor barnet ikke længere skal gå i klassen. Forældrenes mulighed for at kunne nå at tale med barnet om den afgørelse, der er blevet truffet, forklare, hvad afgørelsen betyder for barnets fremtidige skolegang, og planlægge en god afsked med klassen bør efter min opfattelse også tillægges betydning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På baggrund af oplysningerne i sagen må jeg lægge til grund, at (X)-skoles afgørelse om, at (A) fra den 1. februar 2010 skulle modtage midlertidig enkeltmandsundervisning, ikke var udløst af en specifik begivenhed eller en aktuel episode af meget alvorlig karakter i klassen eller i f.eks. et frikvarter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg må derimod lægge til grund, at afgørelsen var et resultat af længere tids forgæves forsøg fra skolens side på at rumme (A) i hans klasse. Ifølge skolen var alle muligheder forsøgt og havde efter skolens opfattelse ikke haft tilstrækkelig effekt i forhold til (A)’s adfærd over for andre børn og voksne. Jeg må også lægge til grund, at afgørelsen var en følge af, at skolen ikke mente, at du og (A)’s mor gik tilstrækkeligt aktivt ind i arbejdet med at finde et andet og permanent undervisningstilbud til (A). Skolen mente således, at I ikke tog situationen omkring (A)’s adfærd tilstrækkeligt alvorligt, men derimod trak tiden ud.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er min opfattelse, at det havde været bedst stemmende med god forvaltningsskik, hvis (X)-skole havde fastsat et lidt senere begyndelsestidspunkt for den midlertidige enkeltmandsundervisning af (A), end skolen gjorde. På den måde ville du og din kone have haft bedre tid til at tale med (A) om afgørelsen og sammen med ham planlægge hans afsked med klassen. Jeg er således enig med den daværende souschef i kommunens børne- og ungeforvaltning i, at det varsel, der blev givet, var for kort.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Skolen ville, hvis den havde givet et lidt længere varsel, i højere grad have tilgodeset (A)’s tarv (børnekonventionens artikel 3, stk. 1) – også uden derved i væsentlig grad at have tilsidesat klassekammeraternes tarv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen handler om C’s søn A. A startede i 0.A på X-skole den 1. maj 2009. Det fremgår af sagen, at C og hans kone B allerede få dage efter A’s skolestart deltog i et møde om A’s adfærd i skolen og SFO’en. På mødet blev det bl.a. besluttet at kontakte Y Kommunes Støtteenhed for at få supervision til A’s lærere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen indeholder en række oplysninger og beskrivelser af A’s adfærd og de tiltag, som blev iværksat dels i klassen, dels i SFO’en, i et forsøg på at hjælpe A – og gøre det muligt at gennemføre undervisningen også af de øvrige elever i A’s klasse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Om A’s adfærd er det bl.a. anført, at han (på daværende tidspunkt) socialt ikke var alderssvarende. Det anføres, at hans adfærd var præget af uovervejede impulshandlinger, at han havde en meget generende og til tider drillende og truende kontaktform, og at han ofte udviste en meget voldsom adfærd. Han talte grimt til både børn og voksne og svarede igen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen indeholder oplysninger om, at A har sparket, slået, spyttet og taget kvælertag på andre børn, og at han har sparket og spyttet på den ”støtteperson”, som skolen ansatte til ham, ligesom han har stukket hende med en blyant. Det anføres, at A ikke udviste empati, og i sagen beskrives episoder, hvor han – efter at have slået eller sparket andre børn – ikke efterfølgende kunne se, at han havde gjort noget galt. Det anføres, at A’s adfærd var af en sådan karakter, at det forstyrrede undervisningen meget. A gjorde ofte det modsatte af, hvad han blev bedt om, og kom med forstyrrende verbale udbrud i timerne. Han havde svært ved at fastholde opmærksomheden ved stillede opgaver og aktiviteter og modtage kollektive beskeder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er i sagen henvendelser fra forældre til børn i A’s klasse angående A’s adfærd, opførsel og sprogbrug.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagens akter, at der før og efter sommerferien 2009 blev iværksat en række tiltag i et forsøg på at hjælpe A. Det er bl.a. oplyst, at der blev foretaget observationer af A i skole og SFO af en psykolog, og at der blev anvendt timeout, scorekort, logbog og elektronisk kontaktbog. Der blev etableret et lille kontor til A i klasseværelset, og han fik en tegnebog og senere en computer. I august 2009 ansatte skolen en ufaglært ”støtteperson/støttelærer” til A i skoletiden (23 lektioner om ugen). Fra oktober 2009 blev der i SFO-tiden sat en medhjælper på som særlig støtte for A i 18 timer pr. uge (forhøjet til 30 timer om ugen fra januar 2010).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 7. november 2009 skrev X-skoles skoleleder til C og hans kone, at der ikke sås fremskridt i A’s væremåde og optræden over for børn og voksne, og at han fandt situationen stærkt bekymrende. Skolelederen skrev også, at han derfor måtte gøre det klart, at ”der akut skal gennemføres foranstaltninger, som kan iværksættes enten internt på skolen eller eksternt i form af andre undervisningstilbud eller skoleformer”. Skolelederen orienterede samtidig C og hans kone om, at der ville blive sendt to underretninger om A – en fra skolen og en fra SFO’en – til Y Kommunes Social- og Sundhedsforvaltning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På et møde den 17. november 2009 fremlagde skolelederen de muligheder, skolen så for A. I et efterfølgende brev af 3. december 2009 til C og hans kone blev mulighederne angivet som ”(Ø)-skole (...), (Z)-skole, Familieklassen på (Å)-skole (…), skoleskift til andet skoletilbud mv.”. Jeg kan forstå, at det på mødet den 17. november 2009 blev aftalt, at C og hans kone skulle kontakte Z-skole med henblik på at besøge stedet. Mødet med Z-skole skulle have været holdt den 3. december 2009, men C og hans kone aflyste mødet den 2. december 2009 om aftenen pr. telefon. Den 3. december 2009 skrev skolelederen bl.a. til C og hans kone, at deres afbud bekymrede ham meget, og at det efter hans opfattelse indikerede, at de ikke havde forstået alvoren i hans orientering, eller at de ikke ønskede at samarbejde med skolen om en mulig løsning. Skolelederen skrev også, at han mente, at der nu forelå en ny situation, at skolen ville rette fornyet henvendelse til de sociale myndigheder, og at skolen omgående ville drøfte situationen med henblik på konkrete handlinger. Det fremgår af sagen, at C og hans kone efterfølgende holdt et møde med Z-skole den 8. december 2009.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I et brev af 15. december 2009 skrev skolelederen bl.a. til C og hans kone, at han i løbet af den første skoleuge i 2010 – og senest den 8. januar 2010 – forventede, at C og hans kone aftalte, om A skulle starte på Z-skole. Skolelederen skrev endvidere, at hvis det viste sig nødvendigt, ville A blive undervist uden for klassen i større eller mindre omfang, og at det i helt specielle tilfælde kunne blive nødvendigt for skolen at tilrettelægge et personligt og særligt undervisningsforløb for A i et begrænset antal timer, men minimum 10 lektioner hver uge, i skoleregi eller i privat regi. Skolelederen understregede, at der skulle ske noget nu.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagen, at C og hans kone (både før og efter sommerferien 2009) deltog i en række møder med skolen om A, og at der derudover har været ført både mundtlige og skriftlige drøftelser. Den 14. januar 2010 blev der holdt endnu et møde mellem C og hans kone og skolen. På mødet tilkendegav C og hans kone, at de kunne acceptere, at A gik i familieklassen på Å-skole en gang om ugen, samt at de – sammen med A – en morgen om ugen kom til en samtale med personalet. Skolelederen tilkendegav, at han ville undersøge, om lærerne i A’s klasse kunne acceptere dette.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg må på baggrund af sagens akter forstå, at det efterfølgende blev vurderet, at det, som C og hans kone kunne acceptere, var utilstrækkeligt, og den 28. januar 2010 skrev skolelederen til C og hans kone, at A fra den 1. februar 2010 ville blive undervist to lektioner dagligt i regi af skolens kontor fremfor i sin klasse, 1.A, indtil der blev fundet et andet skoletilbud til ham.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20130000270"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014809"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/03/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0002"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Afgørelsesbegrebet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Begrundelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Klagevejledning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "God forvaltningsskik",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "FN-menneskeretskonventioner",
            "parents": [
                "Menneskerettigheder"
            ]
        }
    ],
    "hasFobTags": true
}