{
    "id": 166045,
    "title": "2014-29. Ekstrahering af oplysninger i interne dokumenter. Meraktindsigt",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2014.0029",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB2\">2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Sagsfremstilling</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2014-29. Ekstrahering af oplysninger i interne dokumenter. Meraktindsigt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En journalist klagede til ombudsmanden over, at Transportministeriet havde givet afslag på aktindsigt i to dokumenter (to forelæggelsessider til transportministeren).</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden var enig med Transportministeriet i, at de undtagne dokumenter var interne dokumenter og derfor som udgangspunkt ikke undergivet aktindsigt. Efter ombudsmandens opfattelse var to linjer i det ene dokument dog som udgangspunkt ekstraheringspligtige. Men da oplysningerne imidlertid fremgik af andre dokumenter, som blev udleveret til journalisten i forbindelse med aktindsigtsanmodningen, kunne ombudsmanden ikke kritisere, at journalisten ikke fik aktindsigt i dem.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde umiddelbart vanskeligt ved at forstå, at Transportministeriet ikke havde fundet grundlag for at give journalisten aktindsigt i de to undtagne dokumenter i form af meroffentlighed. Ombudsmanden bemærkede, at bestemmelserne i offentlighedslovens §§ 23 og 24 havde til formål at beskytte myndighedernes interne og politiske beslutningsproces. Han havde forståelse for det behov for fortrolighed i forhold til bl.a. embedsværkets betjening af ministre, som bestemmelserne byggede på, og rækkevidden af princippet om meroffentlighed ville derfor på dette område efter omstændighederne være ret begrænset, især i aktuelle sager. Det måtte imidlertid samtidig fastholdes, at meroffentlighedsprincippet også gælder for dokumenter vedrørende embedsværkets rådgivning af ministre. I tilfælde, hvor der ikke – som anført i forarbejderne – foreligger et ’reelt og sagligt’ behov for at undtage oplysningerne fra aktindsigt, burde det derfor også her efter princippet om meroffentlighed overvejes at give aktindsigt.</p>\r\n   <p class=\"TekstGenerel\">Hvis Transportministeriet ville fastholde sin vurdering, burde ministeriet derfor efter ombudsmandens opfattelse give en reel og konkret forklaring. Han henstillede derfor til ministeriet at genoptage sagen for på ny at overveje, om der kunne være grundlag for at give meraktindsigt i de to dokumenter.</p>\r\n   <p class=\"TekstGenerel\">(Sag 14/02807)</p>\r\n</div>\r\n<p>En journalist klagede til mig over, at Transportministeriet havde givet afslag på aktindsigt i to dokumenter (to forelæggelsessider til transportministeren).</p>\r\n<p>I min afsluttende udtalelse til journalisten skrev jeg følgende:</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\">Ombudsmandens udtalelse</p>\r\n<p>”Sagen drejer sig om aktindsigt i to dokumenter i Transportministeriet.</p>\r\n<p>De to dokumenter er forelæggelsessider, som Transportministeriet – sammen med en række dokumenter, som du har fået aktindsigt i – har forelagt for transportministeren.</p>\r\n<p>Transportministeriet har undtaget de to dokumenter fra aktindsigt med henvisning til, at der er tale om interne dokumenter, der ikke er afgivet til udenforstående (offentlighedslovens § 23, stk. 1, nr. 1). Transportministeriet har ikke fundet, at dokumenterne indeholder oplysninger om sagens faktiske grundlag, som er omfattet af offentlighedslovens § 28, stk. 1, om ekstrahering.</p>\r\n<p>Endvidere har ministeriet ikke fundet, at der efter offentlighedslovens § 26 eller § 29 er ret til aktindsigt i dokumenterne.</p>\r\n<p>Ministeriet har ligeledes overvejet, om dokumenterne kunne udleveres til dig efter princippet om meroffentlighed, men har ikke fundet grundlag for det (offentlighedslovens § 14).</p>\r\n<p>Jeg har fra Transportministeriet modtaget de dokumenter, som sagen handler om – dels i den udgave, som du har modtaget, dels i en udgave uden udeladelser.</p>\r\n<p>\r\n   <span class=\"Bold\">Offentlighedslovens § 23, stk. 1, nr. 1 (samt § 26 og § 29)</span>\r\n</p>\r\n<p>Bestemmelsen i § 23, stk. 1, nr. 1, i offentlighedsloven (lov nr. 606 af 12. juni 2013) lyder således:</p>\r\n<p>\r\n   <span class=\"Bold\">’§ 23.</span> Retten til aktindsigt omfatter ikke interne dokumenter. Som interne dokumenter anses</p>\r\n<p>1) dokumenter, der ikke er afgivet til udenforstående,</p>\r\n<p>…’</p>\r\n<p>Jeg forstår Transportministeriets afgørelse af 10. juni 2014 (som fastholdt den 23. juni 2014) således, at de undtagne dokumenter ikke har været afgivet til udenforstående. Jeg er på den baggrund enig med Transportministeriet i, at dokumenterne efter offentlighedslovens § 23, stk. 1, nr. 1, som udgangspunkt er undtaget fra aktindsigt.</p>\r\n<p>Transportministeriet har heller ikke fundet, at der efter offentlighedslovens § 26 eller § 29 er ret til aktindsigt i dokumenterne. Det er jeg enig i.</p>\r\n<p>\r\n   <span class=\"Bold\">Offentlighedslovens § 28 (ekstrahering)</span>\r\n</p>\r\n<p>Spørgsmålet er herefter, om oplysningerne i de undtagne dokumenter er omfattet af ret til aktindsigt efter bestemmelsen i offentlighedslovens § 28 om ekstraheringspligt. Bestemmelsen lyder således:</p>\r\n<p>\r\n   <span class=\"Bold\">’§ 28.</span> Retten til aktindsigt i dokumenter omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-4, omfatter uanset disse bestemmelser oplysninger om en sags faktiske grundlag, i det omfang oplysningerne er relevante for sagen. Det samme gælder oplysninger om eksterne faglige vurderinger, som findes i dokumenter, der er omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-3.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Stk. 1 gælder ikke, i det omfang</p>\r\n<p>1) (…)</p>\r\n<p>2) de pågældende oplysninger fremgår af andre dokumenter, som udleveres i forbindelse med aktindsigten, eller</p>\r\n<p>3) (…)’</p>\r\n<p>I forarbejderne til offentlighedsloven er der anført bl.a. følgende om § 28, stk. 1 (lovforslaget til lov nr. 606 af 12. juni 2013, jf. lovforslag nr. L 144 af 7. februar 2013, side 71 f):</p>\r\n<p>\r\n   <span class=\"Bold\">’Til § 28</span>\r\n</p>\r\n<p>…</p>\r\n<p>Det afgørende for, om en oplysning skal ekstraheres efter bestemmelsen i <span class=\"Italic\">stk. 1, 1. pkt.</span>, er – i lighed med, hvad der følger af gældende ret – om der er tale om egentlige faktuelle oplysninger eller andre oplysninger, der bidrager til at supplere sagens bevismæssige grundlag eller i øvrigt tilvejebringes for at skabe klarhed med hensyn til sagens faktiske grundlag.</p>\r\n<p>Udtrykket <span class=\"Italic\">oplysninger om en sags faktiske grundlag </span>i stk. 1, 1. pkt., omfatter på den baggrund ’egentlige faktuelle oplysninger’, som f.eks. oplysninger i et internt dokument om, at der på en motorvejsstrækning passerer 20.000 biler dagligt eller en oplysning – der bygger på undersøgelser og analyser – om, at der på samme motorvejsstrækning tidligere passerede mellem 20.000 og 50.000 biler dagligt, samt andre oplysninger, der medvirker til at skabe klarhed om sagen, herunder oplysninger om de metoder og forudsætninger, som en forvaltningsmyndighed har anvendt ved fastlæggelsen af de ’egentlige faktuelle oplysninger’.</p>\r\n<p>Ekstraheringspligten efter stk. 1, 1. pkt., omfatter ikke interne og eksterne faglige vurderinger samt politiske og strategiske udtalelser, ligesom ekstraheringspligten ikke omfatter tilkendegivelser af standpunkter, argumenter eller vurderinger med hensyn til en sags afgørelse eller oplysninger, der isoleret set gengiver generelle objektive kendsgerninger, der ikke direkte vedrører sagen, f.eks. oplysninger om indholdet af gældende ret.</p>\r\n<p>Det er en betingelse for, at ekstraheringspligten indtræder, at oplysningerne <span class=\"Italic\">’er relevante for sagen’</span>. Dette indebærer, at det ikke blot vil være de <span class=\"Italic\">oplysninger om sagens faktiske grundlag, som en myndighed har lagt </span>til grund for sin beslutning i en sag, som skal ekstraheres, men at også faktiske oplysninger, der er indgået i sagen, og som taler imod myndighedens beslutning, skal ekstraheres.</p>\r\n<p>…</p>\r\n<p>Kravet om, at oplysningen skal være relevant for sagen, indebærer i øvrigt, at oplysninger om sagens faktiske grundlag, der som sådan er relevante, men som fra en overordnet betragtning er af uvæsentlig betydning for sagen (de kan siges at være ligegyldige), ikke skal ekstraheres. Der gælder således en <span class=\"Italic\">bagatelgrænse </span>for de oplysninger, der skal ekstraheres.</p>\r\n<p>Bedømmelsen af, om en oplysning om en sags faktiske grundlag er af relevans for sagen, afhænger af en <span class=\"Italic\">konkret vurdering i det enkelte tilfælde</span>. Den nævnte relevansvurdering skal foretages i forhold til det tidspunkt, hvor aktindsigten begæres, men som nævnt skal ikke blot oplysninger, som en myndighed har lagt til grund, men også oplysninger, der taler imod myndighedens beslutning, ekstraheres. ’</p>\r\n<p>Om det nærmere indhold af offentlighedslovens § 28 henviser jeg også til Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), side 476 ff. Det er her bl.a. anført, at ’ekstraheringspligten ikke omfatter forslag, anbefalinger eller indstilling om, hvilken løsning der i en konkret sammenhæng bør vælges, ligesom ekstraheringspligten ikke omfatter interne politiske og strategiske vurderinger og udtalelser’ (side 484).</p>\r\n<p>Transportministeriet har ikke i afgørelsen af 10. juni 2014 – som fastholdt den 23. juni 2014 – eller i udtalelsen af 5. august 2014 til mig nærmere redegjort for, hvorfor der ikke var ekstraheringspligtige oplysninger i de undtagne dokumenter.</p>\r\n<p>For så vidt angår det ene dokument (forelæggelsesside til identifikationsnummer 445101) er 4.-5. linje efter min opfattelse oplysninger om sagens faktiske grundlag, og efter min opfattelse er oplysningerne også relevante for sagen. Derfor er disse oplysninger som udgangspunkt ekstraheringspligtige i medfør af offentlighedslovens § 28, stk. 1, 1. pkt.</p>\r\n<p>Da oplysningerne imidlertid fremgår af andre dokumenter, som blev udleveret til dig i forbindelse med din aktindsigtsanmodning, skulle de alligevel ikke ekstraheres, jf. offentlighedslovens § 28, stk. 2, nr. 2. Jeg kan derfor ikke kritisere, at ministeriet ikke ekstraherede oplysningerne og gav dig aktindsigt i dem.</p>\r\n<p>Jeg har gjort Transportministeriet bekendt med min opfattelse.</p>\r\n<p>For så vidt angår de i øvrigt udeladte oplysninger i dette dokument og i det andet dokument (forelæggelsesside til identifikationsnummer 431896) har jeg ikke grundlag for at kritisere afgørelsen om, at oplysningerne ikke er ekstraheringspligtige i medfør af offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Offentlighedslovens § 14 (meroffentlighed)</span>\r\n</p>\r\n<p>Offentlighedslovens § 14 om meroffentlighed lyder således:</p>\r\n<p>\r\n   <span class=\"Bold\">’§ 14.</span> Det skal i forbindelse med behandlingen af en anmodning om aktindsigt overvejes, om der kan gives aktindsigt i dokumenter og oplysninger i videre omfang, end hvad der følger af §§ 23-35. Der kan gives aktindsigt i videre omfang, medmindre det vil være i strid med anden lovgivning, herunder regler om tavshedspligt og regler i lov om behandling af personoplysninger.</p>\r\n<p>…’</p>\r\n<p>I forarbejderne til offentlighedsloven er der anført bl.a. følgende om § 14, stk. 1, 1. pkt. (lovforslaget til lov nr. 606 af 12. juni 2013, jf. lovforslag nr. L 144 af 7. februar 2013, side 57):</p>\r\n<p>’I forbindelse med vurderingen af, om der kan meddeles aktindsigt efter stk. 1, må der – som efter gældende ret – foretages en <span class=\"Italic\">afvejning af modstående interesser</span>. Der skal således på den ene side tages hensyn til styrken, svagheden eller fraværet af den aktindsigtssøgendes interesse i at få indsigt i de pågældende dokumenter og oplysninger, og på den anden side styrken af den beskyttelsesinteresse, der ligger bag den pågældende undtagelsesbestemmelse og andre lovlige hensyn. I de tilfælde, hvor et massemedie eller en forsker tilknyttet et anerkendt forskningsinstitut anmoder om aktindsigt, vil det i almindelighed kunne lægges til grund, at der foreligger en berettiget interesse i at få indsigt i dokumenterne eller oplysningerne, som vil skulle afvejes over for eventuelle modstående interesser. Det bemærkes dog mere overordnet, at i de nævnte tilfælde, hvor der foreligger et reelt og sagligt behov for at undtage de pågældende dokumenter m.v., vil vurderingen af spørgsmålet om meraktindsigt formentlig meget ofte føre til, at der ikke er grundlag for at give indsigt efter meroffentlighedsprincippet.</p>\r\n<p>…</p>\r\n<p>I det omfang den nævnte afvejning fører til, at der ikke kan meddeles aktindsigt efter meroffentlighedsprincippet i stk. 1, skal forvaltningsmyndigheden <span class=\"Italic\">begrunde </span>afslaget nærmere. Begrundelseskravet kan opfyldes ved, at forvaltningsmyndigheden oplyser, at myndigheden har overvejet at give aktindsigt efter meroffentlighedsprincippet, men at afvejningen af på den ene side hensynet til de beskyttelsesinteresser, der ligger bag den pågældende undtagelsesbestemmelse, eller andre lovlige hensyn, og på den anden side hensynet til de interesser, der ligger bag anmodningen om aktindsigt, har ført til, at myndigheden ikke finder grundlag for at give aktindsigt efter meroffentlighedsprincippet. ’</p>\r\n<p>I de specielle bemærkninger til § 23 er der i lovforslaget bl.a. anført følgende:</p>\r\n<p>’I det omfang et dokument imidlertid ikke indeholder foreløbige overvejelser eller tilsigter at tjene som grundlag for myndighedens interne beslutningsproces, kan der være en særlig grund for myndigheden til at overveje, om det pågældende dokument kan udleveres i medfør af meroffentlighedsprincippet i lovforslagets § 14, stk. 1. ’</p>\r\n<p>Transportministeriet har ifølge afgørelsen af 10. juni 2014 overvejet, om der var mulighed for at give aktindsigt i oplysninger fra de undtagne dokumenter i form af meroffentlighed, men har ikke fundet grundlag for det. Ministeriet har i den forbindelse foretaget en afvejning af ’på den ene side de hensyn, der ligger til grund for bestemmelsen i offentlighedslovens § 23, og på den anden side den berettigede interesse, som du må antages at have i, at anmodningen om aktindsigt imødekommes’.</p>\r\n<p>Ministeriet har i sit brev af 23. juni 2014 til dig anført, at ’forelæggelsessider er en indstilling til ministeren om at tage de på akten liggende bilag til efterretning’. Jeg kan bekræfte, at de to forelæggelsessider indeholder kortfattede bemærkninger til ministeren om det materiale, som i øvrigt er vedlagt.</p>\r\n<p>Forelæggelsessiden til identifikationsnummer 445101 indeholder herudover oplysninger, som i vidt omfang fremgår af det materiale, som er udleveret til dig. Det gælder ikke kun de to linjer, som må anses for ekstraheringspligtige, jf. ovenfor.</p>\r\n<p>Bestemmelserne i offentlighedslovens §§ 23 og 24 har til formål at beskytte myndighedernes interne og politiske beslutningsproces. Jeg har forståelse for det behov for fortrolighed i forhold til bl.a. embedsværkets betjening af ministre, som bestemmelserne bygger på, og rækkevidden af princippet om meroffentlighed vil derfor på dette område efter omstændighederne være ret begrænset, især i aktuelle sager.</p>\r\n<p>Det må imidlertid samtidig fastholdes, at meroffentlighedsprincippet også gælder for dokumenter vedrørende embedsværkets rådgivning af ministre. I tilfælde, hvor der ikke – som anført i forarbejderne – foreligger et ’reelt og sagligt’ behov for at undtage oplysningerne fra aktindsigt, bør det derfor også her efter princippet om meroffentlighed overvejes at give aktindsigt.</p>\r\n<p>På den anførte baggrund – og i lyset af indholdet af de to forelæggelsessider – kan det efter min opfattelse umiddelbart være vanskeligt at forstå, at hensynene bag offentlighedslovens § 23 i den foreliggende sag har en sådan styrke, at de overstiger din interesse i som journalist at få indsigt i dokumenterne.</p>\r\n<p>Hvis Transportministeriet under disse omstændigheder vil fastholde sin vurdering, bør ministeriet efter min opfattelse give en reel og konkret forklaring. Jeg har derfor henstillet til ministeriet at genoptage sagen for – i lyset af det, som jeg har anført – på ny at overveje, om der kan være grundlag for at give dig meraktindsigt i de to dokumenter.</p>\r\n<p>Jeg beder dig afvente ministeriets fornyede stillingtagen, før du tager stilling til, om der er grundlag for at rette henvendelse til mig igen. ”</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB2\">Sagsfremstilling</p>\r\n<p>Den 10. juni 2014 traf Transportministeriet afgørelse om aktindsigt i ministeriets håndtering af en sag om revnede aksellejer på IC4-tog. Ministeriet anførte bl.a.:</p>\r\n<p>”Du har søgt aktindsigt i nedenstående forhold:</p>\r\n<p>1) (…)</p>\r\n<p>2) (…)</p>\r\n<p>3) ’Desuden ønskes der aktindsigt i Transportministeriets behandling af de seneste sager med revner i aksellejekasserne, som har været beskrevet i medierne siden den 2. april 2014. Blandt andet her: (…)’</p>\r\n<p>4) ’Endelig ønskes der aktindsigt i ministeriets korrespondance med konsulentfirmaet (…) om den gennemgang af IC4-togene, som blev vedtaget den 12. maj. Herunder er der særlig interesse for den korrespondance vedrørende de på det tidspunkt to hændelser med revnede aksellejekasser. ’</p>\r\n<p>Du har tidligere fået endeligt svar på din anmodning fsva. punkt 1 og 2.</p>\r\n<p>Fsva. punkterne 3 og 4 har du telefonisk oplyst, at ansøgningen for nærværende kan indskrænkes til perioden fra 1. februar 2014 og frem.</p>\r\n<p>Fsva. punkt 3 har Transportministeriet gennemgået og foretaget en konkret vurdering af hvilke dokumenter, der er relevante for din aktindsigtsanmodning, jf. offentlighedslovens § 7. I den forbindelse har vi identificeret en relevant sag (2010-733), og har i den forbindelse vurderet, hvilke akter der skal udleveres.</p>\r\n<p>Det følger af offentlighedslovens § 23, at retten til aktindsigt ikke omfatter myndighedens interne dokumenter. Som interne dokumenter anses dokumenter, der ikke er afgivet til udenforstående. Ministeriet har i medfør af denne bestemmelse efter en konkret vurdering besluttet at undtage akt id. nr. 445101 og 431896 fra aktindsigt fsva. de aktbilag i de pågældende akter, som er forelæggelsessider til ministeren.</p>\r\n<p>Uanset at disse aktbilag kan undtages, er ministeriet forpligtet til efter offentlighedslovens § 26, § 28, § 29 samt § 14, at vurdere, om aktbilagene eller dele heraf alligevel skal udleveres.</p>\r\n<p>Ministeriet har således overvejet, om de pågældende aktbilag er omfattet af offentlighedslovens § 26, hvorefter visse interne dokumenter i endelig form kan være omfattet af retten til aktindsigt, uanset at dokumentet i udgangspunktet ville kunne undtages efter § 23. Ministeriet har konkret vurderet, at dette ikke er tilfældet.</p>\r\n<p>Ministeriet har endvidere overvejet, om de pågældende aktbilag indeholder oplysninger om en sags faktiske grundlag eller eksterne faglige vurderinger, jf. offentlighedslovens § 28, stk. 1. Ministeriet har konkret vurderet, at dette ikke er tilfældet.</p>\r\n<p>Ministeriet har herudover overvejet, om de pågældende aktbilag indeholder oplysninger om interne faglige vurderinger i endelig form, jf. offentlighedslovens § 29, stk. 1. Ministeriet har konkret vurderet, at dette ikke er tilfældet.</p>\r\n<p>Ministeriet har endelig overvejet, om de pågældende aktbilag burde udleveres til dig efter princippet om meroffentlighed i offentlighedslovens § 14, stk. 1. Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger til grund for bestemmelsen i offentlighedslovens § 23, og på den anden side den berettigede interesse, som du må antages at have i, at anmodningen om aktindsigt imødekommes. Ministeriet har på den baggrund ikke fundet grundlag for at udlevere de pågældende aktbilag.</p>\r\n<p>Fsva. punkt 4 er der vedlagt aktlisten for den relevante sag (2014-1599) for perioden 1. februar og frem. Der er identificeret en enkelt akt (id. 441540), som er relevant i forhold til din aktindsigtsanmodning. Den pågældende akt er vedlagt. ”</p>\r\n<p>Journalist A klagede herefter til Transportministeriet over ministeriets afgørelse af 10. juni 2014.</p>\r\n<p>Den 23. juni 2014 svarede Transportministeriet A således:</p>\r\n<p>”Du meddeler Transportministeriet, at du ønsker at klage over Transportministeriets afgørelse om ikke at udlevere visse aktbilag i forbindelse med Transportministeriets aktindsigtsafgørelse af 10. juni 2014.</p>\r\n<p>Jeg kan se, at sidehovederne på de forskellige bilag er gået tabt, hvilket kan have givet anledning til forvirring. Sidehovederne indeholder information om titlen på det pågældende aktbilag og hvilken akt, aktbilaget er en del af. Det er alene aktbilagene ’forelæggelsesside’ på akt nr. 445101 hhv. 431896, som er undtaget fra aktindsigt i medfør af offentlighedslovens § 23. Forelæggelsessider indeholder en indstilling til ministeren om at tage de på akten liggende bilag til efterretning.</p>\r\n<p>For så vidt angår akt nr. 445101 ’Trafikstyrelsens afgørelse i sag om revner i aksellejeskåle på IC4’ er det ikke den undtagne forelæggelsesside, som indeholder Trafikstyrelsens afgørelse, men aktbilaget med titlen ’Trafikstyrelsen tager endelig risikovurdering om IC4 til efterretning’, og dette aktbilag er udleveret.</p>\r\n<p>For så vidt angår akt nr. 431896 ’Orientering og beredskab fra Trafikstyrelsen om IC4 – revnede lejer’ er den undtagne forelæggelsesside rigtig nok omfattet af offentlighedslovens § 28 om faktiske oplysninger og eksterne faglige vurderinger, men da der hverken fremgår sådanne faktiske oplysninger eller eksterne faglige vurderinger af forelæggelsessiden, har der ikke været oplysninger at udlevere.</p>\r\n<p>Transportministeriet fastholder på baggrund af ovenstående ministeriets afgørelse af 10. juni 2014. (…)”</p>\r\n<p>A klagede den 25. juni 2014 til mig over Transportministeriets afgørelse af 10. juni 2014 (som fastholdt den 23. juni 2014) for så vidt angår undtagelsen af dokumenterne 445101 og 431896 (to forelæggelsessider) fra aktindsigt.</p>\r\n<p>Jeg anmodede den 30. juni 2014 Transportministeriet om en udtalelse i anledning af klagen.</p>\r\n<p>I en udtalelse af 5. august 2014 skrev Transportministeriet bl.a. følgende:</p>\r\n<p>”Transportministeriet skal indledningsvis præcisere, at det kun er dele af akterne 445101 og 431896, som ministeriet har undtaget fra aktindsigt, jf. ministeriets formulering i den påklagede afgørelse om aktindsigt.</p>\r\n<p>Det fremgår af Transportministeriets svar til (A) af 10. juni 2014:</p>\r\n<p>\r\n   <span class=\"Italic\">’… Ministeriet har i medfør af denne bestemmelse efter en konkret vurdering besluttet at undtage akt id.</span> <span class=\"Italic\">nr. 445101 og 431896 fra aktindsigt fsva.</span> <span class=\"Italic\">de aktbilag i de pågældende akter, som er forelæggelsessider til ministeren.</span> <span class=\"Italic\">’</span></p>\r\n<p>Det er således <span class=\"Underline\">kun </span>forelæggelsessiderne på de pågældende akter, og <span class=\"Underline\">ikke </span>akternes hovedindhold, som er undtaget fra aktindsigt i medfør af offentlighedslovens § 23.</p>\r\n<p>I Transportministeriets brev til (A) (sendt 23. juni 2014), som besvarer hans klage over aktindsigtsafgørelsen, forklarer ministeriet, hvad en forelæggelsesside indeholder:</p>\r\n<p>\r\n   <span class=\"Italic\">’Forelæggelsessider er en indstilling til ministeren om at tage de på akten liggende bilag til efterretning.</span> <span class=\"Italic\">’</span></p>\r\n<p>Det er således <span class=\"Underline\">ikke </span>forelæggelsessiderne, men derimod de på akterne liggende øvrige aktbilag, som akternes titler refererer til, henholdsvis ’afgørelse’ (akt nr. 445101) og ’orientering og beredskab’ (akt nr. 431896). Disse bilag <span class=\"Bold\">er </span>udleveret til (A).</p>\r\n<p>Ministeriet skal i øvrigt (…) til begrundelsen for at undtage forelæggelsessiderne på akterne nr. 445101 og nr. 431896 henholde sig til forklaringen i ministeriets brev til (A) (sendt 10. juni 2014). ”</p>\r\n<p>Jeg sendte den 13. august 2014 A en kopi af Transportministeriets udtalelse af 5. august 2014. Jeg modtog ikke bemærkninger fra A, og den 29. august 2014 orienterede jeg ham om, at jeg nu ville forsøge at behandle sagen på grundlag af de oplysninger, som jeg havde fået fra ham og Transportministeriet.</p>\r\n<p>Den 9. september 2014 oplyste A over for en af mine medarbejdere, at han ikke havde modtaget en kopi af Transportministeriets udtalelse af 5. august 2014.</p>\r\n<p>Jeg sendte den 9. september 2014 på ny A en kopi af Transportministeriets udtalelse af 5. august 2014. Den 23. september 2014 skrev A til mig, at hans klage også omfattede forelæggelsessiderne, men at han derudover ikke havde yderligere bemærkninger til Transportministeriets udtalelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20140002970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016569"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/11/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0029"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Transportministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2014"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Tavshedspligt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed."
            ]
        }
    ],
    "hasFobTags": true
}