{
    "id": 151799,
    "title": "Inspektion af arrestafdelingen i Politigårdens Fængsel - opfølgning nr. 3",
    "documentTypeId": "330",
    "isSagsforlobPeriodValid": true,
    "shortName": "ISP nr 2011.0112",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inspektion af arrestafdelingen i Politigårdens Fængsel - opfølgning nr. 3</p>\r\n<p>Den 8. september 2010 afgav jeg endelig rapport om min inspektion den 27. oktober 2009 af arrestafdelingen i Politigårdens Fængsel.</p>\r\n<p>Den 22. juni 2011 afgav jeg en opfølgningsrapport hvori jeg anmodede om oplysninger mv., og den 30. september 2011 afgav jeg opfølgningsrapport nr. 2.</p>\r\n<p>Jeg har herefter modtaget en udtalelse 22. november 2011 vedrørende det resterende punkt i sagen om regulering af en nærmere angiven brug af håndjern i arrestafdelingen.</p>\r\n<p>Jeg skal herefter meddele følgende:</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 7.12.</span> <span class=\"Bold\">Brugen af håndjern over for personer i de 5 særlige celler</span></p>\r\n<p>I opfølgningsrapporten af 22. juni 2011 indgik mine samt direktoratets og Københavns Fængslers overvejelser om brugen af håndjern ”altid for en periode” påsat gennem en sprække/lem i celledøren i en af de 5 særlige celler i arrestafdelingen, herunder om notat fremover i disse sager, jf. § 13 i sikringsmiddelbekendtgørelsen.</p>\r\n<p>Jeg noterede mig også direktoratets oplysninger om en ordning hvor Københavns Fængsler i de tilfælde hvor anvendelsen af håndjern på den nævnte måde strækker sig ud over 7 døgn, skal foretage indberetning til direktoratet.</p>\r\n<p>Jeg havde i opfølgningsrapporten af 22. juni 2011 bedt direktoratet om at oplyse om direktoratet er indstillet på at lade en beskrivelse af praksis for brugen af håndjern ”altid for en periode” indgå i en udtrykkelig regulering.</p>\r\n<p>Direktoratet oplyste i brev af 9. september 2011 at der efter direktoratets opfattelse ikke var behov for en yderligere regulering (i vejledningen om sikringsmidler) da den omhandlede brug af håndjern kun forekommer i arrestafdelingen i Politigårdens Fængsel.</p>\r\n<p>I opfølgningsrapporterne af 22. juni 2011 og 30. september 2011 tog jeg afsæt i bemærkninger om bl.a. Den Europæiske Menneskerettighedskonventions artikel 3 og principperne deri. Jeg oplyste at det er min opfattelse at den omhandlede brug af håndjern udgør en ”yderligere restriktion”. Hermed mener jeg et mere intensivt indgreb – både for så vidt angår sådanne indgrebs faktiske karakter og det tidsmæssige – end almindelig brug af håndjern. Jeg henviser til rapporterne.</p>\r\n<p>Jeg bad direktoratet oplyse om andre forhold (end at den omhandlede brug af håndjern alene forekommer i arrestafdelingen i Politigårdens Fængsel) er indgået i direktoratets overvejelser der førte til at direktoratet med brevet af 9. september 2011 gav udtryk for at man ikke ønskede en udtrykkelig regulering af den omhandlede brug af håndjern. Endvidere bemærkede jeg at jeg ikke mente at en regulering af den omhandlede brug af håndjern nødvendigvis skulle optages i netop vejledningen til sikringsmiddelbekendtgørelsen, men at en regulering også kunne optages i en anden administrativ forskrift.</p>\r\n<p>I brevet af 22. november 2011 har direktoratet oplyst at det er besluttet at foretage en regulering af spørgsmålet om brugen af håndjern ”altid for en periode” og påsætning af håndjern gennem sprække/lem i celledøren. Det er hensigten at reguleringen skal ske i en skrivelse fra direktoratet til Københavns Fængsler idet det fortsat er direktoratets opfattelse at der ikke er behov for en regulering i vejledningen om sikringsmidler. Endvidere kom direktoratet med bemærkninger om en misforståelse i forhold til fællesskabsbekendtgørelsens kapitel 4 som jeg afslutningsvist havde peget på i opfølgningsrapporten af 30. september 2011.</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg er enig med direktoratet i at der er tale om en misforståelse i forhold til fællesskabsbekendtgørelsens kapitel 4.</span> <span class=\"Italic\">Det har dog ikke haft afgørende betydning for sagen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har herefter noteret mig det oplyste om at direktoratet nu har besluttet at foretage en regulering af den omhandlede brug af håndjern.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg har under sagen været og er fortsat af den opfattelse at en regulering ikke nødvendigvis skal optages i vejledningen om sikringsmidler, men at en regulering – efter direktoratets vurdering – bør optages i en eller anden form for administrativ forskrift.</span> <span class=\"Italic\">Således har jeg også noteret mig at det er direktoratets hensigt at reguleringen sker i form af en skrivelse fra direktoratet til Københavns Fængsler, og at der ikke er behov for en regulering i netop vejledningen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg beder direktoratet om at underrette mig når den ovennævnte regulering foreligger.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Opfølgning</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg betragter sagen om min inspektion den 27. oktober 2009 af arrestafdelingen i Politigårdens Fængsel for afsluttet.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Underretning</span>\r\n</p>\r\n<p>Kopi af dette brev sendes til Københavns Fængsler, de indsatte i arrestafdelingen og Folketingets Retsudvalg.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/05/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20110011273"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015028"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/05/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til inspektionssager"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0112"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Straffuldbyrdelse",
            "parents": [
                "Strafferet",
                "Sanktioner"
            ]
        },
        {
            "tag": "Andre sagsbehandlingsspørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Varetægtsfængsling",
            "parents": [
                "Retspleje",
                "Strafferetspleje",
                "Efterforskning"
            ]
        }
    ],
    "hasFobTags": true
}