{
    "id": 135446,
    "title": "2010 20-5 Ingen dokumentation for opkrævning eller vejledning i tilbagebetalingssag. Rykkergebyr uberettiget",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2010.2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2010 20-5 Ingen dokumentation for opkrævning eller vejledning i tilbagebetalingssag. Rykkergebyr uberettiget</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommune havde pålagt en borger et rykkergebyr i forbindelse med opkrævningen af for meget udbetalt boligstøtte. Borgeren mente ikke at kommunen havde vejledt om hvordan tilbagebetalingen kunne ske, eller sendt et girokort til brug for betalingen. Borgeren klagede derfor til Folketingets Ombudsmand. Kommunen besluttede dernæst at frafalde gebyret.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden var enig i kommunens beslutning om at frafalde gebyret. Ombudsmanden udtalte at selv om der var hjemmel til at opkræve et rykkergebyr, skal betalingsfristen være overskredet, og borgeren skal være gjort bekendt med hvordan det skyldige beløb kan betales til kommunen. Ombudsmanden udtalte også at fordi kommunen ikke kunne dokumentere at den havde sendt et girokort til borgeren eller på anden måde vejledt borgeren om hvordan og inden for hvilken frist den for meget udbetalte boligstøtte skulle betales, måtte kommunen bære risikoen for bevisusikkerheden. Derfor kunne kommunen ikke pålægge borgeren et rykkergebyr.</p>\r\n   <p class=\"TekstGenerel\">(J.nr. 2009-3939-009).</p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">A afmeldte i en e-mail af 27. november 2007 til Lyngby-Taarbæk Kommune sin boligsikring pr. 1. december 2007. Kommunen kunne imidlertid ikke nå at standse udbetalingen, og A fik derfor udbetalt en måneds boligsikring for meget (679,00 kr.).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kommunen bekræftede i et brev af 1. januar 2008 til A at hans boligsikring var stoppet pr. 1. december 2007, og at der derfor var opstået en gæld på en måneds boligsikring. Det fremgår imidlertid ikke af brevet hvornår tilbagebetalingskravet var forfaldet til betaling. Det fremgår heller ikke af den foreliggende kopi heraf om kommunens månedsbrev af 1. januar 2008 var vedlagt et girokort til brug for betalingen eller en vejledning om hvordan og inden for hvilken frist betalingen skulle ske.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kommunen sendte den 16. september 2008 en rykkerskrivelse på den for meget udbetalte boligsikring for december 2007. Samtidig blev A pålagt et rykkergebyr på 250,00 kr. for den manglende betaling. I en e-mail af 20. september 2008 protesterede A til kommunen over at han var blevet pålagt et rykkergebyr fordi han mente at han ikke tidligere havde modtaget en opkrævning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I en e-mail af 25. september 2008 meddelte kommunen A at kommunens brev af 1. januar 2008 var vedlagt et girokort til brug for tilbagebetalingen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I et brev af 1. maj 2009 klagede A til mig bl.a. over at Lyngby-Taarbæk Kommune havde pålagt ham et rykkergebyr i forbindelse med kommunens opkrævning af for meget udbetalt boligsikring i 2007. A skrev i den forbindelse at kommunen hverken havde vejledt ham om hvordan tilbagebetalingen kunne ske, eller havde sendt ham et girokort til brug for tilbagebetalingen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I et brev af 24. november 2009 skrev jeg til Lyngby-Taarbæk Kommune at jeg havde besluttet at undersøge det forhold at kommunen havde pålagt A et rykkergebyr i forbindelse med opkrævningen af for meget udbetalt boligsikring i 2007. Jeg skrev bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Det fremgår af sagens akter at der er uenighed mellem (A) og Lyngby-Taarbæk Kommune om hvorvidt Lyngby-Taarbæk Kommune har sendt et girokort til (A) den 1. januar 2008 med henblik på tilbagebetaling af for meget udbetalt boligsikring i 2007.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af den datoliste som Lyngby-Taarbæk Kommune har sendt til mig sammen med kommunens brev af 11. juni 2009 at Lyngby-Taarbæk Kommune den 1. januar 2008 sendte en opgørelse over (A)’s boligsikring til (A).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af Lyngby-Taarbæk Kommunes mail af 25. september 2008 til (A) at kommunen også skulle have sendt et girokort sammen med brevet af 1. januar 2008. Dette fremgår dog ikke af datolisten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">(A) har i sit brev til mig af 1. maj 2009 forklaret at han ikke har modtaget et girokort sammen med kommunens brev af 1. januar 2008. (A) har også forklaret at opkrævningen af den for meget udbetalte boligsikring for 2007 først kom den 16. september 2008 hvor der også var pålagt et rykkergebyr.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har modtaget en kopi af Lyngby-Taarbæk Kommunes brev af 1. januar 2008. Dokumentet indeholder ikke en vejledning til borgeren om hvordan tilbagebetaling af for meget udbetalt boligsikring kan ske. Det fremgår heller ikke af dokumentet at der var vedlagt et girokort til brug for betalingen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hvis den kopi af kommunens brev af 1. januar 2008 som jeg har modtaget ikke er en fuldstændig kopi, beder jeg kommunen om at sende mig en autentisk kopi af hele brevet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg beder Lyngby-Taarbæk Kommune om en udtalelse om hvordan kommunen vejleder borgerne i forbindelse med opkrævningen af for meget udbetalt boligsikring. Jeg henviser i den forbindelse til forvaltningslovens § 7, stk. 1, (lovbekendtgørelse nr. 1356 af 7. december 2007 af forvaltningsloven) og Justitsministeriets vejledning om forvaltningsloven pkt. 29-30.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 28. december 2009 modtog jeg Lyngby-Taarbæk Kommunes udtalelse af 23. december 2009. Kommunen skrev bl.a.:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Det er procedure, når en boligsikringssag stoppes og der opstår en gæld, at der vedlægges et girokort med det efterfølgende månedsbrev. Om der blev vedlagt et girokort i brevet til (A), kan ikke dokumenteres af Lyngby-Taarbæk Kommune, da girokortene vedlægges manuelt. Det er således påstand mod påstand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Brevet, der blev sendt 1. januar 2008, var et månedsbrev og samtidig et krav på den for meget udbetalte boligsikring for december 2007, som skulle tilbagebetales. (A) reagerer ikke på kravet, før opkrævningskontoret sender ham en rykker den 16. september 200[8].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da kommunen ikke kan bevise, at der har været vedlagt et girokort i brev af 1. januar 2008 og på grund af den lange sagsgang, er gebyrerne, som blev pålagt sagen, nu slettet, hvilket er oplyst (A) i brev af 3. december 2009. Kopi af dette brev er vedlagt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I kommunens månedsbreve er der vejledning om en eventuel gæld og der gives i den forbindelse orientering om, at gæld skal tilbagebetales. Brevene vedlægges et girokort, der er tilbud om at kontakte kommunen, hvis der er spørgsmål og der henvises til gældende lovgrundlag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Slutteligt skal det oplyses, at kommunen ændrer praksis, hvad angår tilbagebetaling af for meget udbetalt boligstøtte. Fremadrettet behandles sager om tilbagebetaling af for meget udbetalt boligstøtte via et debitorsystem, således at der automatisk udsendes et girokort, når en sag afsluttes og der ikke umiddelbart kan trækkes i den løbende boligsikring.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I mit afsluttende brev til A skrev jeg bl.a.:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Efter § 2, stk. 2 og 5, i lov om gebyrer og morarenter vedrørende visse ydelser, der opkræves af regioner og kommuner og inddrives af restanceinddrivelsesmyndigheden (nu lovbekendtgørelse nr. 66 af 21. januar 2010) kan kommunalbestyrelsen bestemme at der skal betales gebyr til kommunen for erindringsskrivelser vedrørende ikke rettidigt betalte ydelser der opkræves af kommunen, og som i lovgivningen er tillagt udpantningsret. Gebyret kan højst udgøre 250,00 kr.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Lov om individuel boligstøtte indeholdt i 2008 følgende bestemmelse i § 49, stk. 2 (jf. lovbekendtgørelse nr. 981 af 1. oktober 2008):</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Krav på tilbagebetaling af boligstøtte kan inddrives efter reglerne for inddrivelse af personlige skatter.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Selvom der er hjemmel til at opkræve et rykkergebyr, forudsætter lovligheden heraf dog at betalingsfristen er overskredet, og at borgeren er blevet gjort bekendt med hvorledes det skyldige beløb skal betales til kommunen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Lyngby-Taarbæk Kommune har i sin udtalelse af 23. december 2009 med bilag til mig oplyst at det har været procedure i sager om tilbagebetaling af for meget udbetalt boligsikring at det efterfølgende månedsbrev til borgeren er vedlagt et girokort til brug for tilbagebetalingen. Det fremgår også af udtalelsen at kommunen ikke kan dokumentere at kommunens månedsbrev af 1. januar 2008 til dig var vedlagt et girokort, og at kommunen derfor nu har slettet det rykkergebyr som du blev pålagt i forbindelse med din sag om boligsikring for 2007. Det fremgår endvidere at kommunen har valgt at ændre praksis således at der fremover i sager om tilbagebetaling af for meget udbetalt boligstøtte automatisk vil blive sendt et girokort til borgeren når en sådan sag afsluttes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter min opfattelse dokumenterer den kopi som kommunen har bevaret af sit brev af 1. januar 2008, hverken at det var vedlagt et girokort, eller at du (på anden måde) blev vejledt om hvorledes og inden for hvilken frist du skulle indbetale den for meget udbetalte boligstøtte for 2007 til kommunen. I denne situation er kommunen ikke berettiget til at kræve et rykkergebyr.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg henviser herved til min udtalelse som er trykt i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O19970019870\">1997, s. 198*</a> (særligt s. 208), hvor jeg i en sag om pensionsmeddelelser bl.a. generelt udtalte at det må være et ubetinget krav at en myndighed enten i sagen har en kopi af dokumenter som myndigheden har udfærdiget, eller vil kunne lave en fuldstændig nøjagtig udskrift af dokumentet. Jeg udtalte også at risikoen for en bevisusikkerhed som skyldes at dette krav ikke opfyldes, må påhvile det offentlige. I din sag kan Lyngby-Taarbæk Kommune ikke dokumentere at kommunens månedsbrev af 1. januar 2008 til dig var vedlagt et girokort eller en vejledning om hvordan og inden for hvilken frist beløbet skulle betales. Derfor må kommunen bære risikoen for bevisusikkerheden. Det har den konsekvens at du ikke kan afkræves et rykkergebyr fordi du ikke indbetalte den for meget udbetalte boligstøtte på grundlag af kommunens brev af 1. januar 2008.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg er på den baggrund enig i kommunens beslutning om at frafalde det rykkergebyr som du blev pålagt i forbindelse med kommunens opkrævning af for meget udbetalt boligsikring i 2007.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Lyngby-Taarbæk Kommunes udtalelse af 23. december 2009 giver mig i øvrigt ikke anledning til bemærkninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har gjort Lyngby-Taarbæk Kommune bekendt med min opfattelse. Jeg foretager mig herefter ikke mere i anledning af dit brev af 1. maj 2009.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">NOTE: (*) <a href=\"document.aspx?accn=O19970019870\">FOB 1997, s. 198</a>.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20100200570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012886"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/01/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2005"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2010"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Bevis, se også retspleje 1.4 og de enkelte retsforhold",
            "parents": [
                "Almindelige emner"
            ]
        },
        {
            "tag": "Arkivering",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}