{
    "id": 173728,
    "title": "Opfølgning til 2011 20-10. Navn på anmelder omfattet af notatpligten. Undtagelse af navnet fra aktindsigt",
    "documentTypeId": "310",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2011.20101",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opfølgning til 2011 20-10. Navn på anmelder omfattet af notatpligten. Undtagelse af navnet fra aktindsigt</p>\r\n<p>Efter at jeg den 30. november 2011 havde udtalt mig om sagen, iværksatte X Kommune en ny undersøgelse af sagen. Kommunen traf den 10. maj 2012 på ny afgørelse i sagen, idet kommunen dog fastholdt at A ikke kunne få indsigt i anmelderens navn.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med sin nye undersøgelse havde kommunen partshørt A over fire konkrete forhold og hændelser som efter kommunens opfattelse havde betydning i sagen. A imødegik i sit partshøringssvar disse forhold, men ifølge kommunens afgørelse af 10. maj 2012 måtte de anførte forhold og hændelser dog alligevel tillægges betydning. Kommunen henviste til de oplysninger, som den havde om de konkrete hændelser, herunder til oplysninger fra de involverede personer og fra politiet. Kommunen mente på den baggrund samlet set, at anmelderens frygt for trusler eller chikane fra A’s side var reel og begrundet, og at anmelderens navn derfor kunne undtages fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af Statsforvaltningen Sjællands afgørelse af 1. juni 2012, at den vurderede, at kommunen nu havde redegjort for de konkrete eksempler på trusler og chikane, som kommunen havde lagt til grund for sin afgørelse. Statsforvaltningen fandt på den baggrund, at det var sandsynliggjort, at A havde udvist en adfærd, der berettigede, at kommunen havde afslået A’s anmodning om aktindsigt for at beskytte anmelderen mod en nærliggende risiko for trusler eller chikane mv. fra A’s side.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 1. november 2012 skrev jeg til A, at jeg ikke mente, at jeg havde grundlag for at anfægte statsforvaltningens vurdering. Jeg henviste til de grunde, der var anført i statsforvaltningens afgørelse af 1. juni 2012.</p>\r\n<p>\r\n</p>\r\n<p>Jeg skrev samtidig til A, at jeg var opmærksom, på at han var uenig i de anklager, der var blevet rettet mod ham i forbindelse med kommunens undersøgelse af sagen, men at jeg ikke havde mulighed for at gå ind i en nærmere undersøgelse af disse forhold. Jeg henviste til, at der i vidt omfang var tale om A’s påstande over for anmelderens og andres påstande, og til, at ombudsmandsinstitutionen ikke er egnet til at afklare bevisspørgsmål som disse, fordi ombudsmanden normalt ikke har mulighed for at afhøre vidner i sagen, men behandler klager på et skriftligt grundlag. Det ville derfor ikke være muligt at konstatere endeligt inden for rammerne af en ombudsmandsundersøgelse, om det var A eller modparten, der havde ret. Jeg henviste i den forbindelse til § 16, stk. 1, i lov nr. 473 af 12. juni 1996 om Folketingets Ombudsmand.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20112010171"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017784"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Opfølgning til udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Økonomi- og Erhvervsministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre sagsbehandlingsspørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partsaktindsigt, se også forvaltningsret 1124.1"
            ]
        },
        {
            "tag": "Krav til hjemmelsgrundlaget",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}