{
    "id": 203538,
    "title": "2018-25. Anvisning af kirkebænk til konfirmands far var ikke en afgørelse. Aktindsigt skulle afgøres efter offentlighedsloven",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2018.25",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2018-25. Anvisning af kirkebænk til konfirmands far var ikke en afgørelse. Aktindsigt skulle afgøres efter offentlighedsloven</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ombudsmanden kunne ikke kritisere udfaldet af Kirkeministeriets afgørelse om, at en far til en konfirmand ikke i yderligere omfang kunne få aktindsigt i e-mailkommunikation mellem konfirmandens mor og sognepræsten i forbindelse med konfirmationen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">E-mailkommunikationen indeholdt bl.a. oplysninger af rent sjælesørgerisk karakter, som var omfattet af den særlige tavshedspligt i Danske Lov 2-5-20. Ombudsmanden var afskåret fra at efterprøve indsigt i e-mailkommunikationen, da sjælesorg vedrører kirkens lære og forkyndelse, jf. ombudsmandslovens § 9.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden var ikke enig med ministeriet i, at sognepræstens beslutning om, hvor faren skulle sidde i kirken under konfirmationsgudstjenesten, var en afgørelse i forvaltningslovens forstand. Ombudsmanden mente derfor, at farens anmodning om aktindsigt skulle have været afgjort efter offentlighedsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter ombudsmandens opfattelse burde Kirkeministeriet forud for afslaget på aktindsigt have indhentet de akter, som faren havde fået afslag på aktindsigt i.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde ikke grundlag for at kritisere ministeriets afgørelse om, at Viborg Stift ikke var inhabil til at behandle farens klager i sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 17/00709)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Herunder gengives ombudsmandens udtalelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Hvad drejer sagen sig om?</span></p>\r\n<p>Det væsentligste formål med din klage til mig er – så vidt jeg forstår – at få fuld eller i hvert fald yderligere aktindsigt i den e-mailkommunikation, som sognepræst A havde med din tidligere ægtefælle B i forbindelse med jeres datter C’s konfirmation den 24. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Denne e-mailkommunikation omfatter tre strenge, som dækker forskellige perioder forud for og efter konfirmationen. Du har fået fuld indsigt i streng nr. 2, men kun delvis indsigt i streng nr. 1 og 3.</p>\r\n<p>\r\n</p>\r\n<p>Streng nr. 1 har overskriften ”Forældremøde den 5. januar” og foregår i perioden fra 17. december 2015 til 22. marts 2016. Den indeholder bl.a. nogle spørgsmål og ønsker fra B til den forestående konfirmation og sognepræst A’s besvarelse heraf, herunder om din placering i kirken.</p>\r\n<p>\r\n</p>\r\n<p>Streng nr. 3 har overskriften ”Konfirmation” og foregår den 25. og 26. maj 2016, dvs. efter konfirmationen. Den indeholder bl.a. spørgsmål fra sognepræsten til B til brug for præstens stillingtagen til din klage i sagen og B’s besvarelse af disse spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Efter det oplyste skyldtes det en fejl, at du fik fuld indsigt i streng nr. 2, jf. brev af 1. juli 2016 fra Aarhus Stift til dig. Streng nr. 2 har overskriften ”Brev fra C’s far” og foregår i perioden fra den 7. til den 20. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Din klage til mig angår Kirkeministeriets afgørelser af 3. og 10. januar 2017 om aktindsigt og et spørgsmål om Viborg Stifts habilitet til at behandle din klage i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelsen af 3. januar 2017 forholdt ministeriet sig ikke alene til dine klager over afslaget på aktindsigt i de tilbageholdte oplysninger i de nævnte e-mailstrenge, men også til dine klager over, at der måtte være dokumenter om kommunikation mellem sognepræst A og provsten og mellem sognepræst A og Viborg Stift, som du ikke havde fået aktindsigt i.</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet fandt, at du havde fået indsigt i samtlige dokumenter, bortset fra dele af de to e-mailstrenge.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke fundet tilstrækkelig anledning til at undersøge de sidstnævnte klager nærmere, da jeg som nævnt har forstået, at det væsentligste sigte med din klage til mig er at opnå aktindsigt i de tilbageholdte dele af e-mailstrengene.</p>\r\n<p>\r\n</p>\r\n<p>I den forbindelse henviser jeg til § 16, stk. 1, i lov om Folketingets Ombudsmand (lovbekendtgørelse nr. 349 af 22. marts 2013). Det fremgår af denne bestemmelse, at ombudsmanden selv afgør, om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Oversigt over min behandling af din klage</span></p>\r\n<p>\r\n</p>\r\n<p>I anledning af din klage anmodede jeg Kirkeministeriet om en udtalelse. Jeg bad ministeriet om først at indhente en udtalelse fra Viborg Stift og for så vidt angår din klage over utilstrækkelig aktindsigt også en udtalelse fra sognepræst A.</p>\r\n<p>\r\n</p>\r\n<p>Jeg modtog herefter to udtalelser fra Viborg Stift af 19. og 28. april 2017 og en udtalelse fra Kirkeministeriet af 19. juni 2017. Endvidere modtog jeg en udtalelse af 7. april 2017 fra Præsteforeningen, som foreningen afgav på vegne af sognepræst A. Jeg går ud fra, at sognepræsten er enig i udtalelsens indhold.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere indhentede jeg gennem ministeriet sagens akter, herunder den fulde version af de omtalte to e-mailstrenge, som du kun delvis har fået indsigt i.</p>\r\n<p>\r\n</p>\r\n<p>Efter at du havde kommenteret de indhentede udtalelser, modtog jeg yderligere udtalelser fra Præsteforeningen (på vegne af sognepræsten), Viborg Stift og Kirkeministeriet af henholdsvis 17., 18. og 15. august 2017. Med brev af 24. august 2017 sendte jeg dig en kopi af de yderligere udtalelser.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har jeg den 2. august 2018 fra Kirkeministeriet modtaget kopi af ministeriets svar på din henvendelse af 21. juli 2018. Det fremgår heraf, at du fortsat ikke har fået yderligere aktindsigt i de to e-mailstrenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Baggrunden for sagen</span></p>\r\n<p>C’s konfirmation fandt sted den 24. april 2016 i (…) Kirke. Sognepræsten havde forinden besluttet, at du ikke kunne sidde ved siden af din datter under konfirmationen, men skulle sidde et andet sted i kirken.</p>\r\n<p>\r\n</p>\r\n<p>Du rettede i en e-mail af 11. april 2016 henvendelse til sognepræsten med spørgsmål om bl.a. din placering i kirken under konfirmationen. Som svar meddelte sognepræsten dig i en e-mail af 12. april 2016 følgende:</p>\r\n<p>\r\n</p>\r\n<p>”(…) Kirke er heldigvis så stor, at der er plads til alle. Så vi har reserveret én bænk til dig – og en anden til C’s mor. ”</p>\r\n<p>\r\n</p>\r\n<p>Du og C’s mor er fraskilt og har fælles forældremyndighed.</p>\r\n<p>\r\n</p>\r\n<p>Om baggrunden for sin beslutning om din placering i kirken oplyste sognepræsten bl.a. følgende i en udtalelse, som han den 27. maj 2016 via provsten afgav til stiftsøvrigheden i anledning af en klage fra dig:</p>\r\n<p>\r\n</p>\r\n<p>”Ved et forældremøde i januar 2016 havde jeg en snak med D’s ekskone. Hun fortalte, at hun og eksmanden ikke var på talefod, og at det ikke ville kunne gå at placere dem på samme bænk til datterens konfirmation.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Nu var det så moderen, som skulle holde fest for sin datter den dag, hvor konfirmationen fandt sted i kirken, og derfor besluttede jeg at lade hende sidde sammen med konfirmanden. Det var også mit indtryk, at denne beslutning var helt efter konfirmandens ønske. Samtidig reserverede jeg så en bænk til D – over for den konfirmand, som sad bagerst.</p>\r\n<p>\r\n</p>\r\n<p>Konfirmanderne valgte stort set selv, om de ville sidde forrest eller længere tilbage i kirken, og de kunne så fortælle deres placering hjemme. Så D var orienteret på forhånd om, hvor han skulle sidde, og at hans ekskone sad ved siden af sin datter.</p>\r\n<p>\r\n</p>\r\n<p>Da han så sendte mig en mail, svarede jeg ham kort, for det var ikke et oplæg til debat, men en afgørelse, som jeg vidste, han kendte i forvejen. ”</p>\r\n<p>\r\n</p>\r\n<p>Sognepræstens beslutning om din placering i kirken blev efter klager fra dig behandlet af Viborg Stift, som i en afgørelse af 16. januar 2017 fandt, at sognepræstens sagsbehandling på flere punkter var mangelfuld i forhold til bestemmelserne i forvaltningsloven, men stiftet fandt ikke grundlag for at tilsidesætte beslutningen.</p>\r\n<p>\r\n</p>\r\n<p>Stiftet vejledte om klageadgang til Kirkeministeriet. Det fremgår ikke af sagen, om stiftets afgørelse blev påklaget til Kirkeministeriet. Beslutningen om din placering i kirken er under alle omstændigheder ikke omfattet af din klage til mig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Spørgsmålet om Viborg Stifts habilitet</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Den relevante del af sagsforløbet</span></p>\r\n<p>Det fremgår af sagen, at sognepræst A i juni 2016 bad Aarhus Stift om rådgivning om besvarelse af dine anmodninger om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund sendte stiftet med en e-mail af 10. juni 2016 sognepræstens forslag til både afslag og forslag til aktindsigt og bemærkede, at ”Hvilken afgørelse, du bruger, er op til dig”.</p>\r\n<p>\r\n</p>\r\n<p>Stiftets forslag til afslag – som præsten fulgte – indeholdt følgende afsnit om klagevejledning:</p>\r\n<p>\r\n</p>\r\n<p>”Afgørelsen om afslag på aktindsigt kan påklages til biskoppen for Viborg Stift, idet Aarhus Stift har vejledt mig i denne sag og derved er blevet inhabile. Klagen skal sendes til mig, hvorefter jeg videresender klagen til Viborg Stift, jfr. offentlighedslovens § 37, stk. 2. ”</p>\r\n<p>\r\n</p>\r\n<p>I overensstemmelse med klagevejledningen indgav du den 13. juni 2016 klage til sognepræst A, som dagen efter videresendte den til Viborg Stift.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 15. juni 2016 til dig oplyste Viborg Stift, at stiftet havde modtaget din klage. Stiftet oplyste endvidere, at ”Vi vil nu forespørge sognepræst A, hvordan han ser på sagen, og vil vende tilbage over for dig, så snart vi har hørt fra A”.</p>\r\n<p>\r\n</p>\r\n<p>Samme dag sendte Viborg Stift et brev til sognepræst A, som bl.a. indeholdt følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg skal bede dig nøje genoverveje, om det afslag, du har givet, er korrekt givet, forstået på den måde, at du bedes overveje, om det ikke vil være muligt at udlevere dokumenterne til klageren.</p>\r\n<p>\r\n</p>\r\n<p>Baggrunden herfor er, at der er tale om en part, hvorfor det er meget vigtigt, at sagen er så gennemskuelig som muligt, og at der derfor i videst muligt omfang gives aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt du er i tvivl om, hvordan du skal forholde dig, er du velkommen til at kontakte Viborg Stift med henblik på at få aftalt et møde (…).</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af brevet henvendte A sig til stiftet, hvorefter der blev aftalt et møde.</p>\r\n<p>\r\n</p>\r\n<p>Der findes i sagen et notat om dette møde, som indeholder følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Notat om møde afholdt den 22. juni 2016 kl. 13 mellem Sognepræst A, Biskop (…), Stiftskontorchef (…) og Juridisk konsulent (…).</p>\r\n<p>\r\n</p>\r\n<p>På mødet blev reglerne i forvaltningsloven om parts aktindsigt gennemgået og forklaret.</p>\r\n<p>\r\n</p>\r\n<p>Det blev pointeret, at da der er tale om en afgørelse efter forvaltningslovens regler, gælder de særlige regler for partsoffentlighed.</p>\r\n<p>\r\n</p>\r\n<p>Desuden blev de særlige regler for tavshedspligt for præster gennemgået. ”</p>\r\n<p>\r\n</p>\r\n<p>Notatet blev udarbejdet den 11. august 2016.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 24. juni 2016 meddelte Viborg Stift dig og sognepræst A sin afgørelse i anledning af din klage. Stiftet udtalte, at du ”har krav på aktindsigt efter Forvaltningslovens regler om partsoffentlighed § 9 med de undtagelser der følger deraf”.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af dine oplysninger i sagen, at du om natten mellem den 24. og 25. juni 2016 modtog en kuvert fra sognepræsten i din postkasse, som indeholdt 35 A4-sider uden følgebrev. Det fremgik heraf, at sognepræsten i begrænset omfang havde givet dig indsigt i e-mailkommunikationen.</p>\r\n<p>\r\n</p>\r\n<p>I e-mail af 28. juni 2016 klagede du til Viborg Stift over, at sognepræsten ikke i yderligere omfang havde givet dig indsigt.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 11. juli 2016 meddelte Viborg Stift dig og sognepræst A, at biskoppen ikke kunne tiltræde, at der blev givet aktindsigt i yderligere oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold\">Din opfattelse</span></p>\r\n<p>Du har bl.a. anført, at det virker absurd, at Viborg Stift kan have et møde med sognepræst A uden at blive inhabil, når Aarhus Stift erklærede sig inhabil uden at have haft noget møde med præsten.</p>\r\n<p>\r\n</p>\r\n<p>Du har endvidere mistanke om, at Viborg Stift kan have ydet A en lige så konkret rådgivning som den, Aarhus Stift blev inhabil som følge af. I den forbindelse har du henvist til, at stiftet i sit brev af 15. juni 2016 tilbød A et møde, hvis han var i tvivl om, hvordan han skulle forholde sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold\">Myndighedernes opfattelse</span></p>\r\n<p>Kirkeministeriet henholdt sig i sin afgørelse af 10. januar 2017 til Viborgs Stifts afgørelse af 20. december 2016. Heri udtalte biskoppen bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg vurderer, at stiftet ikke er inhabil i den konkrete sag.</p>\r\n<p>Biskoppen, herunder stiftsadministrationen, er en overordnet myndighed i forhold til præster, der er ansat i den danske folkekirke. Som overordnet myndighed har stiftet en generel vejledningsforpligtelse over for vores underordnede myndigheder på de områder, der henhører til vores kompetence. At vi har redegjort for reglerne om aktindsigt over for sognepræst A betyder ikke, at vi har medvirket ved afgørelsen, som A traf vedrørende dette. Dette gælder i øvrigt uanset, hvem der foranledigede det pågældende møde. ”</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 19. april 2017 oplyste Viborg Stift yderligere, at det var stiftets erfaring, at aktindsigtsanmodninger ikke er dagligdags henvendelser til sognepræsterne, og at stiftet derfor ville sikre sig, at sognepræsten havde kendskab til de på området gældende regler.</p>\r\n<p>\r\n</p>\r\n<p>Der var på mødet tale om generel vejledning i modsætning til Aarhus Stift, hvor stiftet erklærede sig inhabil efter en konkret vejledning i forhold til, hvilke konkrete oplysninger der skulle gives aktindsigt i.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.4.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>Inhabilitet kan indtræde i klagesager, hvor klagemyndigheden tidligere har taget nærmere stilling til sagen, især i form af konkret vejledning til underinstansen. Jeg henviser i den forbindelse til Niels Fenger, Forvaltningsret (2018), s. 290 f., og Hans Gammeltoft-Hansen, Inhabilitet i forvaltningen (2011), s. 146-47, med nærmere omtale af de almindelige retsgrundsætninger om myndigheders habilitet.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet om denne form for inhabilitet angår således i almindelighed forhold, som tidsmæssigt ligger, inden underinstansen træffer sin afgørelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af det omtalte sagsforløb, fandt sognepræstens møde med medarbejdere fra Viborg Stift sted på et tidspunkt, hvor stiftet havde modtaget din klage og fortsat havde den under behandling. Viborg Stift modtog således din klage den 15. juni 2016, mødet fandt sted den 22. juni 2016, og stiftet traf afgørelse i sagen i brev af 24. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker i den forbindelse, at det som led i oplysningen af en sag i almindelighed vil være påkrævet for en klageinstans at indhente nærmere udtalelser og oplysninger fra den underliggende instans.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund har jeg ikke grundlag for at kritisere Kirkeministeriets afgørelse om, at Viborg Stift ikke var inhabil til at behandle din klage i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at Viborg Stift senere behandlede sagen igen på grundlag af din klage af 28. juni 2016, kan ikke føre til et andet resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Oversigt over de juridiske hovedspørgsmål vedrørende din ret til aktindsigt</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.1.</span> <span class=\"Bold\">To typer af oplysninger i den tilbageholdte e-mailkommunikation</span></p>\r\n<p>De dele af e-mailkommunikationen, som du ikke har fået aktindsigt i, omfatter både oplysninger, som må anses for en del af grundlaget for præstens beslutning om din placering i kirken, og oplysninger, som ikke vedrører denne beslutning.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne kan således siges at være fordelt på to sager: en sag om din placering i kirken og en sag om andre forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.2.</span> <span class=\"Bold\">Oplysninger i ”placeringssagen” – finder forvaltningsloven eller offentlighedsloven anvendelse?</span></p>\r\n<p>Det er Kirkeministeriets opfattelse, at præstens beslutning om din placering i kirken er en afgørelse i forvaltningslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Præsteforeningen har på sognepræstens vegne gjort gældende, at dette ikke er tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Mange af forvaltningslovens bestemmelser – herunder bestemmelserne om ret til aktindsigt for parter – gælder ”for behandlingen af sager, hvori der er eller vil blive truffet afgørelse”, jf. lovens § 2, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Hvis præstens beslutning om din placering i kirken kan anses for en afgørelse i forvaltningslovens forstand, skal din ret til aktindsigt i de oplysninger, der indgår i denne sag, således afgøres efter denne lovs bestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelser om tavshedspligt begrænser ikke pligten til at give aktindsigt efter forvaltningsloven, jf. lovens § 9, stk. 5. Dog vil adgangen til aktindsigt kunne begrænses, hvis partens interesse i at kunne benytte kendskab til sagens dokumenter findes at burde vige for afgørende hensyn til bl.a. private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet, jf. lovens § 15b, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>Hvis præstens beslutning om din placering i kirken <span class=\"Italic\">ikke</span> kan anses for en afgørelse i forvaltningslovens forstand, skal din ret til aktindsigt afgøres efter bestemmelserne i offentlighedsloven, som efter lovens § 2 bl.a. finder anvendelse på al virksomhed, der udøves inden for den offentlige forvaltning.</p>\r\n<p>\r\n</p>\r\n<p>I givet fald vil offentlighedslovens særlige bestemmelse i § 8 om egenacces være relevant. Pligten til at give aktindsigt – herunder efter bestemmelsen om egenacces – er dog begrænset af ”særlige” bestemmelser om tavshedspligt, jf. offentlighedslovens § 35. Endvidere vil adgangen til aktindsigt kunne begrænses af hensyn til bl.a. private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet, jf. lovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere nedenfor under pkt. 7, hvor jeg forholder mig til disse spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.3.</span> <span class=\"Bold\">Oplysningerne om andre forhold</span></p>\r\n<p>Spørgsmålet om din ret til indsigt i disse oplysninger skal – som myndighederne også har gjort – afgøres efter offentlighedsloven, da oplysningerne ikke indgår i en afgørelsessag.</p>\r\n<p>\r\n</p>\r\n<p>Som nævnt under pkt. 5.2 vil bestemmelsen om egenacces i § 8 være relevant, og det samme gælder de omtalte bestemmelser om særlig tavshedspligt i lovens § 35 og om andre begrænsninger i bl.a. lovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.4.</span> <span class=\"Bold\">Er de oplysninger, som du ønsker aktindsigt i, omfattet af særlig tavshedspligt?</span></p>\r\n<p>Det er myndighedernes opfattelse, at de oplysninger, som du ønsker aktindsigt i, er omfattet af særlig tavshedspligt, jf. bestemmelsen om præsters tavshedspligt i Danske Lov 2-5-20, der er gengivet nedenfor under pkt. 6.2.</p>\r\n<p>\r\n</p>\r\n<p>I det omfang dette er korrekt, vil du ikke have ret til aktindsigt efter offentlighedsloven, da pligten til at give indsigt efter denne lov som nævnt er begrænset af særlige bestemmelser om tavshedspligt. En tilsvarende begrænsning findes som anført ikke i forvaltningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere under pkt. 8 nedenfor.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Særlige lovbestemmelser af betydning for sagen</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.1.</span> <span class=\"Bold\">Lov om bestyrelse og brug af folkekirkens kirker m.m.</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om bestyrelse og brug af folkekirkens kirker m.m. (lovbekendtgørelse nr. 330 af 29. marts 2014) indeholder i § 18 følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 18.</span> I kirken skal almindelig sømmelighed iagttages, og der må intet foretages, som strider mod rummets særlige karakter.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2</span>. Ved gudstjenester og kirkelige handlinger skal de anvisninger, som gives af præsten, efterkommes. ”</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen indgår i grundlaget for vurderingen af, hvorvidt sognepræstens beslutning om din placering i kirken kan anses for en afgørelse i forvaltningslovens forstand, se nærmere pkt. 7 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.2.</span> <span class=\"Bold\">Bestemmelse i Danske Lov om præsters tavshedspligt</span></p>\r\n<p>Danske Lov 2-5-20 (Retsinformation, datasammenskrivning nr. 11.336 af 5. oktober 1994) indeholder følgende bestemmelse:</p>\r\n<p>\r\n</p>\r\n<p>”Præsten maa ikke (uden sit Kalds Fortabelse) aabenbare hvad nogen for hannem i lønlig Skriftemaal bekient haver, med mindre det kunde angaa noget Forræderej, eller ulykke, som ved Præstens Aabenbarelse kunde forekommis; Og dog bør dens Navn, som det bekient haver, saa vit mueligt er, at fortiis. ”</p>\r\n<p>\r\n</p>\r\n<p>Det er Kirkeministeriets opfattelse, at oplysninger af rent sjælesørgerisk karakter er omfattet af bestemmelsen.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen har betydning for omfanget af din ret til aktindsigt. Se nærmere pkt. 9 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.3.</span> <span class=\"Bold\">Ombudsmandens prøvelse er begrænset</span></p>\r\n<p>Ombudsmandsloven (lovbekendtgørelse nr. 349 af 22. marts 2013) indeholder i § 9 følgende bestemmelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 9.</span> Folkekirken er omfattet af ombudsmandens virksomhed bortset fra spørgsmål, der direkte eller indirekte vedrører kirkens lære eller forkyndelse. ”</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen betyder, at jeg ikke kan foretage en prøvelse af de spørgsmål i sagen, som direkte eller indirekte vedrører kirkens lære eller forkyndelse. Det gælder f.eks. spørgsmålet om, hvilke nærmere oplysninger i sagen der må anses for omfattet af begrebet sjælesorg og dermed omfattet af særlig tavshedspligt.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere pkt. 9.2 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Det forvaltningsretlige afgørelsesbegreb</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.1.</span> <span class=\"Bold\">Forvaltningsloven, forarbejder og praksis</span></p>\r\n<p>Forvaltningslovens bestemmelser om bl.a. partsaktindsigt gælder for behandlingen af sager, hvori der er eller vil blive truffet afgørelse af en forvaltningsmyndighed (§ 2, stk. 1, i lovbekendtgørelse nr. 433 af 22. april 2014).</p>\r\n<p>\r\n</p>\r\n<p>Forvaltningsloven indeholder ikke en definition af afgørelsesbegrebet.</p>\r\n<p>\r\n</p>\r\n<p>Af forarbejderne til forvaltningsloven fremgår det imidlertid, at der med udtrykket ”truffet afgørelse” sigtes til udfærdigelse af retsakter. Det vil sige udtalelser, der går ud på at fastsætte, hvad der er eller skal være ret i et foreliggende tilfælde. Det er videre anført, at uden for loven falder navnlig ”den administrative sagsbehandling, som har karakter af faktisk forvaltningsvirksomhed, såsom patient- og anden klientbehandling, undervisning og rådgivning. Denne virksomhed tager netop ikke sigte på at træffe retligt bindende afgørelser i forhold til implicerede enkeltpersoner”, jf. Folketingstidende 1985-86, tillæg A, sp. 115 f.</p>\r\n<p>\r\n</p>\r\n<p>Af andre eksempler på faktisk forvaltningsvirksomhed kan fra praksis nævnes børnepasning, drift af plejecentre, rengøring og kantinedrift. Beslutninger om, hvordan pasningen skal foregå, hvilken behandling der skal gives, eller de praktiske forhold i forbindelse med f.eks. plejebehandling (f.eks. hvilken stue en patient skal ligge på) anses således som udgangspunkt ikke for afgørelser i lovens forstand, men for beslutninger, som udgør en integreret del af den faktiske forvaltningsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Den nærmere afgrænsning mellem afgørelsesvirksomhed og faktisk forvaltningsvirksomhed kan dog være vanskelig. Det skyldes, at forvaltningen træffer en lang række administrative beslutninger i forbindelse med faktisk forvaltningsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Beslutninger, der overvejende er af retlig karakter og træffes ud fra et offentligretligt retsgrundlag, som fastsætter de berørte borgeres retsstilling, er afgørelser i lovens forstand. Det gælder navnlig beslutninger om, hvorvidt en person har ret til en ydelse, der i sig selv har karakter af faktisk forvaltningsvirksomhed. Bl.a. er en tilladelse til (eller afslag på) at tage ophold på en institution – f.eks. en daginstitution eller et plejehjem – en afgørelse efter forvaltningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Efter forvaltningsloven er det således kendetegnende for en afgørelse, at den på et offentligretligt retsgrundlag fastlægger, hvad der er eller skal være ret i et foreliggende tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en beslutning ikke kan anses for en afgørelse i forvaltningslovens forstand, indebærer det som anført bl.a., at lovens bestemmelser om partsaktindsigt ikke finder anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Forvaltningslovens afgørelsesbegreb er generelt omtalt i Folketingets Ombudsmands overblik #4 i Myndighedsguiden (ombudsmanden.dk/Myndighedsguiden). Overblikket bygger på forvaltningsloven med tilhørende forarbejder og administrative forskrifter, relevant retspraksis og ombudsmandspraksis samt den generelle forvaltningsretlige litteratur, herunder navnlig Niels Fenger, Forvaltningsret (2018), s. 76 ff., Forvaltningsloven med kommentarer (2013), s. 83 ff., Karsten Revsbech mfl., Forvaltningsret – Sagsbehandling, 7. udgave (2014), s. 21 ff., Steen Rønsholdt, Forvaltningsret – Retssikkerhed, Proces, Sagsbehandling, 4. udgave (2014), s. 95 ff., Hans Gammeltoft-Hansen, Forvaltningsret, 2. udgave (2002), s. 29 ff., og Sten Bønsing, Almindelig Forvaltningsret, 3. udgave (2013), s. 80 ff.</p>\r\n<p>Med hensyn til afgrænsningen i forhold til faktisk forvaltningsvirksomhed henviser jeg yderligere til Karsten Revsbech og Søren Højgaard Mørup, Forvaltningsret, Almindelige emner (2016), s. 104 ff.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.2.</span> <span class=\"Bold\">Præsteforeningens opfattelse (på vegne af sognepræsten)</span></p>\r\n<p>I udtalelsen af 7. april 2017 redegjorde Præsteforeningen nærmere for, hvorfor foreningen ikke anså sognepræstens beslutning om din placering i kirken under konfirmationen for en afgørelse i forvaltningslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Foreningen anførte sammenfattende følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Samlet set gør Præsteforeningen på vegne af A således gældende, at en anvisning af en bænk i forhold til en gudstjeneste/konfirmation ikke har karakter af en forvaltningsretlig afgørelse i forvaltningslovens forstand. Der er med andre ord ikke tale om en retsskabende afgørelse fra en offentlig myndighed, som har væsentlig betydning for den berørte. Klager i sagen var ikke udelukket fra at deltage i konfirmationen. Der var således tale om en procesledende beslutning i form af anvisning af en kirkebænk, som er en ofte forekommende hændelse af praktisk karakter. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.3.</span> <span class=\"Bold\">Kirkeministeriets opfattelse</span></p>\r\n<p>I et brev af 20. maj 2016 til Biskoppen over Aarhus Stift anførte Kirkeministeriet bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Ministeriet er enig med Dem i, at en sognepræst kan tage de nødvendige skridt til at sikre, at gudstjenesten kan forløbe værdigt og ordentligt. Dette følger fx direkte af § 18, stk. 2, i lov om bestyrelse og brug af folkekirkens kirker (…), hvorefter anvisninger, som gives af præsten ved gudstjenester og kirkelige handlinger, skal efterkommes. En sådan anvisning kan fx være anvisning af en bestemt siddeplads til en kirkegænger ved en gudstjeneste.</p>\r\n<p>\r\n</p>\r\n<p>Det er imidlertid ministeriets opfattelse, at en skriftlig, forlods anvisning fra præsten, som den sognepræsten i denne sag gav D ved e-mailen af 12. april 2016, er en beslutning af overvejende retlig karakter – altså har som sit hovedformål at fastlægge, hvad der er eller skal være ret i en bestemt situation – og derfor utvivlsomt udgør en forvaltningsafgørelse. ”</p>\r\n<p>\r\n</p>\r\n<p>I Kirkeministeriets udtalelse af 19. juni 2017 anførte ministeriet yderligere bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”At sognepræstens beslutning forud for afholdelsen af konfirmationen om at flytte D ikke er faktisk forvaltningsvirksomhed, underbygges efter Kirkeministeriets opfattelse yderligere af, at sognepræsten ikke af egen drift og ikke ud fra objektive – f.eks. pladsmæssige – hensyn har besluttet at flytte D.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst er det derimod ministeriets opfattelse, at præstens afgørelse er truffet efter anmodning fra D’s fraskilte hustru og de oplysninger, hun i den forbindelse har givet præsten.</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet er opmærksom på, at Den danske Præsteforening, på vegne af sognepræst A (…) giver udtryk for, at der er tale om faktisk forvaltningsvirksomhed, og at det vil få nærmest uoverskuelige konsekvenser, hvis man lægger til grund, at der i denne sag var tale om en afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet deler ikke foreningens opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>I den forbindelse skal Kirkeministeriet udtale, at man ikke har modtaget andre henvendelser fra fraskilte forældre til konfirmander, med klager over placering under konfirmationen.</p>\r\n<p>\r\n</p>\r\n<p>Var præstens beslutning om ændringen af D’s placering først blevet truffet efter D’s ankomst til kirken – f.eks. pga. en uforudset pladsmangel eller uro – er det ministeriets opfattelse, at der kunne være tale om faktisk forvaltningsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Imidlertid blev præstens afgørelse i denne sag truffet ca. 2 uger inden konfirmationen, på anmodning fra D’s fraskilte hustru.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.4.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>Som det fremgår af pkt. 7.1 ovenfor, kan den nærmere afgrænsning mellem afgørelsesvirksomhed og faktisk forvaltningsvirksomhed være vanskelig. Det skyldes bl.a., at forvaltningen træffer en lang række administrative beslutninger i forbindelse med faktisk forvaltningsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Beslutninger, der overvejende er af retlig karakter og træffes ud fra et offentligretligt retsgrundlag, som fastsætter de berørte borgeres retsstilling, er som anført afgørelser i forvaltningslovens forstand. Det gælder navnlig beslutninger om, hvorvidt en person har ret til en ydelse, der i sig selv har karakter af faktisk forvaltningsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Som grundlag for sognepræstens beslutning om din placering i kirken har Kirkeministeriet henvist til bestemmelsen i § 18, stk. 2, i loven om bestyrelse og brug af folkekirkens kirker. Efter bestemmelsen gælder ved gudstjenester og kirkelige handlinger, at de anvisninger, som gives af præsten, skal efterkommes.</p>\r\n<p>\r\n</p>\r\n<p>Den omtalte lovbestemmelse indeholder således en generel og bred bemyndigelse til præsten, men ikke nærmere om rammerne for bemyndigelsen og heller ikke bestemmelser, som fastsætter den enkelte kirkegængers retsstilling. Jeg går ud fra, at sådanne bestemmelser heller ikke findes andre steder i lovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg lægger således til grund, at der ikke i lovgivningen foreligger noget nærmere retligt grundlag for præstens beslutning om din placering i kirken under konfirmationsgudstjenesten. Sagen adskiller sig bl.a. herved fra ombudsmandssagen <a href=\"document.aspx?accn=O20130000270#A\">FOB 2013-2</a>, hvor der forelå en udtrykkelig regulering i lovgivningen på området.</p>\r\n<p>\r\n</p>\r\n<p>Hertil kommer, at det med støtte i forvaltningslovens forarbejder og ombudsmandens praksis er almindeligt antaget, at en række beslutninger, som træffes over for de enkelte borgere i forbindelse med f.eks. børnepasning, kulturformidling, undervisning og udførelse af sygehusbehandling, ikke kan anses for afgørelser i forvaltningslovens forstand. Det vil efter min opfattelse være bedst stemmende med dette, at sognepræstens beslutning om din placering i kirken ikke anses for en afgørelse i forvaltningslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund er jeg sammenfattende ikke enig med ministeriet i, at sognepræstens beslutning om din placering i kirken under konfirmationsgudstjenesten må anses for en afgørelse i forvaltningslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at sognepræsten traf sin beslutning forud for konfirmationen – og efter anmodning fra din fraskilte hustru – kan ikke føre til andet resultat.</p>\r\n<p>\r\n</p>\r\n<p>I konsekvens af det anførte burde din ret til aktindsigt i de tilbageholdte oplysninger i også den del af e-mailkommunikationen, som angår præstens beslutning om din placering, efter min opfattelse have været afgjort på grundlag af bestemmelserne i offentlighedsloven. Jeg henviser nærmere til pkt. 5 ovenfor og pkt. 9 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Skulle Kirkeministeriet have indhentet de e-mailstrenge, som du delvis fik afslag på aktindsigt i?</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.1.</span> <span class=\"Bold\">Kirkeministeriets opfattelse</span></p>\r\n<p>I anledning af din klage til mig anmodede jeg Kirkeministeriet om særligt at forholde sig til, at ministeriet i forbindelse med behandlingen af din klage ikke havde været i besiddelse af de originale sagsdokumenter (dvs. de omtalte e-mailstrenge uden overstregninger).</p>\r\n<p>\r\n</p>\r\n<p>I sit svar af 19. juni 2017 udtalte ministeriet bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hertil skal ministeriet oplyse, at man ikke tidligere har haft adgang til de to mail-strenge uden overstregning af de forhold, som biskoppen over Viborg Stift vurderede som værende af sjælesørgerisk karakter.</p>\r\n<p>\r\n</p>\r\n<p>I den forbindelse skal Kirkeministeriet udtale, at bispeembeder varetager det gejstlige tilsyn med folkekirkens præster, jf. bl.a. Danske Lov 2-17-1, jf. 2-5-20.</p>\r\n<p>\r\n</p>\r\n<p>I sager vedrørende folkekirkens indre anliggender er det Kirkeministeriets faste praksis, at tillægge en udtalelse fra den eller de relevante biskopper en meget stor – og i visse tilfælde ligefrem afgørende – vægt.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Som statslig myndighed har Kirkeministeriet således ikke hverken mere kvalificerede eller blot samme teologiske forudsætninger som en biskop for at vurdere, hvorvidt en oplysning er fremkommet under forhold, som må betegnes som en sjælesorgssamtale mellem præsten og et medlem af præstens menighed.</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet har derfor i sin sagsbehandling lagt biskoppens vurdering til grund, hvorefter de overstregede oplysninger vedrørte forhold af sjælesørgerisk karakter.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet bemærker, at der samlet set var tale om et mindre antal oplysninger, som var overstreget i de to omhandlede e-mail-strenge, samt at D efter det oplyste var tildelt fuld aktindsigt i den øvrige del af sagen. ”</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til det forhold at ministeriet i sin sagsbehandling havde lagt biskoppens vurdering af de tilbageholdte oplysningers sjælesørgeriske karakter til grund, bemærkede ministeriet i en supplerende udtalelse af 15. august 2017, at noget tilsvarende kendes fra myndigheders afgørelser i andre sagstyper, f.eks. ved afskedigelse af tjenestemænd af helbredsmæssige årsager.</p>\r\n<p>\r\n</p>\r\n<p>I sådanne sager lægger ansættelsesmyndigheden således ifølge ministeriet Helbredsnævnets vurdering af indhentede lægeerklæringer til grund uden at være bekendt med det nærmere indhold af erklæringerne. Ministeriet anførte, at i praksis indsendes lægeerklæringen i en lukket kuvert, hvorfra den uåbnet videresendes i den lukkede kuvert til Helbredsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.2.</span> <span class=\"Bold\">Min opfattelse</span></p>\r\n<p>Det er fast antaget, at den myndighed, der som klagemyndighed skal behandle en sag om afslag på aktindsigt, i almindelighed skal foretage en fuldstændig efterprøvelse af alle sagens faktiske og retlige spørgsmål. Dette gælder, selv om der i øvrigt måtte være begrænsninger i klagemyndighedens kompetence i forhold til den underliggende myndighed. Jeg henviser bl.a. til Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), s. 654 og s. 659.</p>\r\n<p>\r\n</p>\r\n<p>I dette – og i det almindelige forvaltningsretlige officialprincip – ligger i almindelighed også, at klagemyndigheden må indhente de sager og dokumenter, som der er givet afslag på aktindsigt i. Jeg henviser til Mohammad Ahsan, Offentlighedsloven, a.st., s. 659, og Morten Engberg mfl., Forvaltningsret (2018), s. 1049 f.</p>\r\n<p>\r\n</p>\r\n<p>Se f.eks. ombudsmandens sager i <a href=\"document.aspx?accn=O20000039970#A\">FOB 2000.399</a>, <a href=\"document.aspx?accn=O20050017070#A\">FOB 2005.170</a> og FOB <a href=\"document.aspx?accn=O20050041570#A\">2005.415</a>.</p>\r\n<p>\r\n</p>\r\n<p>Det anførte indebærer efter min opfattelse, at Kirkeministeriet – som led i sin efterprøvelse af, om der i lyset af bl.a. Danske Lov 2-5-20 kunne gives afslag på aktindsigt – måtte foretage i hvert fald en vis prøvelse af, om det var korrekt, at de omhandlede dele af de pågældende e-mails kunne henføres under denne bestemmelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker i den forbindelse, at den praksis for helbredsmæssig afskedigelse af tjenestemænd, som Kirkeministeriet har omtalt, er nærmere reguleret i tjenestemandspensionsloven mv., jf. Kaj Larsen mfl., Forvaltningsret (2002), s. 227 f.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund er det min opfattelse, at Kirkeministeriet forud for sin afgørelse af din klage burde have indhentet de akter, som du havde fået afslag på aktindsigt i, dvs. de to e-mailstrenge uden overstregninger. At det ikke skete, finder jeg beklageligt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort Kirkeministeriet bekendt med min opfattelse, men foretager mig ikke mere i den anledning. Jeg henviser til, at ministeriet under min behandling af sagen indhentede de tilbageholdte afsnit i de omtalte e-mailstrenge, uden at det gav ministeriet grundlag for at ændre sin tidligere afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Myndighedernes afslag på aktindsigt</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.1.</span> <span class=\"Bold\">Myndighedernes opfattelse</span></p>\r\n<p>Det fremgår af sagen, at Viborg Stift i en afgørelse af 14. november 2016 meddelte dig afslag på indsigt i dele af e-mailkommunikationen.</p>\r\n<p>\r\n</p>\r\n<p>Biskoppen anførte følgende begrundelse for afgørelsen:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har ved afgørelsen lagt til grund, at mail af 12. april 2016 fra sognepræst A til dig er en forvaltningsretlig afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har endvidere lagt til grund, at du er part i sagen i henhold til forvaltningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Som part i en sag har du ret til indsigt i sagens dokumenter efter forvaltningslovens bestemmelse om aktindsigt, jf. forvaltningslovens § 9, stk. 1. Retten til aktindsigt kan undtagelsesvist begrænses efter bestemmelserne i forvaltningslovens §§ 11-12-15b.</p>\r\n<p>\r\n</p>\r\n<p>Retten til partsaktindsigt er meget vid, og der skal være væsentlige tungtvejende grunde til at undtage hele eller dele af en sags dokumenter fra denne ret.</p>\r\n<p>\r\n</p>\r\n<p>Efter forvaltningslovens § 15b, stk. 1, nr. 5, kan oplysninger undtages fra retten til aktindsigt, hvis partens interesse må vige for private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg vurderer, at du har ret til aktindsigt i de omtalte mailkorrespondancer, dog med visse undtagelser. Der er således udstreget enkelte passager, idet disse må betegnes som værende af ren sjælesørgerisk karakter.</p>\r\n<p>\r\n</p>\r\n<p>I henhold til Danske Lov 2-5-20, som stadig er gældende på samme niveau som øvrig lovgivning, har en præst tavshedspligt ift. det, som denne får at vide ved skriftemål. Denne tavshedspligt er af særdeles væsentlig betydning for Folkekirkens og præsters virke, idet sognebørn skal kunne tale med deres præst om alt, uden risiko for senere konsekvenser. På den anden side er hensynet til en parts adgang til sagens oplysninger også væsentlig.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ved vurderingen af din ret til aktindsigt foretaget en afvejning af de modstående hensyn – nemlig retten til aktindsigt som part i en forvaltningsafgørelse modsat retten til fortrolig sjælesorg hos sin præst.</p>\r\n<p>\r\n</p>\r\n<p>Jeg vurderer, at din interesse i de undtagne oplysninger må vige for den væsentlige private og offentlige interesse, der er i at beskytte den tavshedspligt, som en præst har fået tillagt efter bestemmelsen i Danske Lov.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ved afgørelsen særligt lagt vægt på, at der ikke i de undtagne oplysninger er faktuelle oplysninger om din person eller om sagen i øvrigt, der har haft betydning for sagens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Som det mindre i det mere vurderer jeg heller ikke, at du har ret til aktindsigt i de undtagne oplysninger efter offentlighedsloven. Jeg har herved igen lagt vægt på, at der ikke er tale om faktuelle oplysninger eller anden slags oplysninger, der har haft betydning for sagens afgørelse. Der er, som nævnt, tale om oplysninger af ren sjælesørgerisk karakter. ”</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet fandt ikke i sin afgørelse af 3. januar 2017 eller under det senere sagsforløb grundlag for at nå til et andet resultat.</p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen af 3. januar 2017 meddelte ministeriet dig bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Således som sagen samlet set er oplyst, lægger ministeriet til grund, at enkelte af oplysningerne i to af tre mailkorrespondancer er af rent sjælesørgerisk karakter i forhold til Deres eks-kone, og dermed ikke vedrører en sag, hvori De er part.</p>\r\n<p>\r\n</p>\r\n<p>Desuden lægger ministeriet til grund, at disse sjælesørgeriske oplysninger vedrørende Deres eks-kone:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ikke indeholder faktuelle oplysninger om Dem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ikke vedrører sagen om placeringen af Dem i kirken under Deres datters konfirmation, og ikke i øvrigt har haft betydning for sognepræst A’s afgørelse af dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet om Deres ret til aktindsigt i de pågældende sjælesørgeriske oplysninger skal efter Kirkeministeriets opfattelse afgøres efter offentlighedslovens regler, og ikke efter forvaltningslovens regler.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet er enig med biskoppen over Viborg Stift i, at oplysninger af rent sjælesørgerisk karakter er omfattet af præsters tavshedspligt, jf. Danske Lov 2-5-20.</p>\r\n<p>\r\n</p>\r\n<p>Imidlertid er det ministeriets opfattelse at biskoppen ikke burde have henvist til bestemmelsen i forvaltningslovens § 15b, nr. 5 som begrundelse for ikke at give Dem aktindsigt i disse oplysninger af sjælesørgerisk karakter, da spørgsmålet skal afgøres efter offentlighedslovens regler, herunder reglen om egenacces, jf. offentlighedslovens § 8, jf. § 35.</p>\r\n<p>\r\n</p>\r\n<p>Det er ministeriets opfattelse, at biskoppen retteligt burde have konstateret, at bestemmelserne i offentlighedsloven ikke giver Dem krav på aktindsigt i de pågældende oplysninger vedrørende Deres eks-kones sjælesørgeriske forhold, jf. offentlighedslovens § 35, da disse oplysninger er omfattet af præstens tavshedspligt, og da De ikke er part i en sag om Deres eks-kones sjælesorgssamtaler med en præst.</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet finder herefter ikke anledning til at kritisere, at enkelte oplysninger af sjælesørgerisk karakter vedrørende Deres eks-kone ikke er læsbare for Dem i to af de tre mailkorrespondancer, som De tidligere har modtaget delvis aktindsigt i. ”</p>\r\n<p>\r\n</p>\r\n<p>Om begrebet sjælesorg henviste ministeriet i afgørelsen til et brev af 31. oktober 2016, som ministeriet tidligere havde sendt til dig. Her anførte ministeriet bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”Med sjælesorg tilbydes der populært udtrykt omsorg for sjælen. Begrebet sjælesorg dækker over en fortrolig samtale med en præst om stort og småt. Det er en mulighed for et sognebarn for at tale med sin sognepræst om lige præcis de spørgsmål og/eller problemer, man går og tumler med, f.eks. vedrørende sygdom, livskriser og lignende.</p>\r\n<p>\r\n</p>\r\n<p>Præstens opgave under en sjælesorgssamtale er således ikke at optræde som en forvaltningsmyndighed, og udkommet af en sjælesorgssamtale er heller ikke myndighedsafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>En sjælesorgssamtale er et forhold vedrørende folkekirkens såkaldte indre anliggender, dvs. forhold, hvor præsten optræder som gejstlig repræsentant for trossamfundet folkekirken. ”</p>\r\n<p>\r\n</p>\r\n<p>I udtalelsen af 19. juni 2017 anførte ministeriet bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”Kirkeministeriet finder, at folkekirkens præsters tjenstlige opgaver populært sagt bl.a. kan opdeles i offentlige myndighedsopgaver og opgaver vedrørende folkekirkens indre anliggender.</p>\r\n<p>\r\n</p>\r\n<p>De offentlige myndighedsopgaver omfatter f.eks. varetagelse af den grundlæggende personregistrering af fødsler, dødsfald og navne, samt opgaven som begravelsesmyndighed. I sådanne sager er folkekirkens præster underlagt almindelige forvaltningsretlige regler, herunder forvaltningslov, offentlighedslov og grundsætninger om god forvaltningsskik.</p>\r\n<p>\r\n</p>\r\n<p>De indre anliggender omfatter forhold vedrørende folkekirkens lære og forkyndelse. I varetagelsen af sådanne opgaver optræder præsten ikke som offentlig myndighed, og de forvaltningsretlige regler omfatter således ikke disse opgaver. I disse situationer optræder præsten som gejstlig repræsentant for folkekirken som trossamfund.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet skal udtale, at det er ministeriets helt klare opfattelse, at sognepræsters varetagelse af sjælesorg over for medlemmer af deres menighed er et grundlæggende eksempel på udførelse af en præstelig kerneopgave, der vedrører folkekirkens indre anliggender.</p>\r\n<p>\r\n</p>\r\n<p>Sjælesorg er således et eksempel på kirkens diakonale opgaver med praktiseret næstekærlighed, hvor det primære sigte er via samtale at afhjælpe et menneskes åndelige nød, anfægtelser og problemer med hensyn til samvittighed, tro, gudsforhold osv.</p>\r\n<p>\r\n</p>\r\n<p>En sjælesorgssamtale mellem præst og et medlem af dennes menighed kan have sit udspring i mange forskellige situationer, som f.eks. dødsfald, sygdom, sorg, brud efter skilsmisse, bekymringer på egne eller på andres vegne m.v.</p>\r\n<p>\r\n</p>\r\n<p>Overgangen mellem på den ene side en ’ren’ sjælesorgssamtale og på den anden side en samtale af anden karakter mellem præst og sognebarn, kan i sagens natur være flydende og svær at definere ganske præcist.</p>\r\n<p>\r\n</p>\r\n<p>Samtalens sjælesørgeriske element kan således skiftevis være mere eller mindre fremtrædende, alt som samtaleforløbet udvikler sig. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.2.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n   <span class=\"Italic\">9.2.1.</span> Som anført i pkt. 7 ovenfor finder jeg ikke, at sognepræstens beslutning om din placering i kirken under konfirmationsgudstjenesten må anses for en afgørelse i forvaltningslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>I konsekvens af dette burde din anmodning om aktindsigt i de to e-mailstrenge i sin helhed have været afgjort efter bestemmelserne i offentlighedsloven.</p>\r\n<p>\r\n</p>\r\n<p>De to e-mailstrenge, som du kun delvis har fået aktindsigt i, omfatter både oplysninger, som vedrører sognepræstens beslutning om din placering i kirken, og andre oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">9.2.2.</span> Biskoppen og ministeriet vurderede din ret til aktindsigt i de førstnævnte oplysninger efter forvaltningsloven og i de sidstnævnte efter offentlighedsloven. Myndighederne foretog således en nærmere vurdering af, hvilke oplysninger der vedrørte sognepræstens beslutning om din placering i kirken, og hvilke der ikke gjorde.</p>\r\n<p>\r\n</p>\r\n<p>Denne vurdering af oplysningernes karakter finder jeg ikke anledning til nærmere at forholde mig til, da jeg som nævnt mener, at din ret til aktindsigt i forhold til alle oplysninger skulle have været afgjort på grundlag af offentlighedslovens bestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">9.2.3.</span> Efter offentlighedslovens § 35 er pligten til at meddele oplysninger begrænset af særlige bestemmelser om tavshedspligt fastsat ved lov eller med hjemmel i lov for personer, der virker i offentlig tjeneste eller hverv. Denne begrænsning gælder også for retten til egenacces efter bestemmelsen i offentlighedslovens § 8.</p>\r\n<p>\r\n</p>\r\n<p>Det er myndighedernes opfattelse, at bestemmelsen i Danske Lov 2-5-20 må anses for en sådan særlig bestemmelse om tavshedspligt, som der henvises til i offentlighedslovens § 35.</p>\r\n<p>\r\n</p>\r\n<p>Denne opfattelse kan ikke give mig anledning til bemærkninger. Jeg henviser til, at bestemmelsen er medtaget på den liste over særlige bestemmelser om tavshedspligt, som findes i betænkning om offentlighedsloven (betænkning nr. 1510/2009, s. 1103). Der er henvist til betænkningen i forarbejderne til den gældende offentlighedslov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">9.2.4.</span> Det kan endvidere ikke give mig anledning til bemærkninger, at det er myndighedernes opfattelse, at oplysninger af rent sjælesørgerisk karakter er omfattet af præsters særlige tavshedspligt, jf. Danske Lov 2-5-20.</p>\r\n<p>\r\n</p>\r\n<p>Kirkeministeriet har oplyst, at sognepræsters varetagelse af sjælesorg er et grundlæggende eksempel på udførelse af en præstelig kerneopgave, der vedrører folkekirkens indre anliggender. De indre anliggender omfatter forhold vedrørende folkekirkens lære og forkyndelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ombudsmandslovens § 9, at folkekirken ikke er omfattet af ombudsmandens virksomhed for så vidt angår ”spørgsmål, der direkte eller indirekte vedrører kirkens lære eller forkyndelse”.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund kan jeg som ombudsmand ikke foretage en nærmere efterprøvelse af, hvilke oplysninger i de to e-mailstrenge der er omfattet af sognepræstens varetagelse af sjælesorg.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gennemgået de tilbageholdte dele i de to e-mailstrenge.</p>\r\n<p>\r\n</p>\r\n<p>Herefter finder jeg ikke at kunne kritisere resultatet af Kirkeministeriets afgørelse om, at du ikke i yderligere omfang har ret til indsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Konklusion</span></p>\r\n<p>Jeg har ikke grundlag for at kritisere Kirkeministeriets afgørelse om, at Viborg Stift ikke var inhabil til at behandle dine klager i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere har jeg ikke grundlag for at kritisere resultatet af Kirkeministeriets afgørelse om, at du ikke i yderligere omfang har ret til aktindsigt i de to e-mailstrenge.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er i den forbindelse ikke enig med ministeriet i, at sognepræstens beslutning om din placering i kirken under konfirmationsgudstjenesten må anses for en afgørelse i forvaltningslovens forstand. I konsekvens af dette burde din anmodning om aktindsigt efter min opfattelse i sin helhed have været afgjort efter bestemmelserne i offentlighedsloven.</p>\r\n<p>\r\n</p>\r\n<p>Jeg finder endvidere, at Kirkeministeriet forud for afgørelsen af din anmodning om aktindsigt burde have indhentet de e-mailstrenge, som du delvis havde fået afslag på indsigt i. At det ikke skete, finder jeg beklageligt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort Kirkeministeriet og Viborg Stift bekendt med min opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Herefter foretager jeg ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/10/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20180002570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021887"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/10/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/10/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2018"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Speciel habilitet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens rejsning m.v.",
                "Habilitet mv."
            ]
        },
        {
            "tag": "Officialprincippet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Sagens oplysning"
            ]
        },
        {
            "tag": "Tavshedspligt",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed."
            ]
        },
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Partsmedvirken",
                "Partsaktindsigt, se også forvaltningsret 1124.1"
            ]
        },
        {
            "tag": "Afgørelsesbegrebet",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        },
        {
            "tag": "Ombudsmandsprøvelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner"
            ]
        },
        {
            "tag": "Kirken og kirkelige forhold",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Andre forvaltningsområder"
            ]
        }
    ],
    "hasFobTags": true
}