{
    "id": 201234,
    "title": "2018-14. Afslag på at få oplæst en intern e-mail, som tidligere var læst op i anden sammenhæng",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2018.14",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2018-14. Afslag på at få oplæst en intern e-mail, som tidligere var læst op i anden sammenhæng</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udlændinge- og integrationsministerens særlige rådgiver læste under en telefonsamtale med et folketingsmedlem fra ministerens parti en intern e-mail op. Formålet med oplæsningen var at bistå folketingsmedlemmet, da han skulle deltage i en tv-debat om den sag, som e-mailen angik.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Men da en borger, som interesserede sig for sagen, efterfølgende bad om også at få e-mailen læst op, fik han afslag; ministeriet mente ikke, at man ud fra et lighedshensyn var forpligtet til at oplæse e-mailen for ham.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Offentlighedsloven regulerer ikke spørgsmålet om adgang til mundtligt at få oplysninger fra offentlige myndigheder, f.eks. ved oplæsning fra dokumenter, som i øvrigt er undtaget fra aktindsigt. Og ombudsmanden var enig med ministeriet i, at heller ikke den forvaltningsretlige lighedsgrundsætning medførte, at de to situationer skulle behandles ens.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden kunne derfor ikke kritisere ministeriets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 17/03566)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Herunder gengives ombudsmandens udtalelse i sagen:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Sagens forløb i korthed</span></p>\r\n<p>\r\n</p>\r\n<p>Den 11. juni 2017 anmodede du Udlændinge- og Integrationsministeriet om aktindsigt i en intern e-mail af 9. februar 2016. E-mailen var den 27. maj 2017 blevet læst op af udlændinge- og integrationsministerens særlige rådgiver under en telefonsamtale med et folketingsmedlem.</p>\r\n<p>Den 16. juni 2017 afslog Udlændinge- og Integrationsministeriet din anmodning om aktindsigt med henvisning til offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Du rettede på ny henvendelse til ministeriet den 19. juni 2017 og anmodede om at få dokumentet læst op i telefonen. Du gjorde i den forbindelse gældende, at når e-mailen var blevet læst op for en i denne henseende udenforstående person, måtte du i medfør af den forvaltningsretlige lighedsgrundsætning også være berettiget til at få dokumentet oplæst.</p>\r\n<p>\r\n</p>\r\n<p>I en afgørelse af 28. juni 2017 afslog Udlændinge- og Integrationsministeriet din anmodning om oplæsning af den pågældende e-mail, idet ministeriet ikke fandt, at lighedsgrundsætningen kunne føre til, at ministeriet var forpligtet til at oplæse e-mailen for dig.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. juni 2017 klagede du til mig over Udlændinge- og Integrationsministeriets afgørelser, og den 12. juli 2017 besluttede jeg ikke at indlede en undersøgelse vedrørende ministeriets afslag af 16. juni 2017 på aktindsigt. Samtidig sendte jeg klagen videre til ministeriet med henblik på, at ministeriet fik mulighed for – i form af en nærmere angivelse af de forhold, der forklarede forskelsbehandlingen – at uddybe sin begrundelse for afslaget på oplæsning.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriets uddybende begrundelse forelå den 3. august 2017, og den 9. august 2017 klagede du til mig igen.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. august 2017 bad jeg Udlændinge- og Integrationsministeriet om en udtalelse om sagen, og den 22. september 2017 modtog jeg ministeriets udtalelse med bilag. I en e-mail af 6. oktober 2017 har du kommenteret ministeriets udtalelse.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Afgrænsning af min undersøgelse</span></p>\r\n<p>\r\n</p>\r\n<p>I afgørelsen af 16. juni 2017 vurderede Udlændinge- og Integrationsministeriet under henvisning til offentlighedslovens § 23, stk. 1, nr. 1, at den e-mail, som var blevet oplæst for folketingsmedlemmet, ikke havde mistet sin interne karakter, og at der ikke var ret til aktindsigt i dokumentet, heller ikke efter meroffentlighedsprincippet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg skrev i mit brev af 12. juli 2017, at ministeriets vurdering ikke gav mig anledning til bemærkninger. Jeg besluttede derfor ikke at indlede en ombudsmandsundersøgelse vedrørende dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviste bl.a. til følgende fra forarbejderne til offentlighedslovens § 23 (lovforslag nr. L 144 af 7. februar 2013 om offentlighed i forvaltningen, de specielle bemærkninger til § 23):</p>\r\n<p>”Bestemmelsen i <span class=\"Italic\">stk. 2, </span>der er ny, bestemmer, at interne dokumenter, der afgives til udenforstående, som hovedregel mister deres interne karakter.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Dokumentet vil derimod ikke anses for afgivet, hvis embedsfolkene blot læser op fra dokumentet eller i øvrigt gør (…) mødedeltagere bekendt med dokumentets indhold. ”</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Min undersøgelse af din sag vedrører derfor alene Udlændinge- og Integrationsministeriets afslag på at oplæse den pågældende interne e-mail for dig.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Offentlighedsloven</span></p>\r\n<p>Offentlighedsloven (lov nr. 606 af 12. juni 2013) regulerer den almindelige adgang for offentligheden til efter anmodning at få aktindsigt i myndighedernes dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>Retten til aktindsigt gælder for dokumenter, der er ”indgået til eller oprettet af en myndighed mv. som led i administrativ sagsbehandling i forbindelse med dens virksomhed”, jf. nærmere lovens § 7, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Retten til aktindsigt efter offentlighedsloven er således knyttet til dokumenter, og loven regulerer ikke spørgsmålet om retten til mundtligt at modtage oplysninger fra offentlige myndigheder.</p>\r\n<p>\r\n</p>\r\n<p>Der er heller ikke i øvrigt lovgivning, som regulerer det spørgsmål, som foreligger i din sag. Det må derfor løses ud fra almindelige forvaltningsretlige grundsætninger, jf. nærmere pkt. 3.2 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Almindelige forvaltningsretlige grundsætninger</span></p>\r\n<p>Offentlige myndigheder er ved udøvelsen af deres opgaver underlagt almindelige forvaltningsretlige grundsætninger om bl.a. saglighed og lighed.</p>\r\n<p>\r\n</p>\r\n<p>I kravet om saglighed ligger bl.a. et forbud mod, at myndigheden forfølger ulovlige formål. Den pågældende forvaltningsafgørelse skal være båret af sagligt vedkommende hensyn og præmisser, jf. bl.a. Jens Garde mfl., Forvaltningsret, Almindelige emner, 6. udgave (2016), s. 225 ff., og Søren Højgaard Mørup mfl., Forvaltningsret (2018), s. 315 ff.</p>\r\n<p>\r\n</p>\r\n<p>Af den almindelige forvaltningsretlige lighedsgrundsætning følger, at forvaltningsmyndigheder er forpligtede til at behandle væsentligt lige forhold lige i retlig henseende, jf. bl.a. Jens Garde mfl., Forvaltningsret, Almindelige emner, 6. udgave (2016), s. 255 ff., og Søren Højgaard Mørup mfl., Forvaltningsret (2018), s. 356 ff.</p>\r\n<p>\r\n</p>\r\n<p>Af Forvaltningsret, Almindelige emner, s. 256, fremgår således følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Formuleringen af præmisserne i en række domme taler for, at man opfatter forholdet sådan, at udgangspunktet er en almindelig lighedsgrundsætning, hvorefter væsentligt lige forhold skal behandles lige i retlig henseende. Grundsætningens betydning i det enkelte tilfælde afhænger imidlertid af, om de hensyn, hvorefter der kan blive tale om forskelsbehandling, er sagligt relevante i forhold til den afgørelse, som skal træffes, og dermed i forhold til den retlige sammenhæng, hvori afgørelsen træffes. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> <span class=\"Bold\">Ombudsmandsudtalelser</span></p>\r\n<p>Ombudsmanden har tidligere behandlet spørgsmål om betydningen af de forvaltningsretlige krav om saglighed og lighed i forbindelse med anmodninger om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser bl.a. til Folketingets Ombudsmands beretning for 2004, <a href=\"document.aspx?accn=O20040045270#A\">sagen FOB 04.452</a>, og sagen, som er offentliggjort på ombudsmandens hjemmeside som <a href=\"document.aspx?accn=O20170002570#A\">FOB 2017-25</a>. Begge sager vedrører særlige problemstillinger i forbindelse med myndighedernes betjening af pressen.</p>\r\n<p>\r\n</p>\r\n<p>I den nævnte sag fra 2004 anførte ombudsmanden bl.a., at saglighedskravet og lighedsgrundsætningen også gælder, hvor udlevering af en historie ikke er knyttet til dokumenter, men hvor der finder en mundtlig orientering sted.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Udlændinge- og Integrationsministeriets synspunkter</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> I Udlændinge- og Integrationsministeriets afgørelse af 28. juni 2017 henviste ministeriet til, at ministeriet ikke ved oplæsningen af dokumentet for folketingsmedlemmet havde prisgivet de beskyttelseshensyn – herunder hensynet til den interne beslutningsproces – der ligger bag undtagelsesbestemmelsen i offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet fandt ikke, at lighedsgrundsætningen kunne føre til, at ministeriet var forpligtet til at oplæse den pågældende e-mail for dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> I et brev af 3. august 2017 anførte ministeriet, at oplæsningen af den interne e-mail af 9. februar 2016 blev foretaget af udlændinge- og integrationsministerens særlige rådgiver for et medlem af partiet Venstre, og at der således bestod en partipolitisk tilknytning mellem partiet og ministeren. Ministeriet bemærkede i den forbindelse, at der må antages at være et vist politisk råderum, der muliggør orientering af ministerens parti, uden at dette medfører, at enhver – f.eks. ved påberåbelse af den almindelige forvaltningsretlige lighedsgrundsætning – har ret til samme orientering.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet henviste herved til betænkning nr. 1537, Ministrenes særlige rådgivere – et serviceeftersyn (2013), s. 26 og s. 132, og bemærkede, at ministerens særlige rådgiver ved oplæsningen varetog sin funktion som bindeled mellem ministeren og partiet Venstre og således bistod ministeren i hendes forbindelser til partiet. Formålet med oplæsningen af e-mailen var at bistå folketingsmedlemmet – i hans egenskab af folketingsmedlem for Venstre – i at deltage i en debat i et tv-program.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet lagde til grund, at du ikke har en partipolitisk tilknytning eller lignende til udlændinge- og integrationsministeren. Der var derfor efter ministeriets vurdering tale om forskellige situationer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> I Udlændinge- og Integrationsministeriets udtalelse af 22. september 2017 til mig skrev ministeriet, at ministerens særlige rådgiver i forhold til oplæsning af den interne e-mail for folketingsmedlemmet måtte anses for at handle som myndighed og ikke agerede partipolitisk.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet bemærkede videre, at retten til aktindsigt efter offentlighedsloven alene vedrører dokumenter, jf. offentlighedslovens § 7, og at der i forhold til retten til at få oplæst et internt dokument ikke findes et tilsvarende retsgrundlag. Spørgsmålet om retten til at få oplæst en intern e-mail må derfor i givet fald have grundlag i lighedsgrundsætningen, som ministeriet er forpligtet til at overholde.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet mente imidlertid ikke, at lighedsgrundsætningen fører til, at der er en pligt for myndighederne til i alle tilfælde at gentage en oplæsning af et internt dokument, der har været oplæst én gang. En sådan pligt ville i givet fald indebære, at muligheden for at opretholde dokumentets interne karakter efter offentlighedsloven ville blive udvisket.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet bemærkede i den forbindelse, at problemstillingen vedrørende muligheden for oplæsning og overholdelse af lighedsgrundsætningen indeholder et indbygget paradoks. Det er ministeriets opfattelse, at der med muligheden for at oplæse et dokument, uden at det derved mister sin interne karakter, må siges at være en iboende forskelsbehandling. Hvis der på ny ønskes en oplæsning af det samme dokument, er der tale om en ny oplæsningssituation, der ikke kan sammenlignes med den foregående situation. Der vil derfor efter ministeriets opfattelse ikke være tale om sammenlignelige forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.1.</span> Den pågældende e-mail er et internt dokument efter offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ved min behandling af din tidligere klage af 29. juni 2017 lagt til grund, at e-mailen, selv om den var blevet oplæst for folketingsmedlemmet, ikke havde mistet sin interne karakter, og at der ikke var ret til aktindsigt i dokumentet. Jeg henviser til mit brev af 12. juli 2017 til dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.2.</span> Som det fremgår ovenfor under pkt. 3.1, er retten til aktindsigt knyttet til dokumenter, og offentlighedsloven regulerer ikke spørgsmålet om ret til mundtligt at få oplysninger fra offentlige myndigheder, herunder ved oplæsning fra dokumenter, som i øvrigt er undtaget fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Om du har krav på at få læst den pågældende e-mail op, må i stedet vurderes på baggrund af de almindelige forvaltningsretlige grundsætninger om saglighed og lighed. Jeg har noteret mig, at dette også er Udlændinge- og Integrationsministeriets opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Du har således ikke krav på at få læst den pågældende e-mail op, blot fordi e-mailen er blevet oplæst i anden sammenhæng. Spørgsmålet om, hvorvidt du har krav på en oplæsning af den pågældende e-mail, må undergives en selvstændig og konkret bedømmelse med udgangspunkt i lighedsgrundsætningen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har noteret mig, at Udlændinge- og Integrationsministeriet ligeledes deler denne opfattelse. Ministeriet har i øvrigt i den forbindelse peget på, at en pligt til i alle tilfælde at oplæse et internt dokument, der har været undergivet oplæsning én gang, ville indebære, at muligheden for at opretholde dokumentets interne karakter efter offentlighedsloven ville blive udvisket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.3.</span> Det følger af den almindelige forvaltningsretlige lighedsgrundsætning (jf. ovenfor under pkt. 3.2), at lige forhold skal behandles lige af forvaltningsmyndighederne. I den foreliggende sag betyder dette, at ministeriet var berettiget til at afslå din efterfølgende anmodning om oplæsning af dokumentet, hvis afslaget – med den deraf følgende forskelsbehandling – måtte antages at være sagligt begrundet.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har anført, at ministeriet ved oplæsning af e-mailen over for folketingsmedlemmet ikke har prisgivet de beskyttelseshensyn, der ligger bag undtagelsesbestemmelsen i offentlighedslovens § 23, stk. 1, nr. 1. Det skyldes, at formålet med oplæsningen af e-mailen for folketingsmedlemmet var at bistå ham i forbindelse med hans deltagelse i en tv-debat om en sag, der havde tilknytning til ministeren og den pågældende e-mail.</p>\r\n<p>Du har i en e-mail af 19. juni 2017 over for ministeriet forklaret, at du er ”en almindelig borger, der interesserer sig for sagen”.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er enig med ministeriet i, at der ikke i forbindelse med henholdsvis oplæsningen for folketingsmedlemmet og din anmodning om at få e-mailen læst op forelå ”væsentligt lige forhold”, som skulle behandles ens i medfør af den forvaltningsretlige lighedsgrundsætning.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan derfor ikke kritisere ministeriets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.4.</span> Jeg har med kopi af denne udtalelse orienteret Udlændinge- og Integrationsministeriet om min opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20180001470"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021528"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/05/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Udlændinge- og Integrationsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2018"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre former for offentlighed",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}