{
    "id": 185011,
    "title": "2016-44. Udlevering af relevante dele af handleplan til anbringelsesstedet",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2016.44",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2016-44. Udlevering af relevante dele af handleplan til anbringelsesstedet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Når en handleplan indebærer, at et barn eller en ung anbringes på et anbringelsessted efter servicelovens § 66, skal relevante dele af handleplanen udleveres til tilbuddet. Dette fremgår af servicelovens § 140, stk. 7, som trådte i kraft den 1. januar 2014.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I forbindelse med et tilsynsbesøg på et specialpædagogisk behandlings- og botilbud til børn fik ombudsmandens besøgshold oplyst, at en handlekommune for ét af børnene ikke havde udleveret dele af handleplanen til botilbuddet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Barnet var flyttet ind på botilbuddet, før bestemmelsen om udlevering af handleplaner trådte i kraft.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtalte, at der ikke er nærmere holdepunkter for at forstå pligten til udlevering af dele af handleplanen indskrænkende, således at den ikke omfatter allerede iværksatte anbringelser. Efter ombudsmandens opfattelse taler også formålet med bestemmelsen i § 140, stk. 7, for, at den må have virkning for anbringelser iværksat inden den 1. januar 2014.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På den baggrund var det ombudsmandens opfattelse, at barnets handlekommune – efter at § 140, stk. 7, den 1. januar 2014 var trådt i kraft – burde have udleveret relevante dele af barnets handleplan til botilbuddet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 15/03303)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Herunder gengives ombudsmandens udtalelse i sagen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Sagens baggrund</span></p>\r\n<p>\r\n</p>\r\n<p>Den 11. marts 2015 var tre af mine medarbejdere på tilsynsbesøg på døgninstitutionen B, hvor A på det tidspunkt var anbragt. Det fremgår af det materiale, jeg inden besøget modtog fra døgninstitutionen, at A havde været anbragt på døgninstitutionen B siden den 1. november 2013.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge den handleplan af 7. maj 2015, som kommunen sendte til mig den 10. november 2015, blev A første gang anbragt uden for hjemmet i marts 2012.</p>\r\n<p>\r\n</p>\r\n<p>Under tilsynsbesøget oplyste institutionens leder på besøgsholdets forespørgsel, at døgninstitutionen B ikke havde fået udleveret en handleplan fra Assens Kommune vedrørende A.</p>\r\n<p>\r\n</p>\r\n<p>I brev af 7. september 2015 bad jeg under henvisning til ombudsmandslovens § 17, stk. 1, Assens Kommune om at redegøre for, om kommunen havde udarbejdet en handleplan, jf. servicelovens § 140, stk. 1, for A, og i bekræftende fald om årsagen til, at døgninstitutionen ikke havde fået udleveret relevante dele af handleplanen, jf. servicelovens § 140, stk. 7.</p>\r\n<p>\r\n</p>\r\n<p>I brev af 16. september 2015 udtalte kommunen følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Vedr. manglende udlevering af handleplan til døgninstitutionen B i forbindelse med A’s døgnanbringelse, kan det oplyses:</p>\r\n<p>\r\n</p>\r\n<p>At der er udarbejdet en handleplan jv. § 140 stk. 1 for A og foretaget opfølgning af denne både i forbindelse med hendes indskrivelse på døgninstitutionen B i slut 2013 samt igen ved halvårlig opfølgning i forsommeren 2014.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagsakterne at handleplanen blev sendt til underskrift hos forældrene, men det fremgår ikke om den blev fremsendt til opholdsstedet.</p>\r\n<p>\r\n</p>\r\n<p>Grundet rådgiverskift, blev opfølgningsmødet i efteråret 2014 afholdt uden deltagelse af socialrådgiver fra Assens Kommune.</p>\r\n<p>\r\n</p>\r\n<p>Ut. kommer til som socialrådgiver for A i december 2014, hvor der kort efter aftales nyt opfølgningsmøde med døgninstitutionen B med afholdelse d. 27. marts 2015.</p>\r\n<p>\r\n</p>\r\n<p>Ut. foretog opfølgning af handleplanen på baggrund af opfølgningsmødet og handleplanen blev fremsendt til begge forældre til underskrift. Ut. ville have fremsendt kopi af handleplanen til opholdsstedet, når den kom retur fra forældrene med underskrift.</p>\r\n<p>\r\n</p>\r\n<p>Da A efter sommeren 2015 skulle flyttes til døgninstitutionen C, blev der aftalt nyt møde på døgninstitutionen B d. 16. juni 2015 med henblik på planlægning af A’s flytning d. 1. august 2015.</p>\r\n<p>\r\n</p>\r\n<p>Da ut. endnu ikke havde modtaget handleplanen retur fra forældrene, medbragtes en kopi til mødet. Forældrene oplyste, at de ikke havde modtaget handleplanen, hvorfor den blev underskrevet på selve mødet.</p>\r\n<p>\r\n</p>\r\n<p>Da A stod for at skulle flytte kort tid efter mødet, var ut. kun opmærksom på at få fremsendt kopi af den reviderede handleplan til A’s kommende opholdssted døgninstitutionen C.</p>\r\n<p>\r\n</p>\r\n<p>Ut. har på intet tidspunkt været opmærksom på, at døgninstitutionen B ikke havde en handleplan på A, da de hverken på opfølgningsmødet d. 27. marts eller på det efterfølgende møde d. 16. juni gjorde ut. opmærksom på dette. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 10. november 2015 modtog jeg en kopi af Assens Kommunes handleplan af 7. maj 2015.</p>\r\n<p>\r\n</p>\r\n<p>I en telefonsamtale den 30. september 2016 oplyste Assens Kommune på min forespørgsel, at kommunen ikke foretog en revision af handleplanen i forbindelse med opfølgningsmødet i forsommeren 2014.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Servicelovens § 140, stk. 1 og 3</span></p>\r\n<p>Ifølge lov om social service § 140, stk. 1 (senest lovbekendtgørelse nr. 1270 af 24. oktober 2016) skal kommunalbestyrelsen udarbejde en handleplan, inden der træffes afgørelse om foranstaltninger, jf. bl.a. servicelovens § 52. Betyder hensynet til barnet eller den unge, at man ikke kan afvente udarbejdelsen af en handleplan, er en kortfattet angivelse af formålet med foranstaltningen tilstrækkelig. Det påhviler da kommunalbestyrelsen snarest muligt og senest inden 4 måneder at opstille en handleplan.</p>\r\n<p>\r\n</p>\r\n<p>Handleplanen skal angive formålet med indsatsen, og hvilken indsats der er nødvendig for at opnå formålet, jf. servicelovens § 140, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Disse regler var også gældende på det tidspunkt, hvor A blev anbragt første gang (marts 2012). Jeg henviser til lovbekendtgørelse nr. 904 af 18. august 2011 om social service, § 140, stk. 1 og 3.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Servicelovens § 70, stk. 1</span></p>\r\n<p>Ifølge servicelovens § 70, stk. 1, skal kommunalbestyrelsen senest 3 måneder efter, at der er iværksat en foranstaltning over for barnet eller den unge, vurdere, om indsatsen skal ændres, og om handleplanen, jf. § 140, skal revideres. Kommunalbestyrelsen skal herefter med højst 6 måneders mellemrum foretage en sådan vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelse om revision af handleplanen træffes så vidt muligt med samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 15 år.</p>\r\n<p>\r\n</p>\r\n<p>Denne regel var også gældende på det tidspunkt, hvor A blev anbragt første gang (marts 2012). Jeg henviser til lovbekendtgørelse nr. 904 af 18. august 2011 om social service, § 70, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Servicelovens § 140, stk. 7</span></p>\r\n<p>Når en handleplan indebærer, at barnet eller den unge anbringes på et anbringelsessted efter servicelovens § 66, skal relevante dele af handleplanen udleveres til tilbuddet, jf. servicelovens § 140, stk. 7.</p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse blev indsat i serviceloven ved lov nr. 651 af 12. juni 2013 om ændring af lov om social service, lov om retssikkerhed og administration på det sociale område og lov om forpligtende kommunale samarbejder (konsekvensændringer som følge af lov om socialtilsyn m.v.) (§ 1, nr. 19). Loven trådte i kraft den 1. januar 2014.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.1.</span> Af forarbejderne til den nævnte lov fremgår bl.a. følgende om bestemmelsen i lovens § 140, stk. 7, jf. lovforslag nr. L 206 af 10. april 2013, Folketingstidende 2012-13, lovforslagets almindelige bemærkninger, pkt. 2:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”2.</span> <span class=\"Italic\">Ændringer som følge af lov om socialtilsyn</span></p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Som konsekvens af forslaget til lov om socialtilsyn foreslås følgende indholdsmæssige ændringer i serviceloven:</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>– Det foreslås at indføre en pligt til, at kommunerne, hvis der er udarbejdet en handleplan for støtten til borgeren efter servicelovens §§ 140 eller 141, skal udlevere handleplanen til det konkrete tilbud, der indgås aftale med. Der henvises til forslagets § 1, nr. 13 og 14.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Af bemærkningerne til lovforslagets enkelte bestemmelser fremgår følgende for så vidt angår bestemmelsen om at udlevere relevante dele af handleplanen til opholdsstedet:</p>\r\n<p>\r\n</p>\r\n<p>”Til nr. 13 og 14</p>\r\n<p>Det foreslås, at der i servicelovens § 140, stk. 7, og i servicelovens § 141, stk. 5, indsættes bestemmelser om, at opholdskommunen skal udlevere de relevante dele af den handleplan, som er udarbejdet i forhold til den valgte indsats over for borgeren, til de tilbud, som henholdsvis barnet eller den unge anbringes i, eller den voksne visiteres til. Forslaget medfører, at det konkrete tilbud, som barnet eller den unge anbringes i eller som den voksne visiteres til, kan få nærmere oplysninger om beboerens forhold.</p>\r\n<p>\r\n</p>\r\n<p>Handleplanerne vil i hvert enkelt tilfælde kunne indeholde oplysninger om det konkrete barn, unge eller voksnes rent private forhold. Det kan f.eks. være om pågældendes helbredsmæssige forhold, sociale problemer m.v.</p>\r\n<p>\r\n</p>\r\n<p>Det er vigtigt, at de enkelte tilbud kender til det anbragte barns eller unges eller den visiterede voksnes konkrete forhold for på det bedste mulige grundlag at kunne påse, at pågældende får den nødvendige og rette indsats. Kommunalbestyrelsens udlevering af evt. oplysninger om et konkret barns, unges eller voksnes rent private forhold sker derfor med henblik på at sikre, at borgerens behov for hjælp er tilstrækkeligt oplyst.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsens videregivelse af oplysninger til tilbuddet må aldrig gå ud over, hvad der i det konkrete tilfælde må anses for nødvendigt til brug for tilbuddets indsats over for borgeren. Det er derfor kun de dele af den konkrete handleplan, som i det konkrete tilfælde anses for relevante og nødvendige i forhold til den konkrete indsats, der af kommunalbestyrelsen må udleveres til det konkrete tilbud.</p>\r\n<p>\r\n</p>\r\n<p>Hvis andre dele af handleplanen ikke vurderes at være nødvendig til brug for tilbuddets gennemførelse af den konkrete indsats, må den efter forslaget ikke udleveres af kommunalbestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsen skal således i hvert enkelt tilfælde foretage en konkret vurdering af oplysningerne i handleplanen i forbindelse med en evt. udlevering af disse til det konkrete tilbud.</p>\r\n<p>\r\n</p>\r\n<p>. . . ”</p>\r\n<p>\r\n</p>\r\n<p>Social- og indenrigsministeren har den 6. januar 2016 besvaret Folketingets Social- og Indenrigsudvalgs spørgsmål nr. 100 således:</p>\r\n<p>\r\n</p>\r\n<p>”Kommunerne har pligt til at udarbejde handleplaner for indsatsen over for børn og unge, der er anbragt uden for hjemmet. I forbindelse med, at der træffes afgørelse om anbringelse af et barn eller en ung på et anbringelsessted, skal kommunen selvsagt gøre anbringelsesstedet opmærksom på, hvilken opgave, som anbringelsesstedet forventes at løse på baggrund af den børnefaglige undersøgelse og den handleplan, som kommunen har udarbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Handleplanen er og bør være et vigtigt redskab for både kommunen, for anbringelsesstedet og for familien i forhold til at angive, hvad der er formålet med indsatsen, og hvilken indsats der er nødvendig for at opnå formålet. Og der er selvsagt større klarhed over, hvad der skal iværksættes, hvis handleplanen foreligger skriftligt og er kendt af alle, den er relevant for.</p>\r\n<p>\r\n</p>\r\n<p>Der har tidligere været tvivl om, hvilke grænser tavshedspligten sætter i forhold til, de oplysninger, som anbringelsesstederne må få om indsatsen over for konkrete børn og unge. På den baggrund blev det med Tilsynsreformen fra 1. januar 2014 tydeliggjort i serviceloven, at tilbuddene skal have indsigt i de relevante dele af handleplanen, dvs. de dele, som er af betydning for den indsats, som anbringelsesstedet skal yde.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Udarbejdelse og revision af handleplan</span></p>\r\n<p>Jeg har forstået Assens Kommunes oplysninger således, at kommunen ved anbringelsen af A lavede en handleplan, og at kommunen løbende har vurderet, om handleplanen skulle revideres.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund har jeg ikke grundlag for at kritisere kommunen på dette punkt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Udlevering af dele af handleplanen</span></p>\r\n<p>\r\n   <span class=\"Italic\">3.2.1.</span> Som nævnt under pkt. 2 trådte bestemmelsen i servicelovens § 140, stk. 7, om udlevering af relevante dele af handleplanen til anbringelsesstedet i kraft den 1. januar 2014.</p>\r\n<p>\r\n</p>\r\n<p>A flyttede ind på døgninstitutionen B i november 2013 – dvs. før bestemmelsen trådte i kraft.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er, om bestemmelsen også finder anvendelse i forhold til et barn/en ung, der som A var anbragt før den 1. januar 2014, med den virkning, at kommunen er forpligtet til at udlevere relevante dele af handleplanen til anbringelsesstedet.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke taget stilling til dette spørgsmål i bestemmelsens forarbejder, og jeg er ikke bekendt med, at der i øvrigt skulle være taget særlig stilling til det, herunder fra Social- og Indenrigsministeriets side.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet for vurderingen må efter min opfattelse være, at pligten til udlevering til tilbuddet er trådt i kraft den 1. januar 2014, og at der ikke er nærmere holdepunkter for at forstå denne pligt indskrænkende, således at den ikke omfatter allerede iværksatte anbringelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.2.</span> Af de almindelige bemærkninger til lovændringen fremgår, at kommunerne, hvis der er udarbejdet en handleplan, skal udlevere handleplanen til det konkrete tilbud, der indgås aftale med.</p>\r\n<p>\r\n</p>\r\n<p>I bemærkningerne til lovforslagets enkelte bestemmelser er anført, ”at opholdskommunen skal udlevere de relevante dele af den handleplan, som er udarbejdet i forhold til den valgte indsats over for borgeren, til de tilbud, som henholdsvis barnet eller den unge anbringes i, eller den voksne visiteres til. Forslaget medfører, at det konkrete tilbud, som barnet eller den unge anbringes i eller som den voksne visiteres til, kan få nærmere oplysninger om beboerens forhold”.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår endvidere af bemærkningerne, at ”[d]et er vigtigt, at de enkelte tilbud kender til det anbragte barns eller unges eller den visiterede voksnes konkrete forhold for på det bedst mulige grundlag at kunne påse, at pågældende får den nødvendige og rette indsats. Kommunalbestyrelsens udlevering af evt. oplysninger om et konkret barns, unges eller voksnes rent private forhold sker derfor med henblik på at sikre, at borgerens behov for hjælp er tilstrækkeligt oplyst”.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse taler også det anførte formål med bestemmelsen for, at den må have virkning for anbringelser iværksat inden den 1. januar 2014.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.3</span>. På denne baggrund burde Assens Kommune efter min opfattelse – efter at § 140, stk. 7, den 1. januar 2014 var trådt i kraft – have udleveret relevante dele af A’s handleplan til døgninstitutionen B.</p>\r\n<p>\r\n</p>\r\n<p>Assens Kommune har, som det fremgår ovenfor, sendt en kopi af den seneste handleplan til A’s nye opholdssted, døgninstitutionen C.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund foretager jeg mig ikke mere i sagen. Jeg bemærker dog, at jeg ikke har taget stilling til det nærmere indhold af handleplanen i A’s sag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20160004470"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019222"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/11/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "44"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2016"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Fortolkning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Hjemmelsspørgsmål"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Socialvæsen",
                "Social bistand",
                "Institutioner"
            ]
        }
    ],
    "hasFobTags": true
}