{
    "id": 140081,
    "title": "2011 16-2. Offentlig statistik eller videnskabelige undersøgelser, jf. OFL § 10, nr. 5",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2011.1602",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2011 16-2. Offentlig statistik eller videnskabelige undersøgelser, jf. OFL § 10, nr. 5</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En borger bad Ankestyrelsen om aktindsigt i tre spørgeskemaer som tre kommuner havde udfyldt som led i Ankestyrelsens udarbejdelse af en rapport om kommuners og regioners tilsyn på botilbudsområdet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen gav afslag på aktindsigt under henvisning til at materiale kan undtages fra aktindsigt hvis det er tilvejebragt som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser (offentlighedslovens § 10, nr. 5).</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden mente imidlertid ikke at Ankestyrelsens rapport – der havde til formål at give et billede af kommunernes og regionernes opgavevaretagelse på botilbudsområdet – kunne betegnes som offentlig statistik eller en videnskabelige undersøgelse.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtalte at der med udtrykket ”offentlig statistik” må forstås noget andet og mere end en optælling og opgørelse af oplysninger som modtages fra offentlige myndigheder eller andre. Hvis der skal være tale om ”offentlig statistik”, må det kræves at det bagvedliggende materiale har gennemgået en vis kvalificeret faglig statistisk bearbejdning. Og ”videnskabelige undersøgelser” må forstås som undersøgelser der indgår i en forskningsmæssig sammenhæng og udføres af institutioner hvis primære opgave er af forskningsmæssig karakter, f.eks. universiteter eller offentlige forskningsinstitutioner.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtalte herefter at Ankestyrelsen ikke kunne afslå borgerens anmodning om aktindsigt i kommunernes besvarelser under henvisning til den ovenstående regel, og han henstillede til Ankestyrelsen at den genoptog behandlingen af sagen om aktindsigt.</p>\r\n   <p class=\"TekstGenerel\">Da Ankestyrelsen faktisk afslog borgerens anmodning om aktindsigt efter denne regel, burde den samtidig have vejledt borgeren om muligheden for at søge aktindsigt i spørgeskemaerne direkte hos de tre kommuner.</p>\r\n   <p class=\"TekstGenerel\">(J.nr. 2010-4905-0016)</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En borger (A) klagede til mig over at Ankestyrelsen havde afslået at give ham aktindsigt i tre kommuners besvarelser af et spørgeskema indhentet som led i Ankestyrelsens udarbejdelse af en undersøgelse af kommuners og regioners tilsyn på botilbudsområdet. Aktindsigten blev afslået under henvisning til offentlighedslovens § 10, nr. 5. Efter denne bestemmelse omfatter retten til aktindsigt ikke materiale der tilvejebringes som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I min afsluttende udtalelse til A skrev jeg følgende:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Min undersøgelse af sagen angår Ankestyrelsens afgørelse af 22. november 2010 hvor din anmodning om aktindsigt i spørgeskemaer fra tre navngivne kommuner blev afslået. Spørgeskemaerne var udfyldt af de tre kommuner og indsendt til Ankestyrelsen i forbindelse med at Ankestyrelsen i 2009 – på vegne af det daværende Indenrigs- og Sundhedsministerium – gennemførte en undersøgelse af kommuners og regioners tilsyn på botilbudsområdet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Retten til aktindsigt</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Din adgang til aktindsigt er reguleret i lov nr. 572 af 19. december 1985 om offentlighed i forvaltningen med senere ændringer (offentlighedsloven).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Omfanget af retten til aktindsigt er nærmere reguleret i blandt andet offentlighedslovens § 4, stk. 1, og § 5, stk. 1, der har følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 4.</span> Enhver kan med de undtagelser, der er nævnt i §§ 7-14, forlange at blive gjort bekendt med dokumenter, der er indgået til eller oprettet af en forvaltningsmyndighed som led i administrativ sagsbehandling i forbindelse med dens virksomhed. En forvaltningsmyndighed kan give aktindsigt i videre omfang, medmindre andet følger af reglerne om tavshedspligt mv.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">og</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 5</span>. Retten til aktindsigt omfatter</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1) alle dokumenter, der vedrører sagen, herunder genpart af de skrivelser, der er udgået fra myndigheden, når skrivelserne må antages at være kommet frem til adressaten, og</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2) indførelser i journaler, registre og andre fortegnelser vedrørende den pågældende sags dokumenter.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Retten til aktindsigt omfatter som udgangspunkt alle dokumenter og oplysninger i en sag, medmindre de pågældende dokumenter og oplysninger er omfattet af en af offentlighedslovens undtagelsesbestemmelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsens afgørelse (af 22. november 2010) er truffet efter § 10, nr. 5, i offentlighedsloven. Bestemmelsen har følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 10</span>. Retten til aktindsigt omfatter ikke:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">5) Materiale, der tilvejebringes som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det var altså Ankestyrelsens opfattelse at de enkelte kommuners og regioners besvarelser af spørgeskemaet – som led i Ankestyrelsens undersøgelse af kommuners og regioners tilsyn på botilbudsområdet – var tilvejebragt til brug for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser. Jeg bemærker at Ankestyrelsen i afgørelsen af 22. november 2010 ikke nærmere har gjort rede for om materialet (besvarelserne fra de tre kommuner) var tilvejebragt som grundlag for udarbejdelse af offentlig statistik og/eller videnskabelige undersøgelser. Ankestyrelsen ses heller ikke nærmere at have gjort rede for hvorfor den mente at der var tale om materiale der var tilvejebragt som grundlag for udarbejdelse af offentlig statistik og/eller videnskabelige undersøgelser.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Offentlig statistik eller videnskabelige undersøgelser</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I udkast til lov om offentlighed i forvaltningen i betænkning nr. 325, 1963 var følgende bestemmelse indeholdt i § 4, stk. 1, litra e:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 4</span>. Adgangen til at få oplysninger efter § 1 omfatter ikke</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">e) materiale, der tilvejebringes som grundlag for udarbejdelse af offentlig statistik.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bemærkningerne til bestemmelsen fremgår af s. 64 ff i betænkningen, hvor der blandt andet står følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Paragraf 4 opregner nogle grupper af dokumenter mv., som uanset deres indhold undtages fra offentlighedsprincippet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Når man under e) har undtaget statistisk oplysningsmateriale fra offentlighedsprincippet, beror det på hensyn såvel til, at det offentlige får fuldstændige og rigtige oplysninger, som til navngivne enkeltpersoner, selskaber mv., som indgiver materiale til udarbejdelse af offentlig statistik. De pågældende må have et krav på, at de afgivne oplysninger betragtes som fortrolige.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En bestemmelse svarende til lovudkastets § 4, stk. 1, litra e, blev vedtaget som § 5, nr. 8, ved lov nr. 280 af 10. juni 1970 (offentlighedsloven af 1970).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den gældende bestemmelse i offentlighedslovens § 10, nr. 5, blev indført ved lov nr. 572 af 19. december 1985. Af bemærkningerne til bestemmelsen, jf. Folketingstidende 1985/86, tillæg A, sp. 224 f, fremgår blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Nr. 6 [svarende til § 10, nr. 5; min bemærkning] svarer delvist til den gældende offentlighedslovs § 5, nr. 8, men er suppleret således, at også materiale, der tilvejebringes som grundlag for udarbejdelse af videnskabelige undersøgelser, undtages fra retten til aktindsigt. Herved får offentligt ansatte videnskabsmænd i lighed med private mulighed for at tilsikre private og andre offentlige institutioner diskretion ved indsamling af materiale til brug for undersøgelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Undtagelsesbestemmelsen omfatter kun selve grundmaterialet, ikke resultatet af den statistiske eller videnskabelige bearbejdning heraf. I tilfælde, hvor en undersøgelse bygger på oplysning fra offentlige myndigheder, vil der imidlertid være adgang til ved henvendelse til vedkommende offentlige myndighed at blive gjort bekendt med oplysninger efter offentlighedslovens almindelige regler.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I betænkning nr. 857, 1978 om offentlighedslovens revision (der i § 10, stk. 1, nr. 4, i udkast til en ny offentlighedslov foreslog en regel svarende til den gældende regel i § 10, nr. 5) er der på s. 240 f blandt andet anført følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’2<span class=\"Superscript\">o</span>. Om bestemmelsens rækkevidde kan anføres:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er alene det underliggende materiale, der har været benyttet ved udarbejdelsen af offentlig statistik, som kan undtages efter den nævnte bestemmelse, men derimod ikke den bearbejdede statistik i sig selv, der i reglen altid vil fremtræde i anonymiseret form. Det er uden betydning for bestemmelsens anvendelighed, om det pågældende materiale hidrører fra andre offentlige myndigheder (eventuelt myndigheden selv) eller fra private.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Videre på s. 247 f er der blandt andet anført følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Offentlighedsloven [lov nr. 280 af 10. juni 1970; min bemærkning] indeholder yderligere en undtagelsesbestemmelse begrundet i dokumentets funktion, nemlig bestemmelsen i § 5, nr. 8, om materiale, der tilvejebringes som grundlag for udarbejdelse af offentlig statistik. Om begrundelsen for denne undtagelsesadgang henvises nærmere til det ovenfor side 241 anførte.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udvalget finder, at hensynet til at sikre det offentlige mulighed for at indhente fuldstændige og rigtige oplysninger til brug for udarbejdelse af offentlig statistik utvivlsomt fortsat nødvendiggør en generelt affattet undtagelsesadgang, og at den nævnte bestemmelse derfor bør opretholdes i forbindelse med offentlighedslovens revision.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som anført under beskrivelsen af gældende ret er det antaget, at bestemmelsen i § 2, stk. 2, nr. 4, [i lov nr. 280 af 10. juni 1970; min bemærkning] ud fra samme hensyn, som ligger bag bestemmelsen i § 5, nr. 8, kan begrunde, at oplysninger til brug for undersøgelser af videnskabelig karakter, f.eks. sociologiske eller lægevidenskabelige undersøgelser, undtages fra adgangen til aktindsigt. Baggrunden herfor er nærmere følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En væsentlig forudsætning for, at det vil være muligt at tilvejebringe det for en videnskabelig – såvel som en statistisk – undersøgelse nødvendige grundmateriale, vil ofte vil være, at den pågældende forsker er i stand til på forhånd at sikre den enkeltperson eller virksomhed, der meddeler oplysninger, fuldstændig diskretion med hensyn til identiteten. På tilsvarende måde kan forskerens muligheder for at modtage fortroligt materiale, herunder internt arbejdsmateriale, fra offentlige myndigheder være afhængig af, at materialet ikke derved bliver tilgængeligt for andre. (…)</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udvalget er af den opfattelse, at undtagelsesbehovet må antages at gøre sig gældende med samme styrke i sådanne tilfælde som ved de statistiske undersøgelser, der er udtrykkeligt nævnt i den gældende offentlighedslovs § 5, nr. 8, og finder det derfor rigtigst, at bestemmelsen herom udvides til også at omfatte videnskabelige undersøgelser. Der kan dog være anledning til at understrege, at undtagelsesadgangen kun omfatter selve grundmaterialet i modsætning til undersøgelsesresultater, herunder resultaterne fra delundersøgelser, samt at undtagelsesadgangen i tilfælde, hvor undersøgelsen bygger på oplysninger fra offentlige myndigheder, ikke afskærer pressen eller andre interesserede fra ved henvendelse til de pågældende myndigheder at blive gjort bekendt med oplysningerne efter offentlighedslovens almindelige regler.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forarbejderne til bestemmelsen i § 10, nr. 5, i offentlighedsloven indeholder ingen direkte vejledning med hensyn til hvad der nærmere skal forstås ved ’offentlig statistik eller videnskabelige undersøgelser’.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Undtagelsesbestemmelsen i § 10, nr. 5, omfatter kun selve grundmaterialet (i den konkrete sag besvarelserne fra de tre kommuner). Undtagelsesbestemmelsen omfatter ikke resultatet af den statistiske eller videnskabelige bearbejdning af grundmaterialet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hensynene bag undtagelsesbestemmelsen i § 10, nr. 5, er dels hensynet til at sikre det offentlige mulighed for at indhente fuldstændige og rigtige oplysninger til brug for udarbejdelse af offentlig statistik og/eller videnskabelige undersøgelser. En forudsætning for det vil ofte være at den enkeltperson eller virksomhed der afgiver oplysningerne til myndigheden, sikres anonymitet og diskretion. Undtagelsesbestemmelsen er også begrundet i hensynet til at sikre offentlige videnskabelige institutioner samme mulighed som private videnskabelige institutioner for at sikre anonymitet og diskretion ved indsamlingen af materiale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bestemmelsen i § 10, nr. 5, finder anvendelse uanset om materialet afgives af enkeltpersoner, private virksomheder eller offentlige myndigheder. I tilfælde hvor en statistik eller en undersøgelse bygger på oplysninger fra offentlige myndigheder, vil der ved henvendelse til vedkommende offentlige myndighed eventuelt kunne opnås aktindsigt direkte hos myndigheden efter offentlighedslovens almindelige regler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Bestemmelsen i § 10, nr. 5, er også omtalt i betænkning nr. 1510, 2009 om offentlighedsloven, s. 549 ff, der i hovedtræk gengiver hvad der er anført ovenfor om bestemmelsens forhistorie og anvendelsesområde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har tidligere udtalt mig om bestemmelsen i § 10, nr. 5, jf. Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20010050470\">2001, s. 504 ff* (særligt s. 511).</a> Sagen drejede sig om aktindsigt i indberetninger om standpunktskarakterer og prøvekarakterer fra grundskolerne. Jeg udtalte i den forbindelse blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Bestemmelsen i § 10, nr. 5, tilsigter at beskytte råmateriale der indsamles til brug for udarbejdelse af videnskabelige rapporter og statistikker som offentliggøres. Det er herved forudsat at det offentliggjorte materiale ikke i sig selv afslører oplysninger om enkeltpersoners forhold som imidlertid vil fremgår af det underliggende materiale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For at undtage oplysninger fra aktindsigt i henhold til § 10, nr. 5, kræves således at de pågældende oplysninger rent faktisk er indsamlet til brug for statistik eller videnskabelige rapporter, samt derudover at det er meningen at materialet efter bearbejdning skal offentliggøres.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det tilføjes at det blotte forhold at oplysninger og dokumenter bliver undergivet statistisk eller videnskabelig behandling, naturligvis ikke bringer materialet ind under § 10, nr. 5. Denne bestemmelse gælder for materiale som indsamles til brug for statistik eller videnskabelige rapporter.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Også andre lovregler tager sigte på at regulere materiale som (alene) behandles i forbindelse med offentlig statistik og/eller videnskabelige undersøgelser. Et eksempel er bestemmelsen i § 10 i lov nr. 429 af 31. maj 2000 om behandling af personoplysninger med senere ændringer (persondataloven). Bestemmelsen i § 10 fastslår at sådanne personoplysninger som er nævnt i persondatalovens § 7, stk. 1, og § 8, må behandles hvis det alene sker med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning, og hvis behandlingen af personoplysningerne er nødvendige for udførelsen af den statistiske eller videnskabelige undersøgelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Persondataloven bygger på betænkning nr. 1345, 1997 om behandling af personoplysninger, der i lovudkastet foreslog en bestemmelse svarende til den gældende bestemmelse i § 10. På s. 252 f i betænkningen er der blandt andet anført følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’I lovudkastet anvendes udtrykkene ’i statistisk eller videnskabeligt øjemed’ og ’med henblik på udførelse af statistiske eller videnskabelige undersøgelser’. Disse udtryk skal forstås på samme måde. Fælles for udtrykkene er, at der skal være tale om en videnskabelig bearbejdning af oplysninger som led i en undersøgelse eller statistisk belysning – af begrænset varighed eller eventuelt løbende – af bestemte forhold. Kendetegnende er, at bearbejdningen af oplysningerne ikke har til formål at danne grundlag for konkrete retlige eller faktiske foranstaltninger over for de enkelte registrerede. Den senere brug af det anonymiserede resultat er i den forbindelse uden betydning.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som nævnt giver forarbejderne til bestemmelsen i offentlighedslovens § 10, nr. 5, eller forarbejderne til andre bestemmelser med lignende udtryk ikke nærmere vejledning med hensyn til hvad der skal forstås ved ’offentlig statistik eller videnskabelige undersøgelser’.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ud fra forarbejderne til og baggrunden for bestemmelsen i offentlighedslovens § 10, nr. 5, må der med udtrykket ’offentlig statistik’ – efter min opfattelse – forstås noget andet og mere end (blot) en optælling og opgørelse af oplysninger som modtages fra offentlige myndigheder eller andre. For at en optælling/opgørelse af oplysninger kan anses for en ’offentlig statistik’ i § 10, nr. 5’s, forstand, må der efter min opfattelse være tale om en vis kvalificeret faglig statistisk bearbejdning af en større mængde – ofte talmæssigt – råmateriale der bearbejdes med henblik på en statistisk offentliggørelse. Materialet skal – som det også fremgår af min udtalelse i Folketingets Ombudsmands beretning for <a href=\"document.aspx?accn=O20010050470\">2001 (s. 504 ff*)</a> – faktisk være indsamlet med henblik på at danne grundlag for statistik (i § 10, nr. 5’s, forstand) der på tidspunktet for indsamlingen af råmaterialet påtænkes offentliggjort efter den statistiske bearbejdning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Tilsvarende må der med udtrykket ’videnskabelige undersøgelser’ – efter min opfattelse – forstås undersøgelser som indgår i en forskningsmæssig sammenhæng, og som udføres af universiteter, højere læreanstalter eller offentlige forskningsinstitutioner hvis primære opgave er af forskningsmæssig karakter.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Det konkrete materiale</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du ønsker aktindsigt i tre navngivne kommuners besvarelser af et spørgeskema udsendt af Ankestyrelsen i forbindelse med dens udarbejdelse af en undersøgelse om kommuners og regioners tilsyn på botilbudsområdet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kommunernes besvarelser er – i anonymiseret form – indarbejdet i Ankestyrelsens rapport ’Ankestyrelsens undersøgelse af Kommuners og regioners tilsyn på botilbudsområdet, August 2009’. Den endelige rapport har været og er fortsat (december 2011) tilgængelig på Ankestyrelsens hjemmeside, www.ast.dk, under menupunktet ’Publikationer’, underpunktet ’Alle offentliggjorte velfærdsundersøgelser’ (tidligere under ’Analyser og temaundersøgelser’). Det fremgår af rapporten at den er udarbejdet på vegne af det daværende Indenrigs- og Sundhedsministerium, og at undersøgelsen er gennemført som en elektronisk spørgeskemaundersøgelse i perioden fra september til december 2008.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I rapporten, s. 4, er det oplyst at formålet med undersøgelsen var – gennem en kvantitativ kortlægning af det drifts- og personrelaterede tilsyn – at få et billede af kommunernes og regionernes opgavevaretagelse på området. Undersøgelsen har særlig fokus på hvorvidt der i kommunerne og regionerne er fastsat særlige retningslinjer for tilsynets udførelse, og om eventuelle retningslinjer er politisk godkendt. Desuden er der fokus på den gennemsnitlige hyppighed af tilsyn i 2007 og for fremtiden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Rapporten indeholder herefter en sammenfatning (s. 5-7) af undersøgelsens hovedresultater, herunder med angivelse af hvor mange kommuner og regioner der har svaret på de udsendte spørgeskemaer. I rapportens kapitel 1 (s. 8-9) er der redegjort nærmere for om der – i relation til de opgaver/områder som kommunerne (og regionerne) er spurgt om – er fastsat særlige retningslinjer for tilsynet. Kapitel 2-4 indeholder en gennemgang af undersøgelsens resultater for henholdsvis kommunernes personrelaterede (s. 10-20) og driftsorienterede tilsyn (s. 21-33) og regionernes driftsorienterede tilsyn (s. 34-42). Disse kapitler indeholder også en talmæssig bearbejdning af de svar som Ankestyrelsen har modtaget fra henholdsvis kommunerne og regionerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til rapporten er der tre bilag. Det spørgeskema som Ankestyrelsen har sendt ud til de enkelte kommuner og regioner, er vedlagt som bilag 3. Bilag 1 indeholder en beskrivelse af datagrundlaget, og bilag 2 en beskrivelse af regelgrundlaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På baggrund af sagens oplysninger lægger jeg til grund at materialet fra kommunerne og regionerne rent faktisk er indsamlet til brug for Ankestyrelsens udarbejdelse af rapporten om kommunernes og regionernes tilsyn på botilbudsområdet. Jeg lægger desuden til grund at materialet fra kommunerne og regionerne blev indhentet med henblik på en bearbejdning af materialet og en senere offentliggørelse af det bearbejdede materiale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det afgørende spørgsmål bliver herefter om materialet kan anses for at være tilvejebragt ’som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser’. Med andre ord, er Ankestyrelsens rapport fra august 2009 udtryk for offentlig statistik eller en videnskabelig undersøgelse?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har fra Ankestyrelsen modtaget det materiale som du har anmodet om aktindsigt i. Jeg bemærker at spørgeskemaerne i udfyldt form ikke indeholder personfølsomme oplysninger. Der er således ikke anført f.eks. navne eller andre data der kan henføres til bestemte personer. Spørgeskemaerne indeholder kun navnet på den medarbejder i kommunen der er kommunens kontaktperson i forhold til undersøgelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsens rapport angiver selv at formålet med undersøgelsen er ’at få et billede af kommunernes/regionernes opgavevaretagelse på området’.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som nævnt findes Ankestyrelsens rapport stadig (december 2011) på Ankestyrelsens hjemmeside under menupunktet ’Publikationer’, underpunktet ’Alle offentliggjorte velfærdsundersøgelser’.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På hjemmesiden oplyser Ankestyrelsen blandt andet følgende om sine velfærdsundersøgelser:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’Hvad er en velfærdsundersøgelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En af Ankestyrelsens opgaver er at levere opdateret og faktuel viden om den velfærdspolitiske udvikling – Dette sker blandt andet gennem velfærdsundersøgelser. Vores velfærdsundersøgelser omfatter hovedsageligt velfærdsområdet og beskæftigelsesområdet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Aktuelle velfærdsundersøgelser med specifik viden</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Social- og Integrationsministeriet og Beskæftigelsesministeriet kan bestille enkeltstående undersøgelser og kortlægninger af den velfærdspolitiske indsats hos Ankestyrelsen. Det er ofte om aktuelle emner, som politikerne efterspørger mere konkret viden om. Formålet er at belyse hvordan indførelsen af ny lovgivning konkret udmønter sig over for borgerne, så de nødvendige oplysninger til regeringens og Folketingets arbejde hurtigt er til stede.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Velfærdsundersøgelser bygger på interview, tal og spørgeskemaer</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Velfærdsundersøgelserne bygger almindeligvis på spørgeskemaundersøgelser og/eller interviews med nøglepersoner i de udvalgte myndigheder. Når det er relevant anvender vi også tal fra vores statistikker.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter en gennemgang af det materiale som du har anmodet om aktindsigt i (og som jeg har modtaget fra Ankestyrelsen), sammenholdt med ovennævnte om formålet med og baggrunden for undersøgelsen og om formålet med og baggrunden for bestemmelsen i § 10, nr. 5, er det min opfattelse at materialet ikke kan anses for at være tilvejebragt som grundlag for udarbejdelse af hverken offentlig statistik eller en videnskabelig undersøgelse. Det er således min opfattelse at Ankestyrelsens rapport fra august 2009 hverken har karakter af offentlig statistik eller en videnskabelig undersøgelse og ikke som sådan kunne unddrages aktindsigt efter offentlighedslovens § 10, nr. 5.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Samlet er det min opfattelse at Ankestyrelsen ikke havde hjemmel til efter offentlighedslovens § 10, nr. 5, at afslå at udlevere de ønskede dokumenter til dig.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Begrundelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har i afgørelsen af 22. november 2010 blandt andet anført følgende begrundelse for sit afslag på aktindsigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Ankestyrelsen kan ikke udlevere de enkelte kommuner og regioners besvarelser. Dette materiale er omfattet af undtagelsesbestemmelsen i § 10, nr. 5 i offentlighedsloven, hvorefter ´materiale, der tilvejebringes som grundlag for udarbejdelsen af offentlig statistik eller videnskabelige undersøgelser´ ikke er omfattet af bestemmelserne om offentlighed i forvaltningen.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har (som nævnt) ikke nærmere gjort rede for om der konkret er tale om materiale til brug for offentlig statistik og/eller videnskabelige undersøgelser. Der er heller ikke nærmere gjort rede for hvorfor Ankestyrelsen mener at det konkrete materiale er omfattet af undtagelsesbestemmelsen i § 10, nr. 5, i offentlighedsloven.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgørelser om aktindsigt er afgørelser i forvaltningslovens forstand og skal – når de meddeles skriftligt og ikke giver parten fuldt ud medhold – være ledsaget af en begrundelse. Det følger af forvaltningslovens § 22 (lovbekendtgørelse nr. 1365 af 7. december 2007), der har følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 22</span>. En afgørelse skal, når den meddeles skriftligt, være ledsaget af en begrundelse, medmindre afgørelsen fuldt ud giver den pågældende part medhold.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kravene til en begrundelses nærmere indhold er fastsat i forvaltningslovens § 24, der har følgende ordlyd:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">’§ 24.</span> En begrundelse for en afgørelse skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang, afgørelsen efter disse regler beror på et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har været bestemmende for skønsudøvelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Stk. 2</span>. Begrundelsen skal endvidere om fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Stk. 3</span>. (…)’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En begrundelse skal fremtræde som en forklaring på hvorfor afgørelsen har fået det indhold som den har, jf. John Vogter, Forvaltningsloven med kommentarer, 3. udgave (1999), s. 420 ff.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forvaltningslovens § 24, stk. 1 og 2, omtaler tre elementer der skal indgå i begrundelsens indhold: En begrundelse skal for det første henvise til de retsregler som afgørelsen er truffet efter (konkret § 10, nr. 5, i offentlighedsloven). I det omfang afgørelsen bygger på et administrativt skøn, skal begrundelsen dernæst angive de hovedhensyn der har været bestemmende for skønsudøvelsen. Endelig skal begrundelsen – om fornødent – indeholde en kort redegørelse for de oplysninger vedrørende sagens faktum som er tillagt væsentlig betydning for afgørelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er min opfattelse at Ankestyrelsens begrundelse for afgørelsen som minimum burde have indeholdt en angivelse af om der konkret var tale om materiale tilvejebragt til brug for offentlig statistik og/eller videnskabelig undersøgelse. Det er også min opfattelse at Ankestyrelsen som minimum burde have anført hvorfor den mente at materialet konkret havde denne karakter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg mener derfor ikke at begrundelsen i Ankestyrelsens afgørelse af 22. november 2010 overholdt kravene i forvaltningslovens § 24. Det mener jeg er beklageligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagen at Ankestyrelsen har overvejet din anmodning om aktindsigt efter meroffentlighedsprincippet i offentlighedslovens § 4, stk. 1, 2. pkt. (bestemmelsen er gengivet ovenfor på s. 2).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen skrev følgende i afgørelsen af 22. november 2010:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">’Muligheden for at give meroffentlighed er blevet vurderet af Ankestyrelsen. Under henvisning til de hensyn der ligger bag undtagelsesbestemmelsen, kan vi heller ikke imødekomme en anmodning om aktindsigt efter meroffentlighedsprincippet.’</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår ikke af Ankestyrelsens begrundelse hvilke hensyn der har været bestemmende for Ankestyrelsens anvendelse af meroffentlighedsprincippet. Ankestyrelsen henviste i begrundelsen til ’de hensyn der ligger bag undtagelsesbestemmelsen’, uden nærmere at gøre rede for hvilke hensyn der var tale om.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På den baggrund mener jeg heller ikke at denne del af Ankestyrelsens begrundelse overholdt kravene i forvaltningslovens § 24. Det mener jeg ligeledes er beklageligt.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Vejledningspligt</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som det fremgår af forarbejderne til bestemmelsen i offentlighedslovens § 10, nr. 5, som jeg har refereret ovenfor (s. 3 ff), vil der i tilfælde hvor en undersøgelse bygger på oplysninger fra offentlige myndigheder, ved henvendelse til den pågældende myndighed eventuelt kunne opnås aktindsigt direkte hos denne myndighed efter offentlighedslovens almindelige regler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er efter forvaltningslovens § 7, stk. 1, en pligt for en forvaltningsmyndighed til i fornødent omfang at yde vejledning og bistand til personer der henvender sig om spørgsmål inden for myndighedens sagsområde. Efter forvaltningslovens § 7, stk. 2, skal myndigheden, hvis den modtager en skriftlig henvendelse som ikke vedrører myndighedens sagsområde, videresende henvendelsen så vidt muligt til rette myndighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er min opfattelse at en myndighed der meddeler afslag på aktindsigt efter bestemmelsen i § 10, nr. 5, i offentlighedsloven, skal vejlede om muligheden for at anmode de enkelte myndigheder om aktindsigt. Efter omstændighederne bør dette ske ved at myndigheden videresender aktindsigtsanmodningen til den/de relevante myndighed(er).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår ikke af de oplysninger som jeg har modtaget, om Ankestyrelsen har vejledt om muligheden for at søge om aktindsigt direkte hos de tre navngivne kommuner. Jeg må derfor lægge til grund at Ankestyrelsen ikke har givet denne vejledning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter min opfattelse burde Ankestyrelsen i forbindelse med at den afslog at meddele aktindsigt i spørgeskemaerne fra de tre kommuner, have underrettet dig om muligheden for at anmode de enkelte kommuner om at få aktindsigt i de dokumenter/oplysninger som Ankestyrelsen afslog at meddele aktindsigt i. Jeg mener at det er beklageligt at Ankestyrelsen ikke underrettede dig om denne mulighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgørelsen af om der skulle gives aktindsigt i dokumenterne/oplysningerne, skulle herefter have været truffet af de enkelte kommuner. Jeg bemærker at jeg ikke har taget stilling til i hvilket omfang kommunerne eventuelt skulle have meddelt aktindsigt efter offentlighedslovens almindelige regler.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Sagsbehandlingstid</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du anmodede om aktindsigt i en e-mail af 1. november 2010 til Ankestyrelsen. I en e-mail af 21. november 2010 rykkede du Ankestyrelsen for en afgørelse og anførte i den forbindelse at du burde have modtaget aktindsigten inden den 10. november 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En myndighed afgør snarest om en begæring om aktindsigt kan imødekommes. Det fremgår af offentlighedslovens § 16, stk. 1. Hvis en begæring om aktindsigt ikke er imødekommet eller afslået inden 10 dage efter at den er modtaget af vedkommende myndighed, skal myndigheden underrette om årsagen til det og oplyse hvornår en afgørelse kan forventes at foreligge. Det fremgår af offentlighedslovens § 16, stk. 2.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har i afgørelsen af 22. november 2010 beklaget det sene svar på din anmodning om aktindsigt. Jeg bemærker i øvrigt at reglen i offentlighedslovens § 16, stk. 2, ikke betyder at en person har krav på aktindsigt inden 10 dage efter en anmodning om aktindsigt. Bestemmelsen i § 16, stk. 2, betyder at en person har krav på underretning hvis en afgørelse om aktindsigt ikke kan afgøres inden 10 dage efter at anmodningen om aktindsigt er fremsat over for myndigheden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har besluttet ikke at gøre yderligere vedrørende Ankestyrelsens sagsbehandlingstid i forbindelse med behandlingen af din anmodning om aktindsigt. Jeg henviser til § 16, stk. 1, i ombudsmandsloven (lov nr. 473 af 12. juni 1996 om Folketingets Ombudsmand). Det fremgår af denne bestemmelse at ombudsmanden selv afgør om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Sammenfatning og henstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sammenfattende er det min opfattelse at Ankestyrelsen ikke havde hjemmel til efter offentlighedslovens § 10, nr. 5, at afslå at udlevere de ønskede dokumenter. Jeg har derfor henstillet til Ankestyrelsen at genoptage behandlingen af din sag om aktindsigt. Jeg bemærker at jeg ikke har taget stilling til om spørgeskemaerne fra de tre kommuner helt eller delvist kan undtages fra aktindsigt efter offentlighedslovens øvrige regler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg mener det er beklageligt at Ankestyrelsens begrundelse i afgørelsen af 22. november 2010 ikke overholdt kravene i forvaltningslovens § 24, dels ved at begrundelsen ikke angav om der var tale om materiale tilvejebragt til brug for offentlig statistik og/eller videnskabelig undersøgelse, dels ved at begrundelsen ikke angav hvorfor Ankestyrelsen konkret mente at der var tale om materiale tilvejebragt til brug for offentlig statistik og/eller videnskabelig undersøgelse, og dels ved at begrundelsen ikke nærmere gjorde rede for de hensyn der ligger bag undtagelsesbestemmelsen i § 10, nr. 5.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg mener også det er beklageligt at Ankestyrelsen – da din anmodning om aktindsigt faktisk blev afslået med henvisning til § 10, nr. 5 – ikke vejledte dig om muligheden for at henvende dig til de tre kommuner og søge aktindsigt direkte hos kommunerne efter offentlighedslovens almindelige regler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg har gjort Ankestyrelsen bekendt med min opfattelse. Jeg har bedt om underretning om Ankestyrelsens fornyede behandling af sagen.”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen skrev den 18. januar 2012 til mig at Ankestyrelsen ved afgørelse af 17. januar 2012 havde genoptaget behandlingen af A’s anmodning om aktindsigt af 1. november 2010, og givet A aktindsigt i de tre kommuners besvarelser af de udsendte spørgeskemaer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg meddelte herefter Ankestyrelsen at jeg ikke foretog mig mere i sagen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 732;\" width=\"732\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"732\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af sagens oplysninger at A den 1. november 2010 anmodede om aktindsigt hos Ankestyrelsen. Af A’s aktindsigtsanmodning fremgik blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Jeg anmoder om i undersøgelserne Kommuners og regioners tilsyn på botilbudsområdet, om at få aktindsigt i spørge skemaets indsendte oplysninger fra</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Næstved Kommune</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Holbæk Kommune</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Slagelse Kommune</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Anmodning omfatter de enkelte kommuner besvarelser der er givet fra ovenstående kommuner på bilag 3 stille spørgsmål i spørgeskema side 53 til og med side 85.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I en e-mail af 21. november 2010 til Ankestyrelsen rykkede A for en afgørelse og henviste til at han skulle have modtaget aktindsigten inden den 10. november 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 22. november 2010 traf Ankestyrelsen afgørelse i sagen. Af Ankestyrelsens afgørelse fremgik blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”I har bedt om at få aktindsigt i indsendte oplysninger til spørgeskemaet fra Næstved, Holbæk og Slagelse Kommune.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I ønsker endvidere aktindsigt i Næstved, Holbæk og Slagelse Kommunes besvarelser ’på bilag 3 stille spørgsmål i spørgeskema side 53 til og med side 85’.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har behandlet jeres anmodning om aktindsigt i de nævnte myndigheders besvarelser af Ankestyrelsens undersøgelse om tilsyn med varige boformer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har på vegne af Socialministeriet gennemført en undersøgelse af kommuners og regioners tilsyn med varige boformer i 2007. Undersøgelsen er på 43 sider.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen har på vegne af Indenrigs- og Sundhedsministeriet gennemført en undersøgelse om kommuners og regioners tilsyn på botilbudsområdet i 2009. Undersøgelsen er på 86 sider.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På vores hjemmeside www.ast.dk kan I downloade de endelige rapporter, der indeholder undersøgelsernes resultater.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Lov om offentlighed i forvaltningen (Offentlighedsloven) bestemmer jeres ret til aktindsigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen kan ikke udlevere de enkelte kommuner og regioners besvarelser. Dette materiale er omfattet af undtagelsesbestemmelsen i § 10, nr. 5 i offentlighedsloven, hvorefter ’materiale, der tilvejebringes som grundlag for udarbejdelsen af offentlig statistik eller videnskabelige undersøgelser’ ikke er omfattet af bestemmelserne om offentlighed i forvaltningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Muligheden for at give meroffentlighed er blevet vurderet af Ankestyrelsen. Under henvisning til de hensyn der ligger bag undtagelsesbestemmelsen, kan vi heller ikke imødekomme en anmodning om aktindsigt efter meroffentlighedsprincippet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen kan sende jer breve og anden korrespondance som vi har haft med kommunerne i forbindelse med udsendelsen af spørgeskemaerne i de nævnte undersøgelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Såfremt I er interesserede i brevene til kommunerne i forbindelse med igangsætningen af undersøgelserne er I velkomne til at rette henvendelse herom. Vi beklager det sene svar på jeres henvendelse.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I en e-mail af 22. november 2010 klagede A til mig over Ankestyrelsens afgørelse af samme dato. Han bad i sin klage ombudsmanden om at foranledige at han modtog de oplysninger du havde anmodet om. Efter A’s opfattelse var oplysningerne ikke omfattet af undtagelserne i forbindelse med aktindsigt og kunne derfor ikke tilbageholdes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg bekræftede modtagelsen af A’s klage med vedhæftede filer ved brev af 16. december 2010. Ved brev af samme dato bad jeg Ankestyrelsen om en udtalelse i sagen. Jeg bad også Ankestyrelsen om at låne mig akterne i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ankestyrelsen afgav den 17. januar 2011 følgende udtalelse:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Folketingets Ombudsmand har i brev af 16. december 2010 bedt om Ankestyrelsens akter i sagen samt en udtalelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge telefonisk aftale sender Ankestyrelsen kun de akter, som (A) ønsker aktindsigt i. Vi skal gøre Folketingets Ombudsmand opmærksom på, at der er tale om rådata, som i forbindelse med udfærdigelse af undersøgelsen om kommuners og regioners tilsyn på botilbudsområdet er blevet behandlet og valideret efter [hvad; min tilføjelse] kommunerne har indberettet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">./ Vedlagt er de udfyldte e-Survey skemaer for de 3 kommuner til brug for undersøgelsen samt et udtræk fra det behandlede datasæt i Excel vedrørende de 3 kommuner.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I brevet fra Ombudsmanden er det ikke nærmere præciseret, hvad Ombudsmanden ønsker udtalelsen skal klarlægge. Vi vedlægger en kopi af vores afgørelse [af 22. november 2010; min bemærkning], som er udtryk for vores praksis på området.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hvis I ønsker en uddybende udtalelse, giver vi gerne det. Vi sender også gerne det vedlagte elektronisk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I et brev af 9. februar 2011 sendte jeg A en kopi af Ankestyrelsens udtalelse af 17. januar 2011 og bad om hans eventuelle bemærkninger til udtalelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">A oplyste i en e-mail af 9. februar 2011 til mig at han ikke havde modtaget nogen form fra aktindsigt fra Ankestyrelsen og derfor ikke kunne tage stilling til Ankestyrelsens udtalelse af 17. januar 2011.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I et brev af 15. februar 2011 gjorde jeg A opmærksom på at jeg naturligvis ikke – heller ikke sammen med mit brev af 9. februar 2011 – kunne sende ham en kopi af de akter som jeg havde modtaget fra Ankestyrelsen til brug for min behandling af hans klage over Ankestyrelsens afslag (af 22. november 2010) på indsigt i netop disse akter. Jeg oplyste desuden A om at jeg nu ville forsøge at behandle sagen på grundlag af de oplysninger jeg havde modtaget fra ham og fra Ankestyrelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 16. februar 2011 meddelte A mig at han herefter ville vente på min udtalelse i sagen. Den 21. februar 2011 bekræftede jeg modtagelsen af A’s e-mail af 16. februar 2011 og gentog at jeg ville forsøge at behandle sagen på grundlag af de oplysninger jeg havde modtaget fra ham og fra Ankestyrelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">NOTE: (*) <a href=\"document.aspx?accn=O20010050470\">FOB 2001, s. 504</a>.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/01/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20110160270"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013710"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/01/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/02/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1602"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Socialministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2011"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne dokumenter",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        }
    ],
    "hasFobTags": true
}