{
    "id": 159062,
    "title": "2013-18. Justitsministeriet gengav visumafslag forkert, så et barn fik visumkarens i 5 år på grund af moderens overskridelse af et tidligere visums gyldighedsperiode",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2013.0018",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB1\">1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ombudsmandens udtalelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#FOB2\">2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Sagsfremstilling</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2013-18. Justitsministeriet gengav visumafslag forkert, så et barn fik visumkarens i 5 år på grund af moderens overskridelse af et tidligere visums gyldighedsperiode</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Udlændingeservice (nu Udlændingestyrelsen) og Justitsministeriet gav i 2011 afslag på visum til en herboende mands ægtefælle og deres søn, der var mindre end 1 år gammel. Ægtefællen fik afslag på visum, fordi hun under et tidligere ophold var blevet her i landet, efter at hendes dagældende visum var udløbet. Hun fik af samme årsag visumkarens, så hun som udgangspunkt ikke ville kunne få et nyt visum i 5 år fra udrejsen i marts 2011. Sønnen, der var blevet født  under ægtefællens tidligere ophold her i landet, fik også afslag på nyt visum som konsekvens af ægtefællens afslag.</p>\r\n   <p class=\"TekstGenerel\">Manden klagede til Justitsministeriet, der fastholdt Udlændingeservices afgørelse. I modsætning til Udlændingeservice skrev Justitsministeriet til manden, at også sønnen havde visumkarens, så sønnen heller ikke kunne få visum i 5 år. Efter en anmodning om genoptagelse fra manden fastholdt ministeriet i 2012 afgørelsen.</p>\r\n   <p class=\"TekstGenerel\">Manden klagede til ombudsmanden, der bl.a. spurgte myndighederne, om ægtefællens tidligere ulovlige ophold i forbindelse med udløbet af det dagældende visum kunne lægges sønnen til last. Han spurgte også ministeriet, om der forelå ganske særlige grunde, således at karenstiden på 5 år ikke fandt anvendelse for barnet.</p>\r\n   <p class=\"TekstGenerel\">Justitsministeriet genoptog herefter sagen og beklagede meget, at sønnen i ministeriets afgørelse havde fået visumkarens, selv om det ikke kunne lægges sønnen til last, at han ikke var udrejst inden udløbet af moderens visum. Ministeriet beklagede også, at der ikke blev rettet op på fejlen i forbindelse med anmodningen om genoptagelse i 2012.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden erklærede sig enig i ministeriets beklagelser. Endvidere noterede ombudsmanden sig, at Udlændingestyrelsen fremadrettet i tilsvarende sager – i overensstemmelse med myndighedernes faste praksis – udtrykkeligt ville oplyse, at en afgørelse om visumkarens ikke gælder for medfølgende mindreårige børn.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden fandt ikke grundlag for at kritisere, at ægtefællen havde fået afslag på visum og havde fået visumkarens i 5 år.</p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 12/02657)</p>\r\n</div>\r\n<p>I sin afsluttende udtalelse skrev ombudsmanden følgende til faderen (A), der havde klaget på vegne af sin ægtefælle (B) og deres søn (C):</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB1\">Ombudsmandens udtalelse</p>\r\n<p>\r\n   <span class=\"Bold\">”Retsgrundlaget</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udlændingelovens regler</span>\r\n</p>\r\n<p>Ifølge udlændingelovens § 3 a, 2. pkt. (dengang lovbekendtgørelse nr. 947 af 24. august 2011) skal alle udlændinge, der ikke er fritaget for visum i medfør af lovens §§ 1-3, jf. § 39, stk. 2, have visum for at indrejse og opholde sig her i landet. Statsborgere fra Kosovo er ikke fritaget for visum i medfør af disse bestemmelser.</p>\r\n<p>Af bestemmelsen om visumkarens i udlændingelovens § 4 c fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Bold\">’§ 4 c.</span> En udlænding kan ikke få visum efter § 4, stk. 1, i 5 år, hvis udlændingen efter indrejsen uden fornøden tilladelse opholder sig i Danmark eller i et andet Schengenland ud over det tidsrum, der er angivet i det udstedte visum. Perioden udgør 3 år, hvis opholdet varer op til en måned ud over det angivne tidsrum.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Stk. 1 finder ikke anvendelse, hvis udlændingen godtgør, at overskridelsen af det tidsrum, der er angivet i det udstedte visum, skyldes omstændigheder, der ikke kan lægges udlændingen til last, eller hvis der foreligger ganske særlige grunde.</p>\r\n<p>\r\n   <span class=\"Italic\">…’</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forarbejder mv. til udlændingelovens § 4 c</span>\r\n</p>\r\n<p>Udlændingelovens § 4 c blev nyaffattet ved lov nr. 1334 af 19. december 2008 om ændring af udlændingeloven (Effektivisering og smidiggørelse af adgangen til forretningsvisum og besøgsvisum).</p>\r\n<p>Af lovforslag nr. L 10 fremsat den 8. oktober 2008 fremgår bl.a. følgende af bemærkningerne til lovforslagets § 1, nr. 2 (om § 4 c):</p>\r\n<p>\r\n   <span class=\"Italic\">’Til nr. 2</span>\r\n</p>\r\n<p>Efter udlændingelovens § 4 c ifalder en udlænding en karensperiode og kan som udgangspunkt ikke få visum igen i enten tre eller fem år, hvis den pågældende (…) opholder sig i Danmark eller et andet Schengenland ud over visummets varighed, (. . . ).</p>\r\n<p>Der gælder dog visse undtagelser hertil. Det gælder for det første, hvis der foreligger ganske særlige grunde, eller hensyn af humanitær karakter afgørende taler derimod. Det gælder for det andet, hvis udlændingen godtgør, at en overskridelse af visummets varighed skyldtes omstændigheder, der ikke kan lægges den pågældende til last. (…)</p>\r\n<p>Ganske særlige grunde kan f.eks. foreligge, hvis den herboende er livstruende syg eller ved dødsfald, begravelse eller lignende. Ansøgerens tilknytning til den herboende indgår som et væsentligt moment ved vurderingen af, om der kan gives visum. Endvidere vil ganske særlige grunde foreligge, hvis et afslag på visum vil medføre en overtrædelse af Danmarks internationale forpligtelser.</p>\r\n<p>Hensyn af humanitær karakter, der afgørende taler imod tildeling af en karensperiode, vil i dag f.eks. kunne foreligge, hvis en ansøgning om ægtefællesammenføring eller familiesammenføring med et mindreårigt barn under 15 år kan indgives, behandles og tillægges opsættende virkning her i landet, og ansøgeren som følge af helbredsmæssige forhold efter en lægelig vurdering ikke er i stand til at rejse tilbage til hjemlandet inden visummets udløb og indgive ansøgning om opholdstilladelse via en dansk repræsentation. (…)</p>\r\n<p>Omstændigheder, der ikke kan lægges den pågældende til last, kan f.eks. være trafikforsinkelser, strejker, vejrliget eller sygdom. Hvis udlændingen således har haft til hensigt at udrejse inden visummets udløb, men ikke har haft mulighed herfor som følge af sådanne udefrakommende omstændigheder, er udlændingen ikke afskåret fra igen at få visum efter den sædvanlige praksis, der gælder for ansøgere af den pågældende nationalitet. (…)’</p>\r\n<p>Den dagældende praksis om visumkarens er beskrevet i notat om visumpraksis gældende fra den 5. april 2010, hvoraf bl.a. følgende fremgår:</p>\r\n<p>\r\n   <span class=\"Bold\">’12.6 Karensperiode – tre eller fem år</span>\r\n</p>\r\n<p>En udlænding, der tidligere har benyttet et dansk Schengenvisum til at søge om videregående ophold, dvs. (…), har opholdt sig i Danmark eller et andet Schengenland ud over et meddelt visums gyldighed, (…) kan som udgangspunkt ikke få Schengenvisum igen i en karensperiode på tre år eller fem år fra udrejsen af Danmark.</p>\r\n<p>Perioden, hvor en udlænding som udgangspunkt ikke vil kunne få Schengenvisum, vil være fem år, hvis den pågældende i forbindelse med et tidligere visumophold har opholdt sig i Danmark eller et andet Schengenland uden fornøden tilladelse i mere end en måned ud over det tidsrum, der er angivet i det udstedte visum. (…)</p>\r\n<p>…</p>\r\n<p>For udlændinge, der har søgt om forlængelse af visumopholdet og i den forbindelse ikke overholder de af udlændingemyndighederne fastsatte udrejsefrister, gælder tilsvarende regler om karensperiode.</p>\r\n<p>\r\n   <span class=\"Italic\">12.6.1 Hvornår tildeles der ikke karensperioder?</span>\r\n</p>\r\n<p>…</p>\r\n<p>Der tildeles desuden ikke karensperiode, hvis en udlænding har opholdt sig i Danmark eller et andet Schengenland ud over et meddelt visums gyldighed alene som følge af et processuelt ophold, f.eks. i tilfælde hvor en udlænding søger om forlængelse af sit visum under opholdet i Danmark, og hvor Udlændingeservice ikke kan nå at færdigbehandle forlængelsesansøgningen inden det oprindelige visums udløb. Det er dog en forudsætning, at udlændingen udrejser i overensstemmelse med den udrejsefrist, der fastsættes i forbindelse med ophøret af det processuelle ophold.</p>\r\n<p>Det gælder dog, at en udlænding, som opholder sig i Danmark eller et andet Schengenland uden fornøden tilladelse ud over det tidsrum, der er angivet i det meddelte visum, på ny vil kunne få Schengenvisum, hvis den pågældende godtgør, at overskridelsen af det meddelte visum skyldes omstændigheder, der ikke kan lægges den pågældende til last. Omstændigheder, der ikke kan lægges den pågældende til last, kan efter praksis f.eks. være tilfælde, hvor udlændingen har haft til hensigt at udrejse inden for den gyldige visumperiode, men ikke har haft mulighed herfor som følge af f.eks. strejker, vejrliget eller sygdom.</p>\r\n<p>…</p>\r\n<p>En udlænding, der er afskåret fra at få Schengenvisum inden for en karensperiode, vil som udgangspunkt alene kunne meddeles visum, hvis der foreligger ekstraordinære omstændigheder. Ekstraordinære omstændigheder kan eksempelvis være livstruende sygdom hos referencen eller dødsfald eller begravelse af et herboende nærtstående familiemedlem. ’</p>\r\n<p>Justitsministeriet har i udtalelsen af 31. januar 2013 oplyst, at det er fast praksis, at mindreårige børn, der rejser i følge med en forælder, ikke kan lægges til last, at de har opholdt sig her i landet ud over det meddelte visums gyldighed, jf. udlændingelovens § 4 c, stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Min vurdering af sagen</span>\r\n</p>\r\n<p>Den 16. juni 2011 meddelte Udlændingeservice din ægtefælle og jeres søn afslag på visum. Udlændingeservice skrev, at jeres søn ’meddeles afslag på visum i konsekvens af sin mors (…) afslag på visum’. Udlændingeservice skrev også, at din ægtefælle tidligst den 4. marts 2016 vil kunne meddeles nyt visum til Danmark, medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Den 31. oktober 2011 meddelte Justitsministeriet efter en klage fra dig, at ministeriet ikke fandt grundlag for at ændre Udlændingeservices afgørelse. Ministeriet henviste bl.a. til, at din ægtefælle tidligere havde overskredet sit visum med 70 dage, og at der ikke forelå ganske særlige grunde, der talte for, at hun og jeres søn burde meddeles visum til Danmark. Af afgørelsen fremgår endvidere, at din ægtefælle og jeres søn først kan blive meddelt visum igen, når der er gået 5 år efter udrejsen den 3. marts 2011 (dvs. den 4. marts 2016), medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Ved afgørelse af 1. juni 2012 afslog Justitsministeriet at genoptage sagen. Ministeriet lagde i den forbindelse bl.a. vægt på, at din ægtefælle og jeres søn først udrejste af Schengenområdet den 3. marts 2011, og at din ægtefælle således på dette tidspunkt havde opholdt sig ulovligt i Schengenområdet i 70 dage ud over det meddelte visums gyldighed. Ministeriet lagde også vægt på, at din ægtefælle fødte den 30. november 2010, og at hun måtte have haft en forventning om at føde under sit ophold her i landet.</p>\r\n<p>Ministeriet anførte endvidere, at din ægtefælle var udrejst af landet 37 dage efter udløbet af 2 måneder efter fødslen og 45 dage efter Udlændingeservices afslag på at forlænge hendes visum, hvorved hun blev oplyst om, at hun ikke længere havde lovligt ophold i Danmark.</p>\r\n<p>\r\n   <span class=\"Bold\">Jeres søn</span>\r\n</p>\r\n<p>Justitsministeriet har i udtalelse af 31. januar 2013 oplyst, at ministeriets afgørelser indeholder en fejlagtig gengivelse af Udlændingeservices afgørelse af 16. juni 2011, som ministeriet finder særdeles beklagelig. Justitsministeriet har videre meget beklaget, at jeres søn ved ministeriets afgørelse af 31. oktober 2011 fik visumkarens, og at ministeriet ikke rettede op på dette i forbindelse med anmodningen om genoptagelse af sagen.</p>\r\n<p>Justitsministeriet genoptog af egen drift klagesagen for så vidt angår jeres søn. I brev af 21. december 2012 til dig skrev ministeriet, at jeres søn ikke skulle have været meddelt en karensperiode på 5 år, idet det ikke kunne lægges ham til last, at han ikke udrejste inden udløbet af moderens visum.</p>\r\n<p>Jeg er enig i ministeriets beklagelser, og jeg har noteret mig, at Justitsministeriet genoptog sagen og meddelte dig, at jeres søn ikke skulle have haft visumkarens.</p>\r\n<p>Jeg har forstået Justitsministeriets tilkendegivelser således, at jeres søn efter Udlændingeservices afslag på visum den 16. juni 2011 fortsat havde mulighed for efter ansøgning at få visum, hvis han f.eks. for at besøge dig blev bragt til Danmark af en anden person end sin mor. Imidlertid mener jeg ikke, at dette efter ministeriets fejlagtige gengivelse af Udlændingeservices afgørelse af 16. juni 2011 kan have stået klart som en mulighed for dig og din ægtefælle, før Justitsministeriet i brev af 21. december 2012 skrev, at ministeriet havde besluttet at genoptage sagen, og ministeriet rettede fejlen vedrørende jeres søns visumkarens.</p>\r\n<p>Jeg har tillige noteret mig, at Udlændingestyrelsen fremadrettet i tilsvarende sager udtrykkeligt vil oplyse, at visumkarensperioden – i overensstemmelse med myndighedernes faste praksis – ikke gælder medfølgende mindreårige børn.</p>\r\n<p>\r\n   <span class=\"Bold\">Din ægtefælle</span>\r\n</p>\r\n<p>Justitsministeriet har i udtalelse af 7. februar 2013 til mig henholdt sig til afgørelserne af 31. oktober 2011 og 1. juni 2012.</p>\r\n<p>Efter min gennemgang af sagen mener jeg ikke, at jeg kan kritisere, at Justitsministeriet i afgørelserne af 31. oktober 2011 og 1. juni 2012 gav din ægtefælle afslag på visum og meddelte, at hun først vil kunne få visum igen, når der er gået 5 år efter udrejsen (dvs. den 4. marts 2016), medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Jeg har således ikke fundet grundlag for at kritisere, at ministeriet for din ægtefælles vedkommende har vurderet, at det ikke var godtgjort, at den konkrete overskridelse af visummets gyldighedsperiode skyldtes omstændigheder, der ikke kunne lægges din ægtefælle til last, jf. udlændingelovens § 4 c, stk. 2. Jeg har heller ikke fundet grundlag for at kritisere, at ministeriet fandt, at der ikke forelå ganske særlige grunde, jf. samme bestemmelse.</p>\r\n<p>Jeg har bemærket, at jeres søn først fik udstedt et laissez-passer (rejsedokument) den 18. februar 2011. Jeg har forstået, at det er Justitsministeriets opfattelse, at dette forhold under de givne omstændigheder ikke medførte, at overskridelsen af din ægtefælles visums gyldighedsperiode ikke kunne lægges din ægtefælle til last, ligesom det ikke medførte, at der forelå ganske særlige grunde, jf. udlændingelovens § 4, stk. 2. Jeg mener ikke, at jeg i bestemmelsen eller dens forarbejder mv. har holdepunkter for at antage, at denne opfattelse er forkert.</p>\r\n<p>Jeg foretager mig ikke mere i anledning af sagen.</p>\r\n<p>…”</p>\r\n<p class=\"TekstoverskriftFOB\" id=\"FOB2\">Sagsfremstilling</p>\r\n<p>Den 13. juli 2010 fik A’s ægtefælle, B, Schengenvisum til ophold i 90 dage inden den 24. december 2010, og B indrejste i Schengenområdet den 25. september 2010.</p>\r\n<p>Den 30. november 2010 blev deres søn, C, født i Danmark.</p>\r\n<p>Den 20. december 2010 ansøgte B Udlændingeservice (nu Udlændingestyrelsen) om forlængelse af visummet, hvilket B og C den 12. januar 2011 fik afslag på. Udlændingeservice skrev, at B ikke længere havde lovligt ophold i Danmark og derfor skulle udrejse af Danmark. Afgørelsen fra Udlændingeservice blev ikke påklaget til ministeriet.</p>\r\n<p>Den 26. januar 2011 søgte A og B om laissez-passer til C, og den 18. februar 2011 blev C meddelt laissez-passer.</p>\r\n<p>Den 3. marts 2011 udrejste B og C af Schengenområdet.</p>\r\n<p>Den 16. juni 2011 meddelte Udlændingeservice B og C afslag på visum. Udlændingeservice skrev i den forbindelse, at C ”meddeles afslag på visum i konsekvens af sin mors (…) afslag på visum”. Udlændingeservice skrev også, at B tidligst den 4. marts 2016 vil kunne meddeles nyt visum til Danmark, medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Den 31. oktober 2011 meddelte Justitsministeriet efter en klage fra A, at ministeriet ikke fandt grundlag for at ændre Udlændingeservices afgørelse af 16. juni 2011. Ministeriet henviste bl.a. til, at B tidligere havde overskredet sit visum med 70 dage, og at der ikke forelå ganske særlige grunde, der talte for, at B og C burde meddeles visum til Danmark. Af afgørelsen fremgår endvidere, at B og C først vil kunne få visum igen, når der er gået 5 år efter udrejsen den 3. marts 2011, dvs. den 4. marts 2016, medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Den 20. januar 2012 klagede A til ombudsmanden. Han anførte bl.a., at myndighederne vidste, at B var gravid med termin den 13. november 2010, da hun fik udstedt sit visum. A oplyste i den forbindelse, at B fremviste en lægeerklæring på ambassaden som dokumentation. A gjorde herefter gældende, at B’s ophold i Danmark – også efter visummets udløb, den 24. december 2010 – var lovligt. A begrundede dette med, at flyselskaberne nægter at tage passagerer med de første 2 måneder efter en fødsel.</p>\r\n<p>I brev af 1. februar 2012 sendte ombudsmanden sagen til Justitsministeriet som en anmodning fra A om at få en uddybende begrundelse for ministeriets afgørelse af 31. oktober 2011.</p>\r\n<p>Den 1. juni 2012 afslog Justitsministeriet at genoptage sagen. Ministeriet lagde i den forbindelse bl.a. vægt på, at B og C først udrejste af Schengenområdet den 3. marts 2011, og at B således på dette tidspunkt havde opholdt sig ulovligt i Schengenområdet i 70 dage ud over det meddelte visums gyldighed. Ministeriet skrev videre bl.a. følgende:</p>\r\n<p>”Ministeriet har i øvrigt lagt vægt på, at Deres ægtefælle fødte den 30. november 2010 (17 dage efter hendes terminsdato), og at hun måtte have haft en forventning om at føde under sit ophold her i landet.</p>\r\n<p>Det kan oplyses – uden at der er lagt vægt herpå i afgørelsen – at det af ministeriets praksisnotat af 25. oktober 2011, gældende fra den 15. november 2011, fremgår, at det til enhver tid er en visumindehavers ansvar at sikre, at et påtænkt visumbesøg kan gennemføres inden for den meddelte visumperiode, således at udrejsen kan gennemføres i overensstemmelse med visummet, samt at Udlændingestyrelsen, hvis en visumindehaver – mod forventning – føder her i landet, normalt vil udsætte udrejsefristen til otte uger efter fødslen.</p>\r\n<p>Det af Dem anførte om, at Deres ægtefælle fødte den 30. november 2010 i Danmark, og at hun opholdt sig lovligt i Danmark også efter udløbet af hendes visum den 24. december 2010, idet flyselskaberne nægter at transportere passagerer før to måneder efter en fødsel, kan ikke føre til en ændret vurdering.</p>\r\n<p>Uanset om Udlændingestyrelsen burde have udsat Deres ægtefælles udrejsefrist til otte uger efter fødslen, kan dette ikke føre til en ændret vurdering.</p>\r\n<p>Ministeriet har i den forbindelse lagt vægt på, at Deres ægtefælle ikke udrejste af landet otte uger efter fødslen – i overensstemmelse med den periode, som Udlændingestyrelsen burde have udsat udrejsefristen med – men at Deres ægtefælle og Deres søn først udrejste af Schengenområdet den 3. marts og således opholdt sig i landet i 37 dage efter udløbet af otte uger efter fødslen.</p>\r\n<p>Ministeriet har desuden lagt vægt på, at Udlændingestyrelsen den 12. januar 2011 meddelte afslag på Deres ægtefælles ansøgning om forlængelse af sit visum, at Deres ægtefælle i den forbindelse blev oplyst om, at hun ikke længere havde lovligt ophold i Danmark, at det i Deres ægtefælles pas blev stemplet, at hun skulle udrejse straks, og at hun blev oplyst om, at manglende udrejse i overensstemmelse med en udrejsefrist kan føre til straf og udvisning med efterfølgende indrejseforbud.</p>\r\n<p>Ministeriet bemærker i den forbindelse, at Deres ægtefælle og Deres søn først udrejste af Schengenområdet den 3. marts 2011 – 45 dage efter Udlændingestyrelsens genfremsendelse den 17. januar 2011 af afgørelsen af 12. januar 2011.</p>\r\n<p>Ministeriet bemærker desuden i den forbindelse, at De den 27. januar 2011 ansøgte om laissez passer til Deres søn, at Deres søn blev meddelt laissez den 18. februar 2011, men at Deres ægtefælle og søn først udrejste af Schengenområdet den 3. marts.</p>\r\n<p>Ministeriet finder således, at uanset at Den Danske Ambassade i Tirana burde have begrænset Deres ægtefælles visum tidsmæssigt, således at Deres ægtefælle skulle udrejse af Danmark senest 2½ måned før terminsdatoen, og uanset at Udlændingestyrelsen burde have udsat udrejsefristen med to måneder efter fødslen, så er Deres ægtefælle udrejst af landet 37 dage efter udløbet af to måneder efter fødslen og 45 dage efter Udlændingestyrelsens afslag på at forlænge hendes visum – hvorved hun blev oplyst om, at hun ikke længere havde lovligt ophold i Danmark. Deres ægtefælle har således opholdt sig i Schengenområdet i mere end en måned ud over det meddelte visums gyldighed, selv hvis hendes ophold anses for lovligt i op til to måneder efter fødslen. ”</p>\r\n<p>Den 12. juni 2012 modtog ombudsmanden på ny en klage fra A. Han skrev, at B og C ønskede at få Schengenvisum, således at de kunne indrejse i Danmark.</p>\r\n<p>I brev af 9. oktober 2012 anmodede jeg Justitsministeriet og Udlændingestyrelsen om udtalelser om sagen. Jeg skrev bl.a. følgende:</p>\r\n<p>”Justitsministeriets afgørelser om afslag på visum angår både (B) og hendes søn (C) (født den 30. november 2010). Afslaget på visum er, som jeg forstår det, for begges vedkommende begrundet i, at de er udrejst af landet 37 dage efter udløbet af to måneder efter fødslen og 45 dage efter Udlændingestyrelsens afslag på forlængelse af (B)’s visum.</p>\r\n<p>\r\n   <span class=\"Italic\">Som det fremgår ovenfor, er der i udlændingelovens § 4 c, stk. 2, undtagelser til reglen om karenstid.</span> <span class=\"Italic\">Der er således ikke karenstid, hvis det </span>godtgøres, at overskridelsen af det tidsrum, der er angivet i visummet, skyldes ’omstændigheder, der ikke kan lægges den pågældende til last’. Der er endvidere ikke karenstid, ’hvis der foreligger ganske særlige grunde’.</p>\r\n<p>På den baggrund beder jeg Justitsministeriet og Udlændingestyrelsen om nærmere at redegøre for, hvilke overvejelser ministeriet og styrelsen har gjort sig i forhold til spørgsmålet om, hvorvidt det ulovlige ophold i 2011 kan lægges den mindreårige (C), som blev født under moderens visumophold, ’til last’, jf. § 4 c, stk. 2.</p>\r\n<p>Endvidere beder jeg ministeriet og styrelsen om nærmere at redegøre for, hvilke overvejelser de har gjort sig i forhold til spørgsmålet om, hvorvidt der foreligger ’ganske særlige grunde’, jf. § 4 c, stk. 2, i udlændingeloven, der kan medføre, at karenstiden på fem år ikke finder anvendelse for (C).</p>\r\n<p>Jeg bemærker i den forbindelse, at (C) efter de foreliggende afgørelser indtil den 4. marts 2016 er udelukket fra at besøge sin far i Danmark, f.eks. på et visum med henblik på et kortvarigt ferieophold – eventuelt således at han bringes til Danmark af en anden person end (B).</p>\r\n<p>Som det fremgår af forarbejderne til lovbestemmelsen (…), skal bestemmelsen i § 4 c, stk. 2, forstås i overensstemmelse med Danmarks internationale forpligtelser, herunder Den Europæiske Menneskerettighedskonvention (EMRK) artikel 8 om retten til privatliv og familieliv.</p>\r\n<p>Jeg beder – i forlængelse af mine bemærkninger nedenfor, jf. pkt. a, b og c – ministeriet og styrelsen om at udtale sig om, hvorvidt afslaget på visum og henvisningen til karenstiden på fem år, for så vidt angår (C), er i overensstemmelse med Danmarks internationale forpligtelser.</p>\r\n<p>Jeg henviser således i det følgende til afgørelser fra Den Europæiske Menneskerettighedsdomstol (EMD) og FN’s Menneskerettighedskomité samt nogle bestemmelser i FN’s Konvention om Barnets Rettigheder.</p>\r\n<p>\r\n   <span class=\"Italic\">EMD’s afgørelse i Osman-sagen – dom af 14. juni 2011 (application No.</span> <span class=\"Italic\">38058/09)</span></p>\r\n<p>Sagen handler om en somalisk statsborger, der havde haft opholdstilladelse i Danmark som familiesammenført, fra hun var syv år. Som 15-årig blev hun af sine forældre sendt på genopdragelsesrejse til en somalisk flygtningelejr i Kenya. Udlændingemyndighederne traf afgørelse om, at hendes opholdstilladelse måtte anses for bortfaldet efter udlændingelovens regler herom. Myndighederne lagde bl.a. lagt vægt på, at forældrene frivilligt havde sendt hende til Kenya. Sagen blev indbragt for EMD, og Danmark blev herefter dømt for krænkelse af pigens rettigheder efter Den Europæiske Menneskerettighedskonvention (EMRK) artikel 8, der har følgende ordlyd:</p>\r\n<p>’1. Enhver har ret til respekt for sit privatliv og familieliv, sit hjem og sin korrespondance.</p>\r\n<p>2. Ingen offentlig myndighed kan gøre indgreb i udøvelsen af denne ret, undtagen for så vidt det sker i overensstemmelse med loven og er nødvendigt i et demokratisk samfund af hensyn til den nationale sikkerhed, den offentlige tryghed eller landets økonomiske velfærd, for at forebygge uro eller forbrydelse, for at beskytte sundheden eller sædeligheden eller for at beskytte andres ret og frihed. ’</p>\r\n<p>Den konkrete dom i Osman-sagen støtter bl.a. et mere generelt synspunkt om, at der må lægges vægt på barnets individuelle interesser og forhold. I præmis 73 anfører EMD således som et led i argumentationen, at ’… in respecting parental rights, the authorities cannot ignore the child’s interest including its own right to respect for private and family life’.</p>\r\n<p>\r\n   <span class=\"Italic\">b) FN’s Menneskerettighedskomité i El-Hichou-sagen – afgørelse af 22. juli 2010 (communication No.</span> <span class=\"Italic\">1554/2007)</span></p>\r\n<p>Sagen handler om en marokkansk statsborger, der i 2002 ansøgte om at blive familiesammenført med sin far i Danmark. Faderen var udrejst af Marokko inden barnets fødsel, men havde kontakt gennem feriebesøg mv. Barnet havde boet hos sine morforældre og senere hos sin farmor, da moderen ikke kunne forsørge ham. Udlændingemyndighederne afslog at meddele opholdstilladelse.</p>\r\n<p>Sagen blev indbragt for FN’s Menneskerettighedskomité, der vurderede sagen efter artikel 23 og 24, stk. 1, i FN’s Konvention om Civile og Politiske Rettigheder, hvoraf følgende fremgår:</p>\r\n<p>\r\n   <span class=\"Italic\">’Artikel 23</span>1. Familien er samfundets naturlige og grundlæggende gruppeenhed og har ret til samfundets og statens beskyttelse. …<span class=\"Italic\">Artikel 24</span>1. Ethvert barn har uden forskelsbehandling på grundlag af race, hudfarve, køn, sprog, religion, national eller social herkomst, formueforhold eller fødsel, ret til de beskyttelsesforanstaltninger fra familiens, samfundets og statens side, som dets stilling som mindreårig kræver.</p>\r\n<p>…’</p>\r\n<p>Komitéen udtalte bl.a., at det ville være i strid med konventionens artikel 23 og 24, stk. 1, om bl.a. retten til familieliv at give den pågældende afslag på opholdstilladelse i Danmark. Komitéen konstaterede, at sagen omhandler den pågældendes selvstændige ret som mindreårig til et familieliv med bl.a. sin fader, herunder barnets ret til foranstaltninger til beskyttelse af dets position som mindreårig. I tilknytning hertil konstaterede komitéen, at det pågældende barn ikke kunne gøres ansvarlig for beslutninger truffet af forældrene på nærmere angiven måde. Således udtalte komitéen bl.a. i pkt. 7.4. , at ’… the initial separation of the author [den mindreårige] and his father were caused entirely by the decision of the latter to move …’. Videre udtalte komitéen: ’… at stake in the present case are the author’s rights as a minor to maintain a family life …’, og ’… the author cannot be held responsible for any decisions taken by his parents in relation to his custody, upbringing and residence’. I pkt. 7.5 henviste komitéen herefter til, at der i sagen var tale om krænkelse artikel 23 og 24, stk. 1, og henviste til ’… the necessary measures of protection as a minor’.</p>\r\n<p>Et væsentligt fællestræk for de to ovennævnte sager fra EMD og komitéen er synspunkterne, at børnene ikke fuldt ud kan gøres ansvarlige for beslutninger truffet af forældrene, og at man skal lægge vægt på barnets individuelle interesser og egne rettigheder. Ministeriet bedes oplyse, om disse generelle synspunkter kan have betydning for vurderingen af (C)’s visumsag.</p>\r\n<p>\r\n   <span class=\"Italic\">c) FN’s Konvention om Barnets Rettigheder (FN’s Børnekonvention)</span>\r\n</p>\r\n<p>I præamblen til konventionen henvises der bl.a. til ’… familien som den grundlæggende enhed i samfundet og naturlige ramme for alle sine medlemmers og særligt børns vækst og trivsel’. Endvidere fremgår følgende:</p>\r\n<p>’…</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> I alle foranstaltninger vedrørende børn, hvad enten disse udøves af offentlige eller private institutioner …, skal barnets tarv komme i første række.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Deltagerstaterne påtager sig at sikre barnet den beskyttelse og omsorg, der er nødvendig for dettes trivsel under hensyntagen til de rettigheder og pligter, der gælder for barnets forældre, værge eller andre personer med juridisk ansvar for barnet, og skal med henblik herpå træffe alle passende lovgivningsmæssige og administrative forholdsregler.</p>\r\n<p>. . .</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 9</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Deltagerstaterne skal sikre, at barnet ikke adskilles fra sine forældre mod deres vilje, undtagen når kompetente myndigheder, hvis afgørelser er undergivet retlig prøvelse, i overensstemmelse med gældende lov og praksis bestemmer, at en sådan adskillelse er nødvendig af hensyn til barnets tarv.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Deltagerstaterne skal respektere retten for et barn, der er adskilt fra den ene eller begge forældre, til at opretholde regelmæssig personlig forbindelse og direkte kontakt med begge forældre, undtagen hvis dette strider mod barnets tarv.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 10</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> I overensstemmelse med deltagerstaternes forpligtelse i henhold til artikel 9, stk. 1, skal ansøgninger fra et barn eller dettes forældre om indrejse i eller udrejse fra en deltagende stat med henblik på familiesammenføring behandles på en positiv, human og hurtig måde af deltagerstaterne. . . . ’</p>\r\n<p>Ministeriet bedes i udtalelsen til mig også komme ind på, hvilken betydning de nævnte bestemmelser i FN’s Børnekonvention kan have i forhold til afslaget på visum til (C). ”</p>\r\n<p>Justitsministeriet skrev i brev af 21. december 2012, at ministeriet havde besluttet at genoptage sagen. Ministeriet skrev bl.a. følgende til A:</p>\r\n<p>”Efter en gennemgang af sagen finder Justitsministeriet ikke grundlag for at ændre Udlændingeservices (nu Udlændingestyrelsens) afgørelse af 16. juni 2011, hvorved Deres søn blev meddelt afslag på Schengen-visum. Begrundelsen er, at når mindreårige børn ansøger om Schengen-visum med henblik på at rejse sammen med deres forældre til Danmark, sker der som udgangspunkt alene en bedømmelse af, om forældrene på baggrund af deres forhold kan meddeles Schengen-visum. Hvis forældrene efter denne bedømmelse kan meddeles Schengen-visum, vil de medfølgende mindreårige børn således som udgangspunkt også blive meddelt Schengen-visum. Denne praksis indebærer, at der ikke stilles samme krav til dokumentation mv. til barnet, som hvis det havde søgt alene. Det er derfor også udgangspunktet, at barnet får afslag, hvis den medansøgende forælder gives afslag.</p>\r\n<p>Derimod finder Justitsministeriet ikke, at Deres søn skulle have været meddelt en karensperiode på 5 år efter udlændingelovens § 4 c, stk. 1, 1. pkt., idet det ikke kan lægges ham til last, at han ikke udrejste inden udløbet af Deres ægtefælles visum, jf. udlændingelovens § 4 c, stk. 2.</p>\r\n<p>Justitsministeriet skal således henvise Deres søn til at indgive en fornyet ansøgning om Schengen-visum gennem Den Danske Ambassade i Tirana. ”</p>\r\n<p>Justitsministeriet afgav i brev af 31. januar 2013 en udtalelse til mig vedrørende C. Ved udtalelsen var lagt en udtalelse af 23. november 2012 fra Udlændingestyrelsen. Ministeriet skrev bl.a. følgende:</p>\r\n<p>\r\n   <span class=\"Bold\">”2.</span> Justitsministeriet har til brug for sin udtalelse indhentet en udtalelse fra Udlændingestyrelsen.</p>\r\n<p>Udlændingestyrelsen har i den forbindelse anført, at (C) ved styrelsens afgørelse af 16. juni 2011 ikke er blevet tildelt en karensperiode, men alene er meddelt afslag som konsekvens af afslaget til (B). Udlændingestyrelsen pålægger normalt ikke mindreårige børn, der rejser med deres forældre, karens som følgende af manglende overholdelse af et tidligere visum.</p>\r\n<p>(C) ville således som følge af Udlændingestyrelsens afgørelse kunne være meddelt visum, såfremt han blev bragt til Danmark af en anden person end (B).</p>\r\n<p>Udlændingestyrelsen har endelig bemærket, at styrelsen fremadrettet i tilsvarende sager udtrykkeligt vil oplyse, at den tildelte karens ikke gælder medfølgende mindreårige børn.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Justitsministeriet har i sin afgørelse af 31. oktober 2011 anført, at Udlændingeservice (nu: Udlændingestyrelsen) har meddelt, at (C) tidligst den 4. marts 2016 vil kunne blive meddelt visum til Danmark, medmindre der foreligger ganske særlige grunde.</p>\r\n<p>Af ministeriets afgørelse af 1. juni 2012 fremgår, at ministeriet kan henholde sig til sin afgørelse af 31. oktober 2011.</p>\r\n<p>Af Udlændingeservices afgørelse af 16. juni 2011 fremgår imidlertid, at (B) tidligst vil kunne blive meddelt visum den 4. marts 2016. Karensperioden omfatter således herefter ikke (C).</p>\r\n<p>Justitsministeriets afgørelser indeholder således en fejlagtig gengivelse af Udlændingeservices afgørelse, som er særdeles beklagelig.</p>\r\n<p>Justitsministeriet skal endvidere meget beklage, at (C) ved ministeriets afgørelse har fået karens, og at ministeriet ikke i forbindelse med anmodningen om genoptagelse af sagen har rettet op på dette. Det er således ministeriets faste praksis, at mindreårige børn, der rejser ifølge med en forælder, ikke kan lægges til last, at barnet har opholdt sig her i landet ud over det meddelte visums gyldighed, jf. udlændingelovens § 4 c, stk. 2.</p>\r\n<p>Justitsministeriet har derfor af egen drift genoptaget klagesagen for så vidt angår (C). (…)”</p>\r\n<p>I brev af 7. februar 2013 skrev Justitsministeriet, at ministeriet for så vidt angik A’s ægtefælle kunne henholde sig til ministeriets afgørelser af 31. oktober 2011 og 1. juni 2012.</p>\r\n<p>I brev af 27. februar 2013 sendte jeg A en kopi af Justitsministeriets udtalelser, som han fik lejlighed til at komme med bemærkninger til.</p>\r\n<p>I breve af 28. juni og 29. oktober 2013 skrev jeg til A og orienterede ham om sagens behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20130001870"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015356"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "0018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Schengenvisum",
            "parents": [
                "Udlændinge",
                "Indrejse",
                "Visum"
            ]
        },
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Udlændinge",
                "Indrejse",
                "Visum"
            ]
        }
    ],
    "hasFobTags": true
}