{
    "id": 215878,
    "title": "2020-25. Informeret samtykke. Skærmning til stue på psykiatriske afdelinger",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2020.25",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2020-25. Informeret samtykke. Skærmning til stue på psykiatriske afdelinger</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Under en række tilsynsbesøg på psykiatriske afdelinger blev ombudsmanden bekendt med, at foranstaltningen ”skærmning til stue” (som på nogle af de besøgte afdelinger blev kaldt for ”miljøskærmning”, ”arealbegrænsning” eller ”refleksionstid”) på forskellige måder anvendes på afdelingerne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Foranstaltningen er generelt kendetegnet ved, at en patient isoleres på egen stue eller et andet afgrænset areal med ulåst dør og eventuelt med en eller flere ansatte placeret som faste vagter uden for døren.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden besluttede at rejse en generel egen drift-undersøgelse af spørgsmålet om, hvorvidt der over for patienter på psykiatriske afdelinger på aftalemæssigt grundlag kan iværksættes skærmning til stue, og hvad der i givet fald skal til, for at der kan siges at foreligge et gyldigt samtykke til foranstaltningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden var enig med myndighederne i, at skærmning til stue efter omstændighederne vil kunne ske på aftalemæssigt grundlag ud fra en konkret, lægefaglig vurdering med et behandlings- eller sikkerhedsmæssigt sigte. Om aftalekonstruktionen bemærkede ombudsmanden bl.a., at der ikke er tale om, at patienten påtager sig en retlig forpligtelse til at handle i overensstemmelse med det aftalte: Patienten kan til enhver tid trække sit samtykke tilbage, uden at det vil have som automatisk konsekvens, at patienten dermed undergives et tvangsindgreb eller i øvrigt mødes med sanktioner alene som følge af, at hun eller han ikke handler som aftalt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Herefter undersøgte ombudsmanden, hvad der i praksis skal til, for at der kan siges at foreligge et gyldigt samtykke til skærmning til stue. Ombudsmanden udtalte sig således bl.a. om, hvornår et samtykke kan siges at være frivilligt, og hvornår patienten har fået fyldestgørende information.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 19/03995)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse om sagen, efterfulgt af en sagsfremstilling:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <p class=\"TabelOverskrift\">\r\n                     <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n                  </p>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund</span></p>\r\n<p>Under en række tilsynsbesøg, der blev gennemført af ombudsmandens medarbejdere i perioden fra juni 2017 til september 2019, blev ombudsmanden bekendt med, at foranstaltningen ”skærmning til stue” (som på nogle af de besøgte afdelinger blev kaldt for ”miljøskærmning”, ”arealbegrænsning” eller ”refleksionstid”) på forskellige måder anvendes på de besøgte psykiatriske afdelinger.</p>\r\n<p>\r\n</p>\r\n<p>I det følgende anvendes om denne type foranstaltning udtrykket ”skærmning til stue”.</p>\r\n<p>\r\n</p>\r\n<p>Foranstaltningen er efter det oplyste på de nævnte tilsynsbesøg generelt kendetegnet ved, at en patient isoleres på egen stue eller et andet afgrænset areal med ulåst dør og eventuelt med en eller flere ansatte placeret som faste vagter uden for døren. Den blev på de besøgte psykiatriske afdelinger først og fremmest anvendt med henblik på at håndtere udadreagerende patienter. Formålet var efter det oplyste navnlig at sørge for, at patienten kunne finde ro, og at nedtrappe konflikter mellem den pågældende patient og andre patienter eller afdelingens personale. Hvis patienten bryder skærmingen, vil personalet typisk forsøge at overtale patienten til at blive på sin stue og, hvis dette ikke lykkes, tage stilling til, om betingelserne for anvendelse af tvang, f.eks. i form af personlig skærmning, jf. pkt. 2.4 nedenfor, er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>For yderligere oplysninger om anvendelsen af foranstaltningen, herunder omfanget og varigheden heraf, henviser jeg til sagsfremstillingen nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>Sagen vedrører alene det generelle spørgsmål om, hvorvidt der over for patienter på psykiatriske afdelinger på aftalemæssigt grundlag kan iværksættes skærmning til stue, og hvad der i givet fald skal til, for at der kan siges at foreligge et gyldigt samtykke til foranstaltningen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Det retlige grundlag</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> Et af de grundlæggende principper for sundhedsvæsenet er princippet om patientens selvbestemmelsesret. Princippet er lovfæstet i § 2 i sundhedsloven (lovbekendtgørelse nr. 903 af 26. august 2019) og danner grundlag for et krav om, at behandling skal ske med samtykke fra patienten, jf. sundhedslovens § 15.</p>\r\n<p>\r\n</p>\r\n<p>Princippet om patientens selvbestemmelsesret og kravet om informeret samtykke gælder også for behandlingen af psykiatriske patienter, jf. psykiatrilovens § 1, stk. 1 (lovbekendtgørelse nr. 936 af 2. september 2019 om anvendelse af tvang i psykiatrien mv.).</p>\r\n<p>\r\n</p>\r\n<p>Hvis en patient på en psykiatrisk afdeling ikke ønsker at medvirke til en behandling, kan behandlingen kun gennemføres ved tvang, når psykiatrilovens betingelser er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Frihedsberøvelse og anden anvendelse af tvang over for psykiatriske patienter er således nærmere reguleret i psykiatriloven. I lovens § 1, stk. 2, er det fastsat, at frihedsberøvelse og anvendelse af anden tvang i forbindelse med indlæggelse, ophold og behandling på psykiatrisk afdeling kun må finde sted efter reglerne i psykiatriloven.</p>\r\n<p>\r\n</p>\r\n<p>Det er herunder et krav, at indgrebet står i rimeligt forhold til det, som søges opnået, og at tvangen udøves så skånsomt som muligt og med størst mulig hensyntagen til patienten, således at der ikke forvoldes unødig krænkelse eller ulempe. I det hele taget må tvang ikke anvendes i videre omfang, end hvad der er nødvendigt for at opnå det tilsigtede formål, jf. psykiatrilovens § 3.</p>\r\n<p>\r\n</p>\r\n<p>Efter psykiatrilovens § 3, stk. 1, skal indlæggelse, ophold og behandling på psykiatrisk afdeling så vidt muligt finde sted med patientens samtykke. Overlægen har ansvaret for, at der opstilles en behandlingsplan for enhver, der indlægges på psykiatrisk afdeling. Patienten skal inddrages og høres om planens indhold, og patientens samtykke til dens gennemførelse skal til stadighed søges opnået, jf. i det hele lovens § 3, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge lovens § 4, stk. 1, må tvang ikke benyttes, før der er gjort, hvad der er muligt, for at opnå patientens frivillige medvirken. Når forholdene tillader det, skal patienten have en passende betænkningstid.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af reglerne om informeret samtykke i sundhedslovens kapitel 5, som psykiatrilovens § 1, stk. 1, henviser til, at ingen behandling må indledes eller fortsættes uden patientens informerede samtykke, medmindre andet følger af lov eller bestemmelser fastsat i henhold til lov eller af sundhedslovens §§ 17-19, jf. sundhedslovens § 15, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>I sundhedslovens § 15 findes desuden regler om patientens adgang til at tilbagekalde sit samtykke (stk. 2) og om samtykkets form (stk. 4).</p>\r\n<p>\r\n</p>\r\n<p>Af sundhedslovens § 15, stk. 3, fremgår, at der ved et informeret samtykke i sundhedsloven forstås et samtykke, der er givet på grundlag af fyldestgørende information fra sundhedspersonens side, jf. sundhedslovens § 16.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i sundhedslovens § 16 indeholder regler om indholdet af den information, som patienten har ret til (stk. 1, 4 og 5), og om retten til at frabede sig information (stk. 2). Desuden følger det af bestemmelsens stk. 3, at informationen skal gives på en hensynsfuld måde og være tilpasset patientens individuelle forudsætninger med hensyn til alder, modenhed, erfaring mv.</p>\r\n<p>\r\n</p>\r\n<p>I medfør af bestemmelserne i sundhedslovens § 15, stk. 5, og § 16, stk. 6, er der fastsat nærmere regler om samtykkets og informationens form og indhold i bekendtgørelse nr. 359 af 4. april 2019 om information og samtykke i forbindelse med behandling og ved videregivelse og indhentning af helbredsoplysninger mv.</p>\r\n<p>\r\n</p>\r\n<p>Af bekendtgørelsens § 1, stk. 3, fremgår bl.a., at patienten skal være i stand til at overskue konsekvenserne af sine handlinger, det vil sige være beslutningshabil. Efter bekendtgørelsens § 5, stk. 3, skal informationen gives på en sådan måde og i et sådant omfang, at patienten i den nødvendige udstrækning forstår indholdet og betydningen af informationen.</p>\r\n<p>\r\n</p>\r\n<p>Af forarbejderne til psykiatriloven fremgår, at der er tale om frivillighed, bl.a. hvis patienten ved en korrekt vejledning og information lader sig overbevise eller blot overtale til at medvirke. Til gengæld udgør en patients passivitet over for en foranstaltning ikke et tilstrækkeligt informeret samtykke til at iværksætte en foranstaltning på et frivilligt grundlag. Jeg henviser til de specielle bemærkninger til psykiatrilovens § 1, stk. 3 (dengang § 1, stk. 2 – lovforslag nr. LF 140 af 25. januar 2006, Folketingstidende 2005-06).</p>\r\n<p>\r\n</p>\r\n<p>Ifølge Helle Bødker Madsen og Jens Garde, Psykiatriret, 2. udgave (2017), s. 35, er et samtykke ikke frivilligt og dermed ugyldigt, hvis det er meddelt under et egentligt pres. Forfatterne anfører også, at et samtykke, som er givet under trussel om anvendelse af tvang, herunder fysisk tvang, er omfattet af tvangsbegrebet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser i øvrigt til sagen <a href=\"eli/accn/O20200001570#A\">FOB 2020-15</a> . I denne sags pkt. 2.1 er der en nærmere omtale og citater af de nævnte bestemmelser i psykiatriloven, sundhedsloven og den nævnte bekendtgørelse og af forarbejder til psykiatriloven, jf. lovforslag nr. LF 140 af 25. januar 2006, Folketingstidende 2005-06, samt omtale af Højesterets dom gengivet i U. 2019.4010H, og Helle Bødker Madsen og Jens Garde, Psykiatriret, 2. udgave (2017), s. 33 ff.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> Bekendtgørelse nr. 530 af 24. maj 2018 om autoriserede sundhedspersoners patientjournaler (journalføring, opbevaring, videregivelse og overdragelse mv.) fastsætter i § 2, stk. 1, 1. pkt., at der ved en patientjournal forstås optegnelser, som oplyser om patientens tilstand, den planlagte og udførte behandling mv., herunder hvilken information der er givet, og hvad patienten på den baggrund har tilkendegivet.</p>\r\n<p>\r\n</p>\r\n<p>Efter bekendtgørelsens § 13, der vedrører information og samtykke mv., skal det fremgå af patientjournalen, hvilken mundtlig og eventuel skriftlig information der er givet til patienten eller de pårørende eller en værge ved stedfortrædende samtykke til behandling. Det skal også fremgå, hvad patienten/de pårørende/værgen på denne baggrund har tilkendegivet. Det samme gælder, når der er tale om indhentning og videregivelse af helbredsoplysninger mv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> Det fremgår af psykiatrilovens § 3, stk. 3, 1. pkt., at overlægen har ansvaret for, at der opstilles en behandlingsplan for enhver, der indlægges på psykiatrisk afdeling, og at patienten inddrages og høres om planens indhold, samt at patientens samtykke til dens gennemførelse til stadighed søges opnået.</p>\r\n<p>\r\n</p>\r\n<p>Af pkt. 3 i Sundhedsstyrelsens vejledning nr. 9778 af 2. august 2016 om forhåndstilkendegivelser, behandlingsplaner, tvangsfiksering og tvungen opfølgning efter udskrivning mv. for patienter indlagt på psykiatriske afdelinger følger det om behandlingsplaner efter psykiatrilovens § 3, stk. 3, bl.a., at lægen i forbindelse med udarbejdelsen af behandlingsplanen skal informere patienten om formålet med behandlingen og søge patientens samtykke til den påtænkte behandling, herunder overveje og diskutere patientens eventuelle forslag til andre behandlingsformer.</p>\r\n<p>\r\n</p>\r\n<p>Patientens tilkendegivelser og resultatet af lægens og patientens drøftelse skal indføres i journalen, og der bør under hele behandlingsforløbet i videst muligt omfang træffes klare aftaler om samarbejdet mellem patient og behandlere. Disse aftaler skal journalføres.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> Ved personlig skærmning forstås i psykiatriloven en foranstaltning, hvor et eller flere personalemedlemmer konstant befinder sig i umiddelbar nærhed af patienten, jf. psykiatrilovens § 18 d, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Personlig skærmning må kun benyttes, hvis patienten samtykker hertil, eller hvis det er nødvendigt for at afværge, at en patient begår selvmord eller på anden vis udsætter sit eller andres helbred for betydelig skade eller forfølger eller på anden måde groft forulemper medpatienter eller andre, jf. psykiatrilovens § 18 d, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Anvendelsen af personlig skærmning er nærmere reguleret i § 39 i bekendtgørelse nr. 1075 af 27. oktober 2019 om anvendelse af anden tvang end frihedsberøvelse på psykiatriske afdelinger (tvangsbekendtgørelsen). Efter denne bestemmelse forstås ved ”umiddelbar nærhed”, at patienten til stadighed er under opsyn, herunder ved badning og toiletbesøg, og at der dermed er mulighed for hurtig indgriben fra personalets side.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Sundheds- og Ældreministeriets retsopfattelse</span></p>\r\n<p>Sundheds- og Ældreministeriet har i en udtalelse af 5. maj 2020 anført bl.a. følgende om ministeriets retsopfattelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Ad 1.</span> <span class=\"Bold\">Hvilke foranstaltninger (…) kan anses for lovlige, uden der foreligger samtykke fra patienten</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.2 Sundheds- og Ældreministeriets bemærkninger</span>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet henviser indledningsvist til, at foranstaltningen ’skærmning til stue’ ikke fremgår af psykiatriloven eller bemærkningerne hertil.</p>\r\n<p>\r\n</p>\r\n<p>Psykiatrilovens § 18 d giver alene mulighed for personlig skærmning, hvor ét eller flere personalemedlemmer konstant befinder sig i umiddelbar nærhed af patienten. Såfremt patienten ikke samtykker til personlig skærmning, må foranstaltningen kun anvendes i det omfang, det er nødvendigt for at afværge, at en patient begår selvmord eller på anden vis udsætter sit eller andres helbred for betydelig skade, eller forfølger eller på anden måde groft forulemper medpatienter eller andre.</p>\r\n<p>\r\n</p>\r\n<p>Psykiatriloven indeholder således ikke hjemmel til, at en patient på psykiatrisk afdeling anbringes på patientens stue, uden patienten samtykker hertil. Et krav om, at patienten skal forblive på patientens stue, uden patienten samtykker hertil, må således betragtes som en tvangsforanstaltning uden hjemmel i psykiatriloven.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriets bemærkninger for så vidt angår krav til det gyldige samtykke beskrives nærmere nedenfor under afsnit 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 2.</span> <span class=\"Bold\">Krav til det gyldige samtykke</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1 Sundhedslovens regler om samtykke samt om patienten har ladet sig overbevise eller blot overtalt til at medvirke</span>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet bemærker indledningsvist, at sundhedslovens §§ 15 og 16 om informeret samtykke også gælder på psykiatriske afdelinger.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår spørgsmålet om kravene til det gyldige samtykke, henviser Sundheds- og Ældreministeriet til ministeriets tidligere svar på Folketingets Ombudsmands henvendelse af 14. november 2019 vedrørende udslusning fra døraflåsning på Sikringsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår blandt andet heraf, at et informeret samtykke skal være givet på grundlag af fyldestgørende information fra sundhedspersonens side, jf. sundhedslovens § 15, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Som det endvidere er beskrevet i Sundheds- og Ældreministeriets tidligere svar, vil vurderingen af, om patienter kan betragtes som retlig kompetente til at samtykke, i sagens natur være særligt skærpet i forhold til patienter med svære psykiske lidelser.</p>\r\n<p>\r\n</p>\r\n<p>Endelig fremgår, at der vil være tale om frivillighed, hvis patienten ved en korrekt vejledning og information lader sig overbevise eller blot overtale til at medvirke, hvorimod en patients passivitet over for en foranstaltning ikke udgør et tilstrækkeligt informeret samtykke til at iværksætte en foranstaltning på et frivilligt grundlag, jf. Folketingstidende 2005-2006, tillæg A, side 4139. De nærmere omstændigheder forbundet med, at en patient ’lader sig overbevise eller blot overtale til at medvirke’ er ikke beskrevet yderligere.</p>\r\n<p>\r\n</p>\r\n<p>Det er Sundheds- og Ældreministeriets vurdering, at det ikke kan udelukkes, at en aftale om at skærmning til stue i forbindelse med at patienten eksempelvis har behov for færre stimuli og ro, i konkrete tilfælde og ud fra en lægefaglig vurdering kan ske på et aftalemæssigt grundlag og have et behandlings- eller sikkerhedsmæssigt sigte.</p>\r\n<p>\r\n</p>\r\n<p>De af Folketingets Ombudsmand beskrevne eksempler, hvor patienten samtykker til at opholde sig på patientens stue, men muligvis ikke er klar over, at der er tale om en frivillig foranstaltning, vil ikke jf. ovenstående kunne betragtes som en gyldig aftale. Dette uanset om foranstaltningen er beskrevet i afdelingens husorden. Ligeledes findes det tvivlsomt, om man kan betragte patientens samtykke til at opholde sig på stuen gyldigt i forbindelse med, at patienten har kendskab til at der placeres en vagt uden for stuen, da vagtens placering kan opfattes som en uudtalt trussel om anvendelse af tvang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2 Hvilke elementer skal indgå i informationen, før informationen opfylder sundhedslovens § 16</span>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet kan ikke oplyse, hvilken information der skal gives i forbindelse med en konkret aftale om skærmning til stue.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet henviser til ministeriets tidligere svar på Folketingets Ombudsmands henvendelse af 14. november 2019 vedrørende udslusning fra døraflåsning på Sikringsafdelingen, hvor sundhedslovens § 16 er beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår bl.a. af ministeriets tidligere svar, at en patient har ret til alle relevante oplysninger om sin helbredstilstand, sygdom og undersøgelsesmetoder, samt behandlingsmuligheder, sygdomsprognoser, risici mm., jf. sundhedslovens § 16. Der tages udgangspunkt i, hvad en almindelig, fornuftig patient vil have behov for af information, for at føle sig tilstrækkelig informeret til at kunne give et samtykke til behandling.</p>\r\n<p>\r\n</p>\r\n<p>Det følger endvidere af sundhedslovens § 16, stk. 3, at informationen skal gives på en hensynsfuld måde og være tilpasset patientens individuelle forudsætninger med hensyn til alder, modenhed, erfaring m.v. Nogle patienter kan endvidere være i en særlig situation, enten sygdomsmæssigt eller behandlingsmæssigt, der nødvendiggør, at der kræves yderligere information, end man normalt ville forvente.</p>\r\n<p>\r\n</p>\r\n<p>Endelig følger det af sundhedslovens § 15, stk. 2, at en patient på ethvert tidspunkt kan tilbagekalde sit samtykke til behandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.3 Patientens mulighed for at drøfte aftalen med sin bistandsværge eller patientrådgiver</span>\r\n</p>\r\n<p>Det er Sundheds- og Ældreministeriets umiddelbare vurdering, at patienter i forbindelse med informationen om at indgå en aftale om skærmning til stue, bør informeres om muligheden for at drøfte aftalen med patientens bistandsværge eller patientrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Dette vil sikre, at patienten fuldt ud forstår og kan indgå i en aftale om skærmning til stue.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.4 Dokumentation for, at informationen er givet på tilstrækkelig vis</span> Sundheds- og Ældreministeriet henviser til ministeriets tidligere svar på Folketingets Ombudsmands henvendelse af 14. november 2019 vedrørende udslusning fra døraflåsning på Sikringsafdelingen, hvoraf det fremgår, at spørgsmålet om tilstrækkelig information beror på en konkret vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet kan således ikke endeligt eller udtømmende oplyse, hvad der ifølge ministeriet skal til, for at det kan anses for dokumenteret, at informationen i forbindelse med en aftale om skærmning til stue er givet på en sådan måde og i et sådan omfang, at patienten forstår indholdet og er i stand til at overskue konsekvenserne.</p>\r\n<p>\r\n</p>\r\n<p>Det er dog Sundheds- og Ældreministeriets vurdering, at bl.a. indholdet og betydningen af aftalen, det behandlings- eller sikkerhedsmæssige formål med aftalen samt patientens tilkendegivelser klart bør fremgå af journalen. I forbindelse med beskrivelsen af indholdet og betydningen af aftalen bør det særligt fremgå, at aftalen er frivillig og at et samtykke kan trækkes tilbage. Dette da det fremgår af henvendelsen fra Folketingets Ombudsmand, at det på flere afdelinger ikke kan udelukkes, at patienter ikke er klar over, at der er tale om en frivillig foranstaltning. ”</p>\r\n<p>\r\n</p>\r\n<p>I den udtalelse af 7. februar 2020 om udslusning fra døraflåsning på Sikringsafdelingen, som Sundheds- og Ældreministeriet har henvist til i sin udtalelse af 5. maj 2020, har ministeriet anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Ad 1.</span> <span class=\"Italic\">Ministeriet bedes udtale sig om der på et aftalemæssigt grundlag kan iværksættes den omhandlede foranstaltning om udslusning fra døraflåsning.</span> <span class=\"Italic\">Hvis ministeriet mener, at udslusning fra døraflåsning kan værksættes på aftalemæssigt grundlag, bedes ministeriet redegøre for, hvad der i praksis generelt skal til for, at der kan siges at foreligge et gyldigt samtykke til foranstaltningen</span></p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>[D]et er et grundlæggende udgangspunkt, at indlæggelse, ophold og behandling på psykiatrisk afdeling, sker på baggrund af <span class=\"Underline\">informeret samtykke</span> [ministeriets fremhævning] efter reglerne i kapitel 5 i sundhedsloven, jf. psykiatrilovens § 1, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet er fortsat af den holdning, at et krav om, at en patient ikke må forlade sin stue, som udgangspunkt må betragtes som en tvangsforanstaltning. Sundheds- og Ældreministeriet henviser desuden til, at samtykke, som er givet under trussel om anvendelse af tvang, herunder fysisk tvang, er omfattet af tvangsbegrebet (…).</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår informeret samtykke, fremgår det af sundhedslovens § 15, at voksne, retlig kompetente patienter som udgangspunkt selv kan bestemme, om de vil modtage et behandlingstilbud. Det fremgår endvidere af sundhedslovens § 15, stk. 3, at ved informeret samtykke forstås et samtykke, der er givet på grundlag af fyldestgørende information fra sundhedspersonens side, jf. § 16. (…).</p>\r\n<p>\r\n</p>\r\n<p>Det er Sundheds- og Ældreministeriets umiddelbare vurdering at det ikke kan udelukkes, at udslusning fra døraflåsning som beskrevet af Psykiatrien Region Sjælland, i helt konkrete tilfælde og ud fra lægefaglig vurdering kan ske på et aftalemæssigt grundlag og have et behandlings- eller sikkerhedsmæssigt sigte.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet bemærker dog i den forbindelse, at vurderingen af, om patienter kan betragtes som retlig kompetente til at samtykke, i sagens natur vil være særlig skærpet i forhold til patienter med svære psykiske lidelser. Dette må formodes at være tilfældet for størstedelen af de patienter, som er anbragt på Sikringsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet bemærker afslutningsvist, at ministeriet har taget til efterretning, at de to patienter efter det oplyste ikke længere er underlagt foranstaltningen, og at ministeriet ikke har kendskab til, at andre patienter på Sikringsafdelingen for nuværende er underlagt foranstaltningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 2.</span> <span class=\"Italic\">Ministeriet bedes redegøre generelt for, hvilke omstændigheder der i forbindelse med udslusning fra døraflåsning vil være afgørende for konstateringen af, om patienten enten må anses for at have ladet sig overbevise eller blot overtale til at medvirke, eller må anses for at være mødt med en udtalt eller uudtalt trussel om anvendelse af tvang, hvis han eller hun ikke samtykker</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Folketingstidende 2005-006, tillæg A, side 4139, at der vil være tale om frivillighed, hvis patienten ved en korrekt vejledning og information lader sig overbevise eller blot overtale til at medvirke, hvorimod en patients passivitet over for en foranstaltning ikke udgør et tilstrækkeligt informeret samtykke til at iværksætte en foranstaltning på et frivilligt grundlag.</p>\r\n<p>\r\n</p>\r\n<p>De nærmere omstændigheder forbundet med, at en patient ’lader sig overbevise eller blot overtale til at medvirke’ er ikke yderligere beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet bemærker indledningsvist, at der må lægges vægt på, hvad der er journaliseret i patientens journal, herunder beskrivelsen af den information patienten har modtaget i forbindelse med foranstaltningen, samt patientens tilkendegivelse i den forbindelse. Det bemærkes, at autoriserede sundhedspersoner har journalføringspligt efter den såkaldte journalføringsbekendtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er derudover Sundheds- og Ældreministeriets vurdering, at det må bero på en konkret vurdering, hvorvidt en patient må anses for at have ladet sig overbevise eller medvirke, eller om der er tale om en udtalt eller uudtalt trussel om anvendelse af tvang. Der kan som vurderingsmoment eksempelvis lægges vægt på eventuelle tidligere episoder, hvor det kan have været patientens oplevelse, at et manglende samtykke til en konkret foranstaltning har ført til en umiddelbar efterfølgende anvendelse af tvang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 3.</span> <span class=\"Italic\">Ministeriet bedes redegøre generelt for, hvilke elementer mv. der i forbindelse med en aftale om udslusning skal indgå i informationen, for at denne kan siges at opfylde kravet om fyldestgørende information, jf. sundhedslovens § 16.</span></p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet kan generelt oplyse om reglerne for information til patienter i henhold til sundhedslovens § 16, at en patient har ret til alle relevante oplysninger om sin helbredstilstand, sygdom og undersøgelsesmetoder, samt behandlingsmuligheder, sygdomsprognoser, risici m.m.</p>\r\n<p>\r\n</p>\r\n<p>Om informationsniveauet må der tages udgangspunkt i, hvad en almindelig, fornuftig patient vil have behov for af information, for at føle sig tilstrækkeligt informeret til at kunne give et samtykke til behandling. Informationen skal gives i et sprog, der er klart og forståeligt, således at oplysningerne er forståelige for patienten.</p>\r\n<p>\r\n</p>\r\n<p>Det følger endvidere af sundhedslovens § 16, stk. 3, at informationen skal gives på en hensynsfuld måde og være tilpasset patientens individuelle forudsætninger med hensyn til alder, modenhed, erfaring m.v. Heri ligger f.eks., at sundhedspersonen er særligt forpligtet til at vise hensyn til og tage vare om patienter, der ikke er vant til, eller i stand til, at kræve deres ret over for myndigheder og sundhedspersoner.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder endvidere, at sundhedspersonen er forpligtet til at tage hensyn til patienten, herunder sætte sig i patientens sted ved at tilpasse informationen til den konkrete patient. Det er op til den enkelte sundhedsperson at definere patientens behov for information i en behandlingssituation.</p>\r\n<p>\r\n</p>\r\n<p>Nogle patienter kan være i en særlig situation, enten sygdomsmæssigt eller behandlingsmæssigt, der nødvendiggør, at der kræves yderligere information, end man normalt ville forvente. I forlængelse heraf kan det af sundhedslovens § 16, stk. 5, udledes, at sundhedspersonen skal være opmærksom på, om patienten kan være uvidende om forhold, der kan have betydning.</p>\r\n<p>\r\n</p>\r\n<p>Der er således mange forhold, der gør sig gældende i vurderingen af, hvilken information, der er nødvendig for den enkelte patient og den enkelte behandling. De ovenfor nævnte krav til informationen er kun et udgangspunkt. Den enkelte patients særlige situation kan bevirke, at yderligere information er nødvendig.</p>\r\n<p>\r\n</p>\r\n<p>Informationen skal gives løbende, når der vurderes at være behov herfor, ligesom der kan være brug for, at informationen eller dele heraf gentages over for patienten.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet bemærker afslutningsvist, at det følger af sundhedslovens § 15, stk. 2, at en patient på ethvert tidspunkt kan tilbagekalde sit samtykke til behandling. Herved understreges det, at der er tale om et frit og frivilligt samtykke, som patienten på et hvilket som helst tidspunkt kan trække tilbage og dermed frabede sig videre behandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 4.</span> <span class=\"Italic\">Ministeriet bedes forholde sig til, om der i kravet om fyldestgørende information f.eks. indgår, at patienten informeres om muligheden for at drøfte aftalen med sin bistandsværge eller patientrådgiver</span></p>\r\n<p>\r\n</p>\r\n<p>Det er Sundheds- og Ældreministeriets umiddelbare vurdering, at patienter i forbindelse med informationen af muligheden for at indgå en aftale om udslusning fra døraflåsning bør informeres om muligheden for at drøfte den med sin bistandsværge eller patientrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet lægger vægt på, at patienter anbragt på Sikringsafdelingen må formodes at have svære psykiske lidelser, hvorfor det i særlig grad bør sikres, at patienten fuldt ud forstår og kan indgå i en aftale om udslusning fra døraflåsning. Dette vil højere grad sikres, såfremt patienten informeres om muligheden for at drøfte aftalen med sin bistandsværge eller patientrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet bemærker i denne forbindelse, at det fremgår af psykiatrilovens § 24, stk. 2, at patientrådgiveren skal vejlede og rådgive patienten med hensyn til <span class=\"Underline\">alle forhold</span> [ministeriets fremhævning] i forbindelse med indlæggelse, ophold og behandling på psykiatrisk afdeling. Patientrådgiveren skal endvidere bistå patienten med iværksættelse og gennemførelse af eventuelle klager. Det samme må formodes at være gældende i forhold til bistandsværger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 5.</span> <span class=\"Italic\">Ministeriet bedes beskrive, hvad der efter ministeriets opfattelse generelt skal til for, at det i en aftalesituation om udslusning fra døraflåsning kan anses for dokumenteret, at informationen er givet på en sådan måde og i sådant omfang, at patienten i den nødvendige udstrækning forstår indholdet og betydningen af informationen, og er i stand til at overskue konsekvenserne af sine handlinger.</span></p>\r\n<p>\r\n</p>\r\n<p>Efter Sundheds- og Ældreministeriets vurdering, må det bero på en konkret vurdering, hvad der skal til, for at det i en aftalesituation om udslusning fra døraflåsning kan anses for dokumenteret, at patienten forstår indholdet og betydningen af informationen. Sundheds- og Ældreministeriet henviser i denne forbindelse til sundhedslovens § 16, stk. 3, som beskrevet under spørgsmål 3.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet kan således ikke endeligt eller udtømmende oplyse, hvad der ifølge ministeriet skal til, for at det kan anses for dokumenteret, at informationen er givet på en sådan måde og i et sådan omfang, at patienten forstår indholdet og er i stand til at overskue konsekvenserne.</p>\r\n<p>\r\n</p>\r\n<p>Det er dog Sundheds- og Ældreministeriets vurdering, at bl.a. indholdet og betydningen af aftalen, det behandlings- eller sikkerhedsmæssige formål med aftalen samt patientens tilkendegivelser klart bør fremgå af journalen. ”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Hjemmelskravet</span></p>\r\n<p>Den omhandlede foranstaltning ”skærmning til stue” indebærer ikke, at patienten til stadighed er under opsyn. Foranstaltningen er dermed ikke omfattet af psykiatrilovens § 18 d om personlig skærmning.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse er der imidlertid tale om en ordning, som med hensyn til formål og intensitet efter omstændighederne kan være sammenlignelig med personlig skærmning. Det skyldes, at ”skærmning til stue” indebærer, at patienten isoleres på sin egen stue eller andet begrænset areal for at undgå konflikter med andre patienter eller medlemmer af personalet. Det anførte gælder navnlig i tilfælde, hvor en eller flere faste vagter er placeret uden for patientens stue og straks opfordrer patienten til at blive på sin stue, hvis patienten bryder skærmningen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er i den forbindelse enig med Sundheds- og Ældreministeriet i, at et krav om, at en patient skal forblive på sin stue, uden at patienten samtykker hertil, må betragtes som en tvangsforanstaltning uden hjemmel i psykiatriloven.</p>\r\n<p>\r\n</p>\r\n<p>Sagen omhandler herefter for det første det generelle spørgsmål om, hvorvidt der over for patienter på psykiatriske afdelinger på aftalemæssigt grundlag kan iværksættes skærmning til stue (pkt. 4.2 nedenfor). Den omfatter også spørgsmålet om, hvad der i givet fald skal til, for at der foreligger et gyldigt samtykke til foranstaltningen (pkt. 4.3 nedenfor).</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold\">Kan der på aftalemæssigt grundlag iværksættes skærmning til stue?</span></p>\r\n<p>Som nævnt ovenfor under pkt. 2.1 er princippet om patientens selvbestemmelsesret et af de grundlæggende principper for sundhedsvæsenet. Princippet er lovfæstet i sundhedsloven og danner grundlag for kravet om, at behandling skal ske med samtykke fra patienten.</p>\r\n<p>\r\n</p>\r\n<p>Både dette princip og kravet om informeret samtykke gælder som nævnt også for behandlingen af psykiatriske patienter. Således skal indlæggelse, ophold og behandling på psykiatrisk afdeling så vidt muligt finde sted med patientens samtykke, jf. psykiatrilovens § 3, stk. 1, og efter § 4, stk. 1, må tvang ikke benyttes, før der er gjort, hvad der er muligt, for at opnå patientens frivillige medvirken. Det er ligeledes forudsat i psykiatrilovens § 3, stk. 3, og vejledningen hertil, at der skal søges indgået aftaler med behandlingsmæssigt sigte mellem behandlere og psykiatriske patienter.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig er der tale om en patientgruppe, hvor det – i hvert fald i forhold til visse af patienterne – synes særligt relevant at overveje, om de er i stand til at overskue og dermed indgå en aftale om skærmning til stue.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan på den baggrund tilslutte mig det af Sundheds- og Ældreministeriet anførte om, at vurderingen af, om patienter kan betragtes som retligt kompetente til at samtykke, vil være særligt skærpet i forhold til patienter med ”svære psykiske lidelser”.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er ligeledes enig med ministeriet i, at skærmning til stue efter omstændighederne vil kunne ske på aftalemæssigt grundlag ud fra en konkret, lægefaglig vurdering med et behandlings- eller sikkerhedsmæssigt formål.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser om betydningen af en sådan aftale til sagen <a href=\"eli/accn/O20200001570#A\">FOB 2020-15</a>, pkt. 3.1.3.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår heraf, vil et aftalemæssigt grundlag ikke indebære, at patienten påtager sig en retlig forpligtelse til at handle i overensstemmelse med det aftalte. Patienten vil nemlig til enhver tid kunne trække sit samtykke tilbage, uden at dette vil have som automatisk konsekvens, at patienten dermed kan undergives et tvangsindgreb eller i øvrigt mødes med sanktioner alene som følge af, at hun eller han ikke handler som aftalt. Af samme grund er der ikke tale om, at en psykiatrisk afdeling gennem tilvejebringelsen af det nævnte aftalemæssige grundlag dermed opnår hjemmel til at foretage tvangsindgreb mv. i videre omfang, end hvad der allerede følger af de offentligretlige regler i psykiatrilovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Konsekvensen af, at patienten ikke handler som aftalt, vil således alene være, at der på det pågældende tidspunkt må foretages en aktuel vurdering</p>\r\n<p>af og stillingtagen til patientens behandling, herunder eventuelt med hensyn til spørgsmålet om personlig skærmning.</p>\r\n<p>\r\n</p>\r\n<p>Hvis patienten indgår en sådan aftale, er det endvidere min opfattelse, at den psykiatriske afdeling selv løbende må foretage en revurdering af behovet for fortsat at opretholde aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Såvel oplysninger om selve aftalen som oplysninger om den løbende revurdering af aftalen vil efter min opfattelse skulle fremgå af patientjournalen.</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold\">Hvad skal der til, for at der kan siges at foreligge et gyldigt samtykke til udslusning fra døraflåsning?</span></p>\r\n<p>\r\n   <span class=\"Italic\">4.3.1.</span> <span class=\"Italic\">Hvornår er et samtykke frivilligt?</span></p>\r\n<p>4.3.1.1. Som også anført af Sundheds- og Ældreministeriet vil et samtykke, der er givet under trussel om anvendelse af tvang, herunder fysisk tvang, ikke være frivilligt og dermed ikke gyldigt. Som også anført af ministeriet vil der til gengæld være tale om frivillighed, hvis patienten ved en korrekt vejledning og information lader sig overbevise eller blot overtale til at medvirke.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, om der er meddelt et gyldigt samtykke til skærmning på stue, må det efter min opfattelse bl.a. tages i betragtning, om patienten kan have det indtryk, at der vil blive anvendt tvang, f.eks. i form af personlig skærmning, hvis patienten ikke accepterer en aftale om skærmning til stuen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser i den forbindelse til, at det ved flere af ombudsmandens tilsynsbesøg er blevet oplyst, at den psykiatriske afdeling, hvis skærmningen til stue brydes, vil overveje, om der er grundlag for at anvende tvang, f.eks. i form af personlig skærmning.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser også til, at Sundheds- og Ældreministeriet i sin ovennævnte udtalelse til mig af 5. maj 2020 har anført, at der ikke er tale om en gyldig aftale i situationer, hvor patienten samtykker til at opholde sig på patientens stue, men muligvis ikke er klar over, at der er tale om en frivillig foranstaltning, og at ministeriet finder det tvivlsomt, om man kan betragte patientens samtykke til at opholde sig på stuen som gyldigt i forbindelse med, at patienten har kendskab til, at der placeres en vagt uden for stuen, da vagtens placering kan opfattes som en uudtalt trussel om anvendelse af tvang.</p>\r\n<p>\r\n</p>\r\n<p>Se tillige Højesterets dom i U. 2019.4010H, hvor Højesteret udtalte, at karakteren af de vilkår, som en patient blev stillet over for, måtte tages i betragtning ved vurderingen af, om det kunne anses for godtgjort, at der havde været tale om et gyldigt samtykke fra patientens side til de gennemførte kropsvisitationer. Uden samtykke til kropsvisitation kunne patienten således kun opnå overvåget besøg og kun af en halv times varighed, og han kunne slet ikke opnå udgang. Højesteret fandt det på den baggrund ikke godtgjort, at patienten på noget tidspunkt havde givet gyldigt samtykke til kropsvisitationerne.</p>\r\n<p>\r\n</p>\r\n<p>4.3.1.2. Spørgsmålet er herefter, hvilke omstændigheder der i forbindelse med skærmning til stue vil være afgørende for konstateringen af, om patienten enten må anses for at have ladet sig overbevise eller dog overtale til at medvirke eller må anses for at være mødt med en udtalt eller uudtalt trussel om anvendelse af tvang, hvis han eller hun ikke giver samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet har i sin udtalelse af 7. februar 2020 anført, at det må bero på en konkret vurdering, om en patient må anses for at have ladet sig overbevise eller overtale til at medvirke, eller om der er tale om en udtalt eller uudtalt trussel om anvendelse af tvang. Vurderingen kan inddrage bl.a. eventuelle tidligere episoder, hvor det kan have været patientens oplevelse, at et manglende samtykke til en konkret foranstaltning har ført til en umiddelbar efterfølgende anvendelse af tvang. Endvidere må der lægges vægt på, hvad der er journaliseret i patientens journal.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er enig med Sundheds- og Ældreministeriet i, at det må bero på en konkret vurdering, om der foreligger et frivilligt samtykke, og at der ved vurderingen heraf må lægges vægt på bl.a. den information, som patienten har modtaget i forbindelse med foranstaltningen, og hvad patienten har tilkendegivet i den forbindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der må i tilknytning hertil efter min opfattelse være en særlig opmærksomhed på, om det står klart for patienten, at skærmning til stue er en frivillig foranstaltning, og at der ikke på det tidspunkt, hvor aftalen søges indgået, er truffet beslutning om, at der vil blive anvendt tvang, hvis det ikke er muligt at indgå aftalen, eller hvis skærmningen brydes. Det gælder i relation til såvel den mundtlige som den skriftlige kommunikation med patienten og patientrådgiveren.</p>\r\n<p>\r\n</p>\r\n<p>Det skyldes bl.a., at der – navnlig, når der anvendes fast vagt i forbindelse med skærmning til stue – som nævnt er visse lighedspunkter mellem denne foranstaltning og personlig skærmning.</p>\r\n<p>\r\n</p>\r\n<p>Det må efter min opfattelse også bero på en konkret vurdering, om patienten kan opfatte anvendelsen af fast vagt i forbindelse med skærmning til stue som udtryk for en uudtalt trussel om anvendelse af magt. I denne vurdering må indgå oplysninger om bl.a. formålet med placeringen af en fast vagt uden for stuen, patientens tidligere erfaringer med anvendelse af fast vagt, og hvilke oplysninger patienten har fået om den faste vagts opgaver mv.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det på den baggrund vurderes, at patienten har givet samtykke til at blive underlagt skærmning til stuen, fordi patienten har opfattet situationen sådan, at der var tale om en uudtalt trussel om anvendelse af magt, vil patientens samtykke ikke være gyldigt, og der vil således være tale om et ulovligt tvangsindgreb.</p>\r\n<p>\r\n   <span class=\"Italic\">4.3.2.</span> <span class=\"Italic\">Hvornår er der tale om fyldestgørende information?</span></p>\r\n<p>Et informeret samtykke skal være baseret på fyldestgørende information. Patienten skal således informeres om alle relevante aspekter ved den påtænkte behandling, jf. sundhedslovens § 16.</p>\r\n<p>\r\n</p>\r\n<p>Sundheds- og Ældreministeriet har i sin udtalelse af 7. februar 2020 redegjort for, hvilke elementer mv. der i forbindelse med en aftale om personlig skærmning skal indgå i informationen, for at denne efter ministeriets opfattelse opfylder kravet om fyldestgørende information i sundhedslovens § 16.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse fremhævet bl.a., at der ved vurdering af informationsniveauet må tages udgangspunkt i, hvad en almindelig, fornuftig patient vil have behov for af information for at føle sig tilstrækkeligt informeret til at kunne give samtykke til behandling, og at informationen skal gives i et sprog, der er klart og forståeligt, således at oplysningerne er forståelige for patienten. Endvidere er sundhedspersonen forpligtet til at sætte sig i patientens sted ved at tilpasse informationen til den konkrete patient. Patientens særlige situation kan således bevirke, at yderligere information er nødvendig, og at der skal vises hensyn til og tages vare om patienter, der ikke er vant til eller i stand til at kræve deres ret over for myndigheder og sundhedspersoner.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er enig med ministeriet i, at den information, der gives, skal være tilpasset patientens individuelle forudsætninger, og at sundhedspersonen er særligt forpligtet til at vise hensyn til og tage vare om patienter, der ikke er vant til eller i stand til at kræve deres ret over for myndigheder og sundhedspersoner.</p>\r\n<p>\r\n</p>\r\n<p>Som anført af ministeriet kan der være behov for at give informationen løbende, ligesom der kan være behov for at gentage informationen over for patienten.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse må der <span class=\"Italic\">som minimum</span> informeres om følgende, idet der ikke heri ligger, at en sådan information nødvendigvis er fyldestgørende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indholdet og betydningen af aftalen, herunder aftalens konsekvenser (altså at patienten ikke må forlade sin stue eller et afgrænset areal uden forudgående aftale med personalet),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> det behandlings- eller sikkerhedsmæssige formål med aftalen, samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at aftalen kun er gældende, fordi patienten har samtykket, og at patienten til enhver tid kan trække sit samtykke tilbage.</p>\r\n<p>\r\n</p>\r\n<p>Ved en eventuel beslutning om at placere en vagt i forbindelse med skærmning til stue vil der kunne være særlig anledning til at tydeliggøre formålet med placeringen af vagten, herunder at personalet alene vil kunne anvende tvang, hvis betingelserne herfor konkret vurderes at være opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Om kravet om fyldestgørende information i sundhedslovens § 16 er opfyldt i det enkelte tilfælde, må efter min opfattelse i almindelighed særligt skulle vurderes på grundlag af patientjournalens angivelse af den information, som patienten har modtaget. Se om krav til dokumentation i patientjournalen også nedenfor under pkt. 4.3.4.</p>\r\n<p>\r\n   <span class=\"Italic\">4.3.3.</span> <span class=\"Italic\">Patientens adgang til at drøfte aftalen med sin bistandsværge eller patientrådgiver</span></p>\r\n<p>Det er min opfattelse, at det indgår i kravet om fyldestgørende information efter sundhedslovens § 16, at patienten informeres om muligheden for at drøfte aftalen med sin bistandsværge eller patientrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er således enig i Sundheds- og Ældreministeriets vurdering, hvorefter patienter i forbindelse med informationen om muligheden for at indgå en aftale om skærmning til stue bør informeres om muligheden for at drøfte den med sin bistandsværge eller patientrådgiver<span class=\"Italic\">.</span></p>\r\n<p>\r\n   <span class=\"Italic\">4.3.4.</span> <span class=\"Italic\">Den konkrete formidling af information til patienten samt (vurdering af) patientens beslutningshabilitet</span></p>\r\n<p>Information skal gives på en sådan måde og i et sådant omfang, at patienten i den nødvendige udstrækning forstår indholdet og betydningen af informationen, jf. § 5, stk. 3, i bekendtgørelse om information og samtykke i forbindelse med behandling og ved videregivelse og indhentning af helbredsoplysninger mv. Patienten skal endvidere være i stand til at overskue konsekvenserne af sine handlinger – det vil sige være beslutningshabil (retligt kompetent) – jf. § 1, stk. 3, i samme bekendtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser herved også til det, der er anført ovenfor under pkt. 4.2, om at der kan være tale om patienter med svære psykiske lidelser.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er endvidere enig i de synspunkter, som Sundheds- og Ældreministeriet i sin udtalelse af 7. februar 2020 har givet udtryk for med hensyn til, hvad der generelt skal til, for at det i en aftalesituation om skærmning til stue kan anses for dokumenteret, at informationen er givet på en sådan måde og i et sådant omfang, at patienten i den nødvendige udstrækning forstår indholdet og betydningen af informationen og er i stand til at overskue konsekvenserne af sine handlinger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker supplerende, at det tillige bør fremgå udtrykkeligt af patientjournalen, at den psykiatriske afdeling har foretaget en vurdering af patientens beslutningshabilitet, og at patienten således er blevet vurderet til at kunne indgå den konkrete aftale om skærmning til stue.</p>\r\n<p>\r\n</p>\r\n<p>(Se også sagen <a href=\"eli/accn/O20200001570#A\">FOB 2020-15</a>).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <p class=\"TabelOverskrift\">\r\n                     <span class=\"Bold\">Sagsfremstilling</span>\r\n                  </p>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Under et tilsynsbesøg den 7. juni 2017 på Regionspsykiatrien Vest, afsnit E1 og E2, fik ombudsmandens besøgshold under samtale med en patientrådgiver oplyst, at en særlig type skærmning – ”skærmning til stue” – blev anvendt på afsnit E3.</p>\r\n<p>Ifølge patientrådgiveren indebar denne type skærmning, at patienter blev bedt om at opholde sig på deres stue i perioder, som i visse tilfælde var meget lange. Hvis en patient forsøgte at gå ud fra sin stue, ville et medlem af personalet straks bede patienten om at gå tilbage på stuen. Dette medførte, at patienterne efter et stykke tid afholdt sig fra at forsøge at forlade stuen.</p>\r\n<p>Efter besøget indhentede ombudsmanden yderligere oplysninger fra Regionspsykiatrien Vest og patientrådgiveren om anvendelsen af skærmning til stue. Dette førte til, at ombudsmanden ved brev af 17. september 2018 indledte en undersøgelse af regionens anvendelse af denne type skærmning og bad regionen om en udtalelse herom.</p>\r\n<p>I en udtalelse af 15. oktober 2018 oplyste Regionspsykiatrien Vest bl.a. følgende:</p>\r\n<p>”Generelt har vi i organisationen haft et særligt fokus på begrebet ’Skærmning til stuen’ og en sikring af, at der har været lavet frivillige aftaler med patienten. Efter dialog med afdelingen, kan det ikke afvises, at der tidligere er blevet skærmet til stue uden samtykke i enkelte situationer.</p>\r\n<p>For nuværende benytter vi de gældende retningslinjer. Det er korrekt, at vi har haft anvendt ’skærmning til stuen’ begrebet på døgnafsnit E1 og E3, hvor det har været frivillige aftaler med patienten – altså svarende til retningslinjen skærmning med samtykke, fællespsykiatrisk afsnit jf.: [link; min udeladelse]</p>\r\n<p>Vi har i enkelte situationer anvendt Personlig skærmning, hvor patienten ikke har givet samtykke. Personlig skærmning, som patienten ikke har givet samtykke til er kun benyttet for at afværge, at en patient forfølger eller på anden måde groft forulemper medpatienter eller andre. Dette som beskrevet jf. retningslinjen Personlig skærmning og aflåsning af døre i afdelingen, fællespsykiatrisk retningslinje: [link; min udeladelse]</p>\r\n<p>Vi har arbejdet (og arbejder) særligt med sikring af implementeringen af overholdelse af det frivillige i en skærmningsaftale og sikre at hvis dette ikke kan lade sig gøre, at vi anvender personlig skærmning, hvis dette er nødvendigt. Organisatorisk har vi ændret ledelsesdelen og lægetilknytningen, på netop disse afsnit, så der nu er ny overlæge samt afdelingssygeplejerske. De arbejder nu sammen særligt med begrebet kultur og sikrer behandlingen ’På Patientens Præmis’. ”</p>\r\n<p>På baggrund af de ovenstående oplysninger meddelte ombudsmanden i et brev af 30. januar 2019 Regionspsykiatrien Vest, at han ikke ville foretage yderligere over for Regionspsykiatrien Vest vedrørende oplysningerne om anvendelsen af denne type skærmning.</p>\r\n<p class=\"BilagtekstListe\">Ombudsmanden foretog i perioden fra den 13. juni 2018 til den 24. september 2019 yderligere et antal tilsynsbesøg på bl.a. følgende syv psykiatriske afdelinger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 13. juni 2018: Aalborg Universitetshospital, Retspsykiatrisk Ambulatorium, sengeafsnit S9 og S10</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 22. januar 2019: Psykiatrisk Center Sct. Hans, afdeling R (retspsykiatri), afsnit R2, R3 og R6</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 24. april 2019: Psykiatrisk Afdeling Aabenraa, afsnit 61 og 63</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 23. maj 2019: Regionspsykiatrien Randers, afsnit B og C</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 12.-13. juni 2019: Psykiatrisk Afdeling Middelfart, retspsykiatrisk døgnafsnit P2, P3, P4, P5, P6 og P7</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 29.-30. august 2019: Psykiatrien Øst Roskilde, afsnit Ø1, Ø2, Ø3 og Psykiatrisk Akutmodtagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 24. september 2019: Retspsykiatrisk Afdeling, AUH Psykiatrien, afsnit R1 og R2.</p>\r\n<p>Ved disse tilsynsbesøg kunne ombudsmandens besøgshold konstatere, at der blev anvendt foranstaltninger svarende til foranstaltningen skærmning til stue, der havde været anvendt på Regionspsykiatrien Vest.</p>\r\n<p>Udtrykket ”skærmning til stue” blev ikke anvendt på alle de besøgte afdelinger. På nogle af afdelingerne blev der for en tilsvarende foranstaltning anvendt udtrykkene ”miljøskærmning”, ”arealbegrænsning” eller ”reflektionstid”.</p>\r\n<p>Skærmning til stue blev på de besøgte psykiatriske afdelinger først og fremmest anvendt med henblik på at håndtere udadreagerende patienter i situationer, hvor afdelingerne vurderede, at der var behov for at isolere patienten på egen stue eller et andet afgrænset areal. Formålet var efter det oplyste navnlig at sørge for, at patienten kunne finde ro, og at nedtrappe konflikter mellem den pågældende patient og andre patienter eller afdelingens personale.</p>\r\n<p>I forbindelse med tilsynsbesøgene blev oplyst bl.a. følgende:</p>\r\n<p>Ledelsen på <span class=\"Italic\">Aalborg Universitetshospital, Retspsykiatrisk</span> <span class=\"Italic\">Ambulatorium,</span> oplyste, at patienten i forbindelse med iværksættelse af skærmning til stue blev fulgt hen på sin stue, hvilket skete ved overtalelse. Patienten blev ikke låst inde på stuen, og der blev heller ikke holdt vagt uden for døren af personalet.</p>\r\n<p>På <span class=\"Italic\">Psykiatrisk Afdeling Aabenraa</span> oplyste ledelsen under tilsynsbesøget, at skærmning til stue kun blev brugt meget sjældent og kun efter aftale med patienten. I de tilfælde, hvor skærmning til stue blev anvendt, var der ikke fast vagt uden for stuen, og patienten kunne i princippet gå til og fra sin stue. Personalet ville så tage nye samtaler med patienten og på ny prøve at gøre det klart for vedkommende, at det ville være mere hensigtsmæssigt, hvis patienten blev på sin stue.</p>\r\n<p>I afdelingens husorden under punktet ”Overtrædelse af husorden” var anført bl.a. følgende:</p>\r\n<p>”Gentagne eller grove overtrædelser kan i andre tilfælde medføre restriktioner som for eksempel et påbud om at blive på patientstuen”.</p>\r\n<p>\r\n</p>\r\n<p>På <span class=\"Italic\">Regionspsykiatrien Randers</span> oplyste ledelsen over for besøgsholdet, at det kunne være hensigtsmæssigt at skærme en patient til stuen, hvis der opstod en opkørt situation på afsnittet, og der var behov for at beskytte patienten mod stimuli på afsnittets fællesarealer. Skærmningen kunne i visse tilfælde forhindre en situation i at udvikle sig på en måde, så tvangsindgreb blev nødvendige. Patienten ville ofte falde til ro på stuen. I de situationer, hvor dette ikke skete, og hvor patienten ikke ønskede at være på stuen, var det en konkret vurdering, hvorvidt der i stedet var grundlag for at anvende tvangsindgreb.</p>\r\n<p>\r\n</p>\r\n<p>Ledelsen og personalet oplyste, at skærmning til stuen således var en frivillig foranstaltning, og at der aldrig var en underliggende trussel om eksempelvis bæltefiksering eller andre tvangsindgreb, hvis ikke patienten blev på stuen.</p>\r\n<p>Patienten blev fulgt til sin stue af personalet. I en voldsomt opkørt situation kunne flere fra personalet følge patienten til stuen, men der anvendtes aldrig fysisk magt.</p>\r\n<p>Det fremgik endvidere af flere tvangsprotokoller fra Regionspsykiatrien Randers, at patienter var blevet skærmet til stue, og at foranstaltningen i disse tilfælde blev anset for at være et mindre indgribende alternativ til bæltefiksering.</p>\r\n<p>På <span class=\"Italic\">Psykiatrien Øst Roskilde </span>oplyste ledelsen bl.a., at skærmning til stue blev anvendt i situationer, hvor en patient eksempelvis var opkørt og generende over for de øvrige patienter i fællesmiljøet. Personalet ville bede patienten om at gå ind på sin egen stue. Der var tale om en henstilling til patienten, og der anvendtes ikke magt for at få patienten ind på stuen. Der var ingen, der blokerede døren til patientens stue, og hvis en patient ønskede at forlade stuen, kunne patienten gøre dette. Personalet ville i så fald efter en konkret vurdering forsøge at tale med patienten om at gå tilbage til sin stue. Personalet kunne i situationen foreslå at være på stuen sammen med patienten, hvis patienten ønskede det. Personalet ville forsøge at gøre det attraktivt for patienten at være på sin stue – eksempelvis ved at foreslå at lave noget, som personalet vidste, at patienten godt kunne lide at lave, og eventuelt lave dette sammen med patienten.</p>\r\n<p>Under tilsynsbesøget på <span class=\"Italic\">Psykiatrisk Afdeling Middelfart</span> oplyste ledelsen, at man ikke helt kunne udelukke, at patienter blev bedt om at gå til deres stue og opholde sig dér, f.eks. hvis der var en konflikt mellem to patienter, og personalet måtte lægge sig imellem. I så fald gjaldt påbuddet kun, indtil konflikten var løst. Ledelsen oplyste videre, at hvis en sådan konflikt mellem to patienter fortsatte, ville man f.eks. dele tiden på fællesarealerne sådan, at de to patienter ikke samtidig opholdt sig på samme sted.</p>\r\n<p>Ledelsen oplyste, at der ikke var tale om, at patienter blev isoleret, og at det sjældent forekom, at patienter blev henvist til egne stuer med forbud mod at komme ud på fællesarealer. Det kunne dog forekomme i tilfælde, hvor man f.eks. ventede på at kunne effektuere en overførsel til Sikringsafdelingen.</p>\r\n<p>Under besøgsholdets samtaler med personalet oplyste en ansat, at hvis en patient, der var skærmet til stue, ønskede at forlade stuen, ville man først forsøge at tale patienten til rette. Hvis patienten alligevel forsøgte at forlade sin stue, kunne det i sidste ende føre til tvangsanvendelse. En patient, som besøgsholdet talte med, oplyste, at der blev aktiveret alarmkald, hvis en skærmet patient forlod sin stue.</p>\r\n<p>Af et journalnotat af 28. april 2019, kl. 23.01, fra Psykiatrisk Afdeling Middelfart, afsnit P4, fremgår bl.a. følgende:</p>\r\n<p>”Fv beder pt aflevere denne. Og såfremt han ikke samarbejder, og lader sig guide af os, vil han blive skærmet til st. ”</p>\r\n<p>Husordenen for Psykiatrisk Afdeling Middelfart indeholdt på tidspunktet for tilsynsbesøget bl.a. følgende bestemmelse:</p>\r\n<p>”Nogle retspsykiatriske patienter er indlagt på vilkår, der gør det muligt for personalet at indføre særlige restriktioner for den enkelte, fx arealbegrænsning. ”</p>\r\n<p>Ombudsmandens besøgshold modtog efter tilsynsbesøget to nye husordener fra august 2019, der vedrører henholdsvis afsnit P5 og de resterende retspsykiatriske afsnit, og hvoraf bl.a. følgende fremgår af begge husordener:</p>\r\n<p>”Vi lytter til dine ønsker, men det kan være nødvendigt at indføre særlige regler for dig i en periode. Særlige regler og restriktioner indføres ud fra et hensyn til din egen og andres behandling og sikkerhed. Disse særlige regler kan dreje sig om fx arealbegrænsning, udgang til haven (…)”</p>\r\n<p>Under tilsynsbesøget på <span class=\"Italic\">Psykiatrisk Center Sct.</span> <span class=\"Italic\">Hans, afdeling R,</span> oplyste ledelsen, at forskellen på personlig skærmning efter psykiatrilovens § 18 d og miljøskærmning – der under tilsynsbesøget blev omtalt som skærmning til stue af personale, patienter og bistandsværger – var, at der ved personlig skærmning hele tiden skulle være visuel kontakt til patienten, mens dette ikke var tilfældet ved miljøskærmning. Det kunne ved miljøskærmning forekomme, at der ikke var nogen vagt ved patienten, eller at vagten sad ved døren ind til patientens stue. Nogle gange havde patienten to vagter. Ledelsen bemærkede, at miljøskærmning generelt var et af afdelingens virksomme værktøjer til at nedbringe anvendelsen af tvang, og at foranstaltningen blev anvendt som et ”mindstemiddel” bl.a. for at beskytte patienten mod egen eller medpatienters kriminalitet samt ved alkohol- eller stofpåvirkning eller ved patientkonflikter.</p>\r\n<p>Ledelsen oplyste desuden, at miljøskærmning var en i udgangspunktet frivillig foranstaltning, og gav udtryk for, at hvis patienten modsatte sig denne foranstaltning, og foranstaltningen ønskedes iværksat eller opretholdt, skulle dette ske efter psykiatrilovens regler om personlig skærmning, herunder indberettes som tvang.</p>\r\n<p>Ledelsen henviste til en vejledning om anvendelsen af observationsniveauer, version 6, gældende fra 3. maj 2016 og udgivet af Region Hovedstadens Psykiatri, hvoraf følgende fremgår på s. 4 og 5:</p>\r\n<p>\r\n   <span class=\"Italic\">”Personlig Skærmning</span>\r\n</p>\r\n<p>Hvis patienten ikke frivilligt accepterer den faste vagt, kontaktes vagthavende læge med henblik på stillingtagen til personlig skærmning, jf. Psykiatrilovens § 18 c. ”</p>\r\n<p>Ledelsen tilkendegav, at det muligvis ikke i alle tilfælde stod patienten klart, at miljøskærmning var en frivillig foranstaltning. Bistandsværgerne, som besøgsholdet talte med, var usikre på, om der i alle tilfælde forelå patientsamtykke til skærmningen. Bistandsværgerne oplyste også, at patienter, der var skærmet til stue, ikke uden tilladelse måtte forlade egen stue eller akutstue, og at der kunne være op til to faste vagter ved døren.</p>\r\n<p>I et journalnotat af 29. januar 2018, kl. 14.18, er noteret bl.a. følgende:</p>\r\n<p>”(…) ved samtaler her til formiddag med pp [plejepersonalet] stadig ikke synes klart for ham at det er et vilkår at han aktuelt er skærmet, og derfor kun efter aftale med pp kan forlade stuen. ”</p>\r\n<p>Det fremgår videre af journalen af 30. januar 2018:</p>\r\n<p>”tilsyn i bælte. Det er gået godt pts tilstand synes nu stabil. han er samarbejdsvillig og vil overholde vilkår, herunder at forblive på akutstuen til i morgen […] og afholde sig fra at bryde skærmningen. ”</p>\r\n<p>Ledelsen oplyste, at det kunne have forskellige konsekvenser at bryde skærmning til stue. Personalet ville i disse tilfælde typisk forsøge at tale med patienten herom. Ledelsen oplyste i den forbindelse, at der var en patient, som havde været skærmet til sin stue længe, og at hvis denne patient ikke efterlevede foranstaltningen, ville man formentlig i stedet anvende personlig skærmning. Ledelsen oplyste imidlertid også, at der aldrig blev truet med anvendelse af tvang, hvis skærmning til stue ikke blev overholdt.</p>\r\n<p>På <span class=\"Italic\">Retspsykiatrisk Afdeling, AUH Psykiatrien</span>, oplyste ledelsen til besøgsholdet, at begrebet skærmning til stue formentlig var nyt, men at denne form for skærmning altid havde eksisteret. Det var forskelligt, hvordan skærmning til stue blev brugt, men skærmningen skulle være så kort som mulig. Skærmning til stue varede typisk et par dage, men i dette tidsrum kunne patienten komme ud med personalet og f.eks. til træning.</p>\r\n<p>Anvendelsen af skærmning til stue fremgik eksempelvis af en handlingsplan i et journalnotat af 28. juni 2019 vedrørende en patient:</p>\r\n<p>”Du flyttes d.d. fra skærmningstue til egen stue. Herefter skærmes du til egen stue, med følgende udetider hvor du kan færdes i miljøet</p>\r\n<p>Kl. 10.00-11.00</p>\r\n<p>Kl. 13.00-14.00</p>\r\n<p>Kl. 16.00-17.00</p>\r\n<p>Kl 19.00-20.00</p>\r\n<p>Når du færdes i miljøet, vil der være personale i nærheden. Din færden i miljøet begrænses til gang CD. Du har mulighed for at ryge 1 x i timen på altanen i den skærmede afdeling. Det er ikke tilladt at kommunikere til patienter på rygealtan ved anden afdeling/gang. Du kan tilbydes rygning hver time kl. XX. 30 Efterkommes dette ikke, vil det revurderes om rygning fortsat er en mulighed. Det forventes at du efterkommer personalets anvisninger, og såfremt dette giver anledning til problemer henvises du til egen stue.</p>\r\n<p>Handlingsplan revurderes på konference d. 1. juli 2019”</p>\r\n<p>Følgende fremgår endvidere af et journalnotat af 24. marts 2019:</p>\r\n<p>\r\n   <span class=\"Bold\">”Tvang – observation og pleje</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kortvarig løsning af bælte</p>\r\n<p>\r\n</p>\r\n<p>Ud af bælte: 24.03.19 11:48</p>\r\n<p>\r\n</p>\r\n<p>Beskrivelse: Løsnet fra bælte og remme ifm med frokost. Pt. har røget. Skærmes på stuen med lukket dør af to personaler. En bag ruden, og en på gangen. Efter frokost vandre pt. i ring rundt om sengen. Bæltet er fjernet 1245, og pt er fortsat opholdt på 0 stuen, skærmet af to personer. ”</p>\r\n<p>Besøgsholdet spurgte, hvad konsekvensen var, hvis en skærmning blev brudt. Ledelsen oplyste, at det var forskelligt og afhang af, hvem patienten var. Man ville typisk forsøge at tale med patienten. Afsnit R3 havde en patient, der havde været skærmet længe, og afsnitsledelsen oplyste, at hvis han brød denne skærmning, ville afsnittet formentlig gå over til at bruge personlig skærmning.</p>\r\n<p>Ledelsen oplyste, at der aldrig blev truet med anvendelse af tvang, hvis skærmningen blev brudt.</p>\r\n<p>Afsnitsledelsen på afsnit R1 oplyste, at patienterne nogle gange skulle hjælpes, og at skærmning til stue kunne være et led heri, når patienter var meget urolige. Personalet kunne sige: ”Hvis du lige hviler dig et par timer i løbet af dagen, ville det være en god ide. ” Det blev kaldt ”hviletid”.</p>\r\n<p>Personalet på afsnit R1 oplyste under samtalen med besøgsholdet, at de indimellem anvendte skærmning til stuen. Det foregik således, at patienterne primært skulle opholde sig på stuen, men kunne komme ud at ryge mindst én gang i timen. Hvis patienten gik ud, forsøgte personalet at tale med patienten og finde ud af, hvad patienten havde brug for. Personalet fortalte, at skærmning til stue kunne vare et par dage, men også godt kunne strække sig over længere tid.</p>\r\n<p>Afsnitsledelsen på R3 oplyste, at man indimellem anvendte skærmning til stue i et par dage, men at patienterne havde mulighed for f.eks. at komme ud at ryge. Det blev anvendt, så man kunne få lidt ro på patienten, uden at det var nødvendigt at bruge medicin.</p>\r\n<p>Det er ikke på baggrund af de gennemførte tilsynsbesøg muligt at give præcise oplysninger om antallet af episoder, hvor der er benyttet skærmning til stue over for patienter på de pågældende psykiatriske afdelinger. Det må dog lægges til grund, at skærmning til stue er blevet anvendt i en række tilfælde.</p>\r\n<p>Forud for tilsynsbesøget på <span class=\"Italic\">Psykiatrisk Center Sct.</span> <span class=\"Italic\">Hans</span> modtog besøgsholdet et skema, der viser, i hvor mange tilfælde der på centeret var blevet anvendt miljøskærmning af patienter som ”konsekvens” efter ”aggression” på de enkelte afdelinger (R2, R3 og R6) i henholdsvis 2016, 2017 og 2018.</p>\r\n<p>Af det nævnte skema fremgår følgende:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"457\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"68px\">\r\n                     </col>\r\n                     <col width=\"63px\">\r\n                     </col>\r\n                     <col width=\"71px\">\r\n                     </col>\r\n                     <col width=\"71px\">\r\n                     </col>\r\n                     <col width=\"71px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#D9D9D9\" colspan=\"5\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Miljøskærmning på R2, R3 og R6</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">2016</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">2017</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">2018</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">R2</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Miljøskærm</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">20</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">17</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">15</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">R3</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Miljøskærm</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">18</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">28</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">26</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">R6</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Miljøskærm</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">33</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Under tilsynsbesøget ved Psykiatrisk Center Sct. Hans oplyste fire ud af 11 patienter, som besøgsholdet talte med, at de havde været skærmet til egen stue eller akutstue.</p>\r\n<p>Jeg har ikke modtaget materiale fra de øvrige besøgte afdelinger, hvor antallet af tilfælde, hvor der er blevet anvendt skærmning til stue, fremgår.</p>\r\n<p>Oplysningerne modtaget i forbindelse med de ovennævnte tilsynsbesøg viser, at den tidsmæssige udstrækning af skærmning til stue kan variere.</p>\r\n<p>Skærmning til stue kan således have en varighed fra et antal timer til et par dage. Enkelte patienter har været skærmet til stue i flere uger eller i måneder.</p>\r\n<p>På <span class=\"Italic\">Psykiatrisk Center Sct.</span> <span class=\"Italic\">Hans</span> blev det oplyst om en enkelt patient, at vedkommende på besøgstidspunktet havde været skærmet til sin stue i otte måneder. En anden patient havde på<span class=\"Italic\"> Retspsykiatrisk Afdeling, AUH Psykiatrien, </span>på besøgstidspunktet været skærmet i ni måneder.</p>\r\n<p>Ved brev af 3. marts 2020 bad jeg Sundheds- og Ældreministeriet om en udtalelse. Jeg skrev bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg beder ministeriet oplyse, i hvilken udstrækning anvendelsen af de foranstaltninger, der er nævnt ovenfor i afsnit 2-6, efter ministeriets opfattelse kan anses for lovlig, uden at der foreligger et samtykke fra den pågældende patient.</p>\r\n<p>\r\n</p>\r\n<p>Jeg beder endvidere ministeriet om at redegøre for, hvad der i praksis generelt skal til, for at der kan siges at foreligge et gyldigt samtykke til de nævnte foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg beder i den forbindelse ministeriet om at oplyse, om spørgsmålet om, hvorvidt der foreligger et gyldigt samtykke, skal bedømmes efter sundhedslovens regler om informeret samtykke. I givet fald beder jeg ministeriet om at redegøre for, hvilke omstændigheder der i forbindelse med de nævnte foranstaltninger vil være afgørende for konstateringen af, om patienten enten må anses for at have ladet sig overbevise eller blot overtale til at medvirke til foranstaltningen eller må anses for at være mødt med en udtalt eller uudtalt trussel om anvendelse af tvang, hvis han eller hun ikke samtykker til foranstaltningen.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt sundhedslovens regler om informeret samtykke finder anvendelse ved bedømmelsen af de nævnte foranstaltninger, beder jeg endvidere ministeriet om at oplyse, hvilke elementer mv. der i forbindelse med en aftale om den pågældende foranstaltning skal indgå i informationen, for at denne kan siges at opfylde kravet om fyldestgørende information i sundhedslovens § 16. Jeg beder i den forbindelse ministeriet om i sin udtalelse at forholde sig til, om det i kravet om fyldestgørende information indgår, at patienten informeres om muligheden for at drøfte aftalen med sin bistandsværge eller patientrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Da et gyldigt samtykke forudsætter, at patienten er beslutningshabil, beder jeg ministeriet om at beskrive, hvad der efter ministeriets opfattelse generelt skal til, for at det i en aftalesituation om de nævnte foranstaltninger kan anses for dokumenteret, at informationen er givet på en sådan måde og i et sådant omfang, at patienten i den nødvendige udstrækning forstår indholdet og betydningen af informationen og er i stand til at overskue konsekvenserne af sine handlinger. ”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20200002570"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024942"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/07/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Sundheds- og Ældreministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "01/01/2020"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Hospitalsforhold",
            "parents": [
                "Forvaltningsret",
                "Enkelte forvaltningsområder",
                "Sundhedsvæsen, læger og sygehuse"
            ]
        },
        {
            "tag": "Andre særlige aftaleforhold",
            "parents": [
                "Aftaler (se tillige de enkelte aftaletyper)",
                "Særlige aftaleforhold"
            ]
        }
    ],
    "hasFobTags": true
}