{
    "id": 230578,
    "title": "Rigspolitiets sagsbehandlingstider i sager om aktindsigt efter offentlighedsloven og miljøoplysningsloven under COVID-19. Sag nr. 21/05162",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2022.9029",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigspolitiets sagsbehandlingstider i sager om aktindsigt efter offentlighedsloven og miljøoplysningsloven under COVID-19. Sag nr. 21/05162</p>\r\n<p>Rigspolitiet</p>\r\n<p>Polititorvet 14</p>\r\n<p>1780 København V</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: right;\">7. april 2022</p>\r\n<p style=\"text-align: right;\">Sag nr. 21/05162</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Rigspolitiets behandling af sager om aktindsigt efter offentlighedsloven og miljøoplysningsloven under COVID-19-epidemien</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p style=\"text-align: justify;\">Jeg indledte den 12. marts 2021 en undersøgelse af Rigspolitiets sagsbehandlingstider i sager om aktindsigt efter offentlighedsloven og miljøoplysningsloven. Jeg henviser til ombudsmandslovens § 17, stk. 2.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Den 26. oktober 2021 afgav jeg – på baggrund af Justitsministeriets høringssvar af 23. april og 31. august 2021 samt Rigspolitiets høringssvar af 16. april og 23. august 2021 – en udtalelse om sagsbehandlingstiderne i sagerne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Jeg meddelte samtidig Rigspolitiet, at jeg havde besluttet fortsat at følge med i sagsbehandlingstiderne. Jeg bad på den baggrund Rigspolitiet om inden udgangen af februar 2022 at modtage en udtalelse om sagsbehandlingstiden i afsluttede og verserende aktindsigtssager i perioden fra den 1. juli til den 31. december 2021.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Den 24. februar 2022 modtog jeg Rigspolitiets udtalelse, og jeg har efterfølgende indhentet supplerende oplysninger fra Rigspolitiet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Status for behandlingen af aktindsigtssager pr. 31. december 2021</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Oplysninger om sagsbehandlingstider</span></p>\r\n<p>Rigspolitiet har i sin udtalelse af 24. februar 2022 redegjort for status pr. 31. december 2021 for behandlingen i førsteinstans af aktindsigtssager efter offentlighedsloven og miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Udtalelsen omfatter sager, der var verserende pr. 1. juli 2021, eller som er modtaget og oprettet i perioden fra den 1. juli 2021 til den 31. december 2021.</p>\r\n<p>\r\n</p>\r\n<p>Tallene er opgjort separat for aktindsigtssager, der ikke relaterer sig til COVID-19 (herefter ”almindelige aktindsigtssager”), og aktindsigtssager, der relaterer sig til COVID-19. Desuden er der foretaget en separat opgørelse af sagsbehandlingstiden i aktindsigtssager, der er genoptaget som følge af min udtalelse i sagen <a href=\"eli/accn/O20210002470#A\">FOB 2021-24</a>.</p>\r\n<p>\r\n</p>\r\n<p>Af de ”almindelige aktindsigtssager<span class=\"Italic\">”</span>, som blev afsluttet i perioden fra den 1. juli til den 31. december 2021, blev 60 ud af 121 sager (svarende til ca. 50 pct. af sagerne) afsluttet med en sagsbehandlingstid på højst 7 arbejdsdage. Den tilsvarende andel for sager afsluttet i perioden fra den 15. marts til den 30. juni 2021 var ligeledes på ca. 50 pct.</p>\r\n<p>\r\n</p>\r\n<p>10 af de 121 sager (svarende til ca. 8 pct. af sagerne) blev afsluttet med en sagsbehandlingstid på over 40 arbejdsdage. Den tilsvarende andel for sager afsluttet i perioden fra den 15. marts til den 30. juni 2021 var på ca. 4 pct.</p>\r\n<p>\r\n</p>\r\n<p>Pr. 31. december 2021 var der to verserende ”almindelige aktindsigtssager”. Begge sager blev afsluttet primo februar 2022.</p>\r\n<p>\r\n</p>\r\n<p>Af de COVID-19-relaterede aktindsigtssager, som blev afsluttet i perioden fra den 1. juli til den 31. december 2021, blev 12 ud af 23 sager (svarende til ca. 52 pct. af sagerne) afsluttet med en sagsbehandlingstid på højst 7 arbejdsdage. Den tilsvarende andel for sager afsluttet i perioden fra den 15. marts til den 30. juni 2021 var på ca. 8 pct.</p>\r\n<p>\r\n</p>\r\n<p>7 af de 23 sager (svarende til ca. 30 pct. af sagerne) blev afsluttet med en sagsbehandlingstid på over 40 arbejdsdage. Den tilsvarende andel for sager afsluttet i perioden fra den 15. marts til den 30. juni 2021 var på 75 pct.</p>\r\n<p>\r\n</p>\r\n<p>Pr. 31. december 2021 var der én verserende COVID-19-relateret aktindsigtssag. Sagen havde ved årsskiftet en liggetid på 28 arbejdsdage. Rigspolitiet har den 4. april 2022 telefonisk oplyst, at Rigspolitiet samme dag havde truffet en delafgørelse i sagen, og at det har høj prioritet at afslutte behandlingen af sagen. Rigspolitiet har desuden oplyst, at den lange sagsbehandlingstid er begrundet i høringer af og dialog med en række andre myndigheder og afklaring af principielle juridiske problemstillinger.</p>\r\n<p>\r\n</p>\r\n<p>Derudover har Rigspolitiet oplyst, at Rigspolitiet – på baggrund af min udtalelse i sagen <a href=\"eli/accn/O20210002470#A\">FOB 2021-24</a> – har genoptaget behandlingen af 28 COVID-19-relaterede aktindsigtssager og har truffet afgørelse i alle 28 genoptagne sager.</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Rigspolitiets bemærkninger</span></p>\r\n<p>Det fremgår af Rigspolitiets udtalelse, at Rigspolitiet er opmærksom på, at der særligt for COVID-19-relaterede aktindsigtssager har været en beklagelig lang sagsbehandlingstid.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgår det, at den sagspukkel, der har været af COVID-19-relaterede aktindsigtssager, og som både har omfattet nye og genoptagne sager, er afviklet. Det er derfor Rigspolitiets vurdering, at der fremover ikke vil være en længere sagsbehandlingstid for COVID-19-relaterede aktindsigtssager end øvrige aktindsigtssager i Rigspolitiet.</p>\r\n<p>\r\n</p>\r\n<p>Rigspolitiet har desuden anført, at Rigspolitiet er meget bevidst om vigtigheden af, at sagsbehandlingstiderne i aktindsigtssager overholdes, samt at man er meget opmærksom på hensynene bag aktindsigtsreglerne og vigtigheden af, at sagsbehandlingstiderne er korte. Rigspolitiet er også opmærksom på, at der i forhold til 2-måneders fristen for førsteinstanssager i miljøoplysningslovens § 4, stk. 3, er tale om en ubetinget sagsbehandlingsfrist, jf. herved også EU-Domstolens dom i sag C-186/04, Housieaux, ECLI:EU:C2005:248. Rigspolitiet har derfor fortsat fokus på at sikre tilstrækkelige juridiske ressourcer til opgaven og arbejder på, at anmodninger om aktindsigt kan afgøres inden for fristerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>Min gennemgang af Rigspolitiets sagsbehandlingstider for perioderne fra den 15. marts til den 30. juni 2021 og fra den 1. juli til den 31. december 2021 viser, at sagsbehandlingstiderne i ”almindelige aktindsigtssager” har ligget på et stabilt niveau i disse perioder.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser til, at andelen af ”almindelige aktindsigtssager”, der er afsluttet med en sagsbehandlingstid på højst 7 arbejdsdage, i begge perioder har ligget på ca. 50 pct. af sagerne, mens andelen af sager, der blev afsluttet med en sagsbehandlingstid på over 40 arbejdsdage, har ligget på henholdsvis 4 og 8 pct. af sagerne.</p>\r\n<p>\r\n</p>\r\n<p>Rigspolitiet er opmærksom på, at der særligt for COVID-19-relaterede aktindsigtssager har været en beklagelig lang sagsbehandlingstid. Der er imidlertid sket væsentlige forbedringer i sagsbehandlingstiderne i COVID-19-relaterede aktindsigtssager i sidste halvår af 2021 set i forhold til perioden fra den 15. marts til den 30. juni 2021.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser herved til, at andelen af COVID-19-relaterede aktindsigtssager, der er afsluttet med en sagsbehandlingstid på højst 7 arbejdsdage, er steget fra ca. 8 pct. af sagerne til ca. 52 pct. af sagerne, mens andelen af sager, der blev afsluttet med en sagsbehandlingstid på over 40 arbejdsdage, er faldet fra 75 pct. til ca. 30 pct. af sagerne.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere er sagspuklen vedrørende COVID-19-relaterede aktindsigtssager ifølge Rigspolitiet afviklet, og Rigspolitiet har afsluttet alle de aktindsigtssager, som Rigspolitiet besluttede at genoptage som følge af min udtalelse i sagen <a href=\"eli/accn/O20210002470#A\">FOB 2021-24</a><span class=\"Underline\">.</span></p>\r\n<p>\r\n</p>\r\n<p>Det er endelig Rigspolitiets vurdering, at der ikke fremover vil være en længere sagsbehandlingstid for COVID-19-relaterede aktindsigtssager end øvrige aktindsigtssager i Rigspolitiet, ligesom Rigspolitiet har fokus på at sikre tilstrækkelige juridiske ressourcer til behandlingen af anmodninger om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har på den baggrund besluttet ikke at foretage mig yderligere i anledning af Rigspolitiets sagsbehandlingstider i sager om aktindsigt efter offentlighedsloven og miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img width=\"576.072\" alt=\"Ombudsmand Niels Fengers underskrift\" border=\"no\" name=\"8bce1679-fc61-4cd6-9ecd-d9d833254fc8\" src=\"/image.aspx?id=230578&img=AX27649_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Justitsministeriet</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20220902970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027649"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9029"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "07/04/2022"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21/05162"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        }
    ],
    "hasFobTags": true
}