{
    "id": 222261,
    "title": "2021-7. Sundhedsmyndighedernes sagsbehandlingstider i sager om aktindsigt under COVID-19",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2021.7",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2021-7. Sundhedsmyndighedernes sagsbehandlingstider i sager om aktindsigt under COVID-19</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ombudsmanden havde siden maj 2020 haft et særligt fokus på sagsbehandlingstiderne i sager om aktindsigt på Sundhedsministeriets område. Sundhedsministeriets oplysninger om sagsbehandlingstiderne pr. februar 2021 viste bl.a., at der i endnu højere grad end tidligere var betydelige udfordringer med at overholde fristerne i offentlighedsloven og miljøoplysningsloven i ministeriet, Statens Serum Institut og Styrelsen for Patientsikkerhed. Sundhedsministeriet havde siden sommeren 2020 henvist til, at udfordringerne skyldtes indsatsen mod COVID-19 mv.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtrykte forståelse for, at sundhedsmyndighederne som følge af indsatsen mod COVID-19 mv. har været ekstraordinært belastet på en måde, som myndighederne ikke nødvendigvis på forhånd har kunnet forberede sig på. Han tilkendegav også, at der dog kommer et tidspunkt, hvor myndighederne må antages at have haft mulighed for at imødegå en række af udfordringerne og tilpasse arbejdsgange mv., således at indsatsen mod COVID-19 mv. ikke i samme grad kan stå i vejen for, at aktindsigtssager fremmes på en tilfredsstillende måde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det var derfor efter ombudsmandens opfattelse bekymrende, at et stigende antal ældre sager havde endog væsentligt længere sagsbehandlingstider end forudsat i offentlighedsloven og miljøoplysningsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtrykte samtidig tvivl om, hvorvidt de tiltag, som myndighederne havde besluttet med henblik på at nedbringe sagsbehandlingstiderne, var tilstrækkelige til fremadrettet og inden for en kort tidshorisont at sikre, at fristerne for behandling af aktindsigtssager ville kunne overholdes på ministeriets område. Han henstillede derfor til Sundhedsministeriet at overveje dette nærmere.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden fandt anledning til at orientere Folketingets Retsudvalg og Folketingets Sundhedsudvalg om sagen, idet sundhedsmyndighedernes rolle i forhold til indsatsen mod og adgangen til aktuelle oplysninger om COVID-19 måtte anses for helt central.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 20/06238)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse om sagen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Jeg har siden maj 2020 haft et særligt fokus på sundhedsmyndighedernes sagsbehandlingstider i sager om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. maj 2020 bad jeg således Sundhedsministeriet (tidligere Sundheds- og Ældreministeriet) om at oplyse mig om den overordnede status for behandlingen af aktindsigtssager i ministeriet, Sundhedsstyrelsen, Statens Serum Institut og Styrelsen for Patientsikkerhed. Det gjorde jeg, fordi jeg var blevet opmærksom på, at den aktuelle situation under COVID-19 kunne have betydning for, om sagsbehandlingstiderne i sager om aktindsigt behandlet af myndighederne på ministeriets område var i overensstemmelse med de frister, der følger af offentlighedsloven og eventuelt miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Jeg modtog i forlængelse heraf Sundhedsministeriets høringssvar af 9. juni 2020 med en overordnet status for behandlingen af aktindsigtssager i Sundhedsministeriet og de pågældende styrelser. Jeg modtog efterfølgende henholdsvis den 15. september, 30. oktober og 24. november 2020 yderligere oplysninger om behandlingen af aktindsigtssagerne i ministeriet og styrelserne.</p>\r\n<p>\r\n</p>\r\n<p>Den 16. december 2020 afgav jeg på baggrund af de høringssvar, jeg havde modtaget, en udtalelse om sundhedsmyndighedernes sagsbehandlingstider i sager om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg tilkendegav i den forbindelse, at det efter min opfattelse var bekymrende, at en række sager på Sundhedsministeriets område havde endog væsentligt længere sagsbehandlingstider end dem, som er forudsat i offentlighedslovens § 36, stk. 2, og miljøoplysningslovens § 4, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Jeg tilkendegav samtidig, at jeg havde forståelse for, at sundhedsmyndighederne som følge af indsatsen mod COVID-19 mv. har været ekstraordinært belastet på en måde, som myndighederne ikke nødvendigvis på forhånd har kunnet forberede sig på. Men jeg understregede også, at myndighederne nu til en vis grad havde haft mulighed for at imødegå en række af udfordringerne og tilpasse arbejdsgange mv., således at indsatsen mod COVID-19 mv. ikke i samme grad som tidligere kunne stå i vejen for, at aktindsigtssager kunne fremmes på en tilfredsstillende måde.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet oplyste senest i sit høringssvar af 30. oktober 2020 om status for tilførslen af ressourcer til behandlingen af aktindsigtssager i ministeriet og de pågældende styrelser og tilkendegav i den forbindelse, at det var ministeriets forventning, at de opnormeringer, som nu var gennemført på ministeriets område, ville medføre en ”betydelig forbedring af sagsbehandlingstiderne i aktindsigtssager”.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærkede i min udtalelse af 16. december 2020, at jeg i den forbindelse gik ud fra, at sundhedsmyndighederne ville prioritere hurtigst muligt at få afsluttet de sager, hvor offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager var overskredet.</p>\r\n<p>\r\n</p>\r\n<p>I lyset af de oplyste udfordringer og de tiltag, som var iværksat på ministeriets område, bad jeg også Sundhedsministeriet om i februar 2021 at sende mig en redegørelse, hvori ministeriet beskrev den aktuelle status for behandlingen af aktindsigtssager i ministeriet, Sundhedsstyrelsen, Statens Serum Institut og Styrelsen for Patientsikkerhed. Jeg bad i den forbindelse om, at redegørelsen omfattede både sager, hvor der træffes afgørelse som førsteinstans, og klagesager.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har den 15. februar 2021 modtaget Sundhedsministeriets udtalelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Sundhedsmyndighedernes sagsbehandlingstider pr. februar 2021</span></p>\r\n<p>Sundhedsministeriet har i sin udtalelse af 15. februar 2021 oplyst, at det fortsat er Sundhedsstyrelsens vurdering, at styrelsen overholder offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager. Styrelsen havde pr. 11. februar 2021 ikke nogen verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har endvidere oplyst, at ministeriet, Statens Serum Institut og Styrelsen for Patientsikkerhed fortsat har ”udfordringer med at overholde offentlighedslovens og miljøoplysningslovens frister” for behandling af aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har herom nærmere oplyst, at ministeriet pr. 1. februar 2021 havde i alt 42 verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere. Den gennemsnitlige sagsbehandlingstid for sagerne var 100 arbejdsdage, hvilket spændte over sagsbehandlingstider i de enkelte sager på mellem 44 og 217 arbejdsdage. 18 af sagerne havde en sagsbehandlingstid på 80 arbejdsdage eller mere, og 13 af disse sager havde en sagsbehandlingstid på 120 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet havde pr. 1. februar 2021 desuden i alt 12 verserende klagesager vedrørende afgørelser om aktindsigt med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere. Den gennemsnitlige sagsbehandlingstid for sagerne var 105 arbejdsdage, hvilket spændte over sagsbehandlingstider i de enkelte sager på mellem 44 og 197 arbejdsdage. 8 sager havde en sagsbehandlingstid på 80 arbejdsdage eller mere, og 3 af disse sager havde en sagsbehandlingstid på 120 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>Statens Serum Institut havde pr. 1. februar 2021 i alt 48 verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere. Den gennemsnitlige sagsbehandlingstid for sagerne var 63 arbejdsdage, hvilket spændte over sagsbehandlingstider i de enkelte sager på mellem 40 og 106 arbejdsdage. 4 sager havde en sagsbehandlingstid på 80 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>Styrelsen for Patientsikkerhed havde pr. 1. februar 2021 i alt 64 verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere. Den gennemsnitlige sagsbehandlingstid for sagerne var 76 arbejdsdage, hvilket spændte over sagsbehandlingstider i de enkelte sager på mellem 41 og 179 arbejdsdage. 20 sager havde en sagsbehandlingstid på 80 arbejdsdage eller mere, og 8 af disse sager havde en sagsbehandlingstid på 120 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Udviklingen i sagsbehandlingstiderne</span></p>\r\n<p>Min udtalelse af 16. december 2020 om sundhedsmyndighedernes sagsbehandlingstider i sager om aktindsigt var baseret på oplysninger fra Sundhedsministeriet om sagsbehandlingstiderne ultimo oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsstyrelsens behandling af sager om aktindsigt skete ifølge oplysningerne også i oktober 2020 i overensstemmelse med offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager, og styrelsen havde heller ikke på det tidspunkt nogen aktindsigtssager med en sagsbehandlingstid på 40 arbejdsdage eller mere.</p>\r\n<p>\r\n</p>\r\n<p>De nye oplysninger fra Sundhedsministeriet viser, at sagsbehandlingstiderne i de ældste aktindsigtssager i ministeriet, Statens Serum Institut og Styrelsen for Patientsikkerhed ikke er blevet nedbragt siden oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>I Sundhedsministeriet er der nu mere end dobbelt så mange verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere i forhold til oktober 2020 (42 sager pr. februar 2021 mod 19 sager pr. oktober 2020). Antallet af sager med en foreløbig sagsbehandlingstid på 80 arbejdsdage eller mere er samtidig steget fra 15 til 18 sager, mens antallet af sager med en foreløbig sagsbehandlingstid på 120 arbejdsdage eller mere er steget fra 8 til 13 sager. Den foreløbige sagsbehandlingstid for den ældste sag hos Sundhedsministeriet er steget fra 155 til 217 arbejdsdage.</p>\r\n<p>\r\n</p>\r\n<p>I Statens Serum Institut er der nu næsten 7 gange så mange verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere (48 sager pr. februar 2021 mod 7 sager pr. oktober 2020). Der er nu – i modsætning til tidligere – 4 sager med en foreløbig sagsbehandlingstid på 80 arbejdsdage eller mere. Den foreløbige sagsbehandlingstid for den ældste sag hos Statens Serum Institut er steget fra 62 til 106 arbejdsdage.</p>\r\n<p>\r\n</p>\r\n<p>I Styrelsen for Patientsikkerhed er der også sket en større stigning i antallet af verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere (64 sager pr. februar 2021 mod 36 sager pr. oktober 2020). Antallet af sager med en foreløbig sagsbehandlingstid på 80 arbejdsdage eller mere er samtidig steget fra 19 til 20 sager, mens antallet af sager med en foreløbig sagsbehandlingstid på 120 arbejdsdage eller mere er steget fra 5 til 8 sager. Den foreløbige sagsbehandlingstid for den ældste sag hos Styrelsen for Patientsikkerhed er steget fra 141 til 179 arbejdsdage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Udfordringer i forhold til sagsbehandlingstiden</span></p>\r\n<p>Sundhedsministeriet har i sin udtalelse af 15. februar 2021 henholdt sig til sine tidligere høringssvar af 9. juni, 15. september og 30. oktober 2020 for så vidt angår baggrunden for de fortsatte udfordringer med at overholde offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager. I sit høringssvar af 9. juni 2020 skrev ministeriet bl.a., at sundhedsmyndighedernes behandling af sager om aktindsigt var udfordret af den særlige situation med håndteringen af COVID-19, som var ”enormt ressourcekrævende” for sundhedsmyndighederne at håndtere.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har i udtalelsen af 15. februar 2021 bemærket, at sundhedsmyndighederne ”til stadighed modtager et stort antal aktindsigtsanmodninger”, og at aktindsigtsanmodninger, der vedrører COVID-19, ofte er komplicerede og tidskrævende at behandle, bl.a. fordi anmodningerne vedrører en omfattende mængde materiale. I flere tilfælde forudsætter behandlingen af aktindsigtssager vedrørende COVID-19 ifølge ministeriet også høring af andre ministerier eller øvrige nationale eller internationale myndigheder.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har endvidere henvist til, at de medarbejdere, som skal journalisere, fremfinde og bidrage til vurderingen af de relevante dokumenter, samtidig skal håndtere (ofte hastende) beredskabsmæssige opgaver i relation til COVID-19.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har endelig oplyst, at ”behandlingen af visse aktindsigtsanmodninger afventer en afklaring af komplekse juridiske spørgsmål, f.eks. i forhold til fortolkning af miljøoplysningsbegrebet i relation til smitte i minkbesætninger”.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet er i det væsentlige fremkommet med tilsvarende bemærkninger i sine høringssvar af 9. juni, 15. september og 30. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår endvidere, at der nu også udestår en afklaring af juridiske spørgsmål i forhold til en ”vurdering af materiale i relation til den forestående granskningskommission om sagen om aflivning af mink”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Sundhedsministeriets forventninger</span></p>\r\n<p>\r\n   <span class=\"Bold\">5.1.</span> Som nævnt ovenfor under pkt. 1 oplyste Sundhedsministeriet i sit tidligere høringssvar af 30. oktober 2020, at det var Sundhedsministeriets forventning, at de personalemæssige opnormeringer, som var gennemført på ministeriets område, ville medføre en ”betydelig forbedring af sagsbehandlingstiderne i aktindsigtssager”.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet havde efter det oplyste på daværende tidspunkt ansat 4 ud af 6 medarbejdere til et midlertidigt aktindsigtssekretariat – en studentermedhjælper startede i oktober 2020 og de 3 andre medarbejdere i november 2020. Ministeriet havde desuden fra 1. oktober 2020 lånt yderligere en medarbejder fra et andet ministerium i 3 måneder til behandling af ministeriets aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>Statens Serum Institut havde ansat en studentermedhjælper i juli og havde pr. primo oktober lånt en medarbejder til behandling af aktindsigtssager i foreløbigt tre måneder. Der var desuden ansat en jurist og to generalister til instituttets direktionssekretariat til understøttelse af instituttets faglige områder, herunder til behandling af anmodninger om aktindsigt. Instituttet havde endvidere inddraget ressourcer fra Kammeradvokaten til behandling af de aktindsigtssager, som relaterede sig til en sag om hjemsendelse af instituttets tidligere administrerende direktør.</p>\r\n<p>\r\n</p>\r\n<p>Styrelsen for Patientsikkerhed havde ansat to studentermedhjælpere til styrelsens aktindsigtsteam og lånte på daværende tidpunkt en jurist fra en anden styrelse til behandling af aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.2.</span> Sundhedsministeriet har i sit høringssvar af 15. februar 2021 oplyst, at ministeriet finder det beklageligt, at de iværksatte initiativer, herunder særligt opnormeringerne, endnu ikke har betydet en nedbringelse af sagsbehandlingstiden for aktindsigtssager pr. 1. februar 2021.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår imidlertid på ministeriets svar, at det er ministeriets forventning, at ministeriets sagsbehandlingstid i aktindsigtssager vil blive nedbragt i takt med, at man i det oprettede aktindsigtssekretariat opnår (yderligere) erfaring med behandling af aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har endvidere oplyst, at ”Statens Serum Institut iværksætter indsatser om midlertidig opnormering af personale, ligesom Styrelsen for Patientsikkerhed ønsker at ansætte yderligere personale med henblik på at tilføje flere ressourcer til styrelsens aktindsigtsbehandling”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Afsluttende bemærkninger</span></p>\r\n<p>\r\n   <span class=\"Bold\">6.1.</span> Som jeg anførte i min udtalelse af 16. december 2020, er det et grundlæggende formål med offentlighedsloven at understøtte befolkningens informationsgrundlag og offentlighedens kontrol med den offentlige forvaltning, herunder mediernes formidling af information til offentligheden. Jeg henviser til offentlighedslovens § 1, stk. 1, betænkning nr. 1510/2009 om offentlighedsloven, s. 242 ff., og <a href=\"eli/accn/O20200003570#A\">FOB 2020-35</a>.</p>\r\n<p>\r\n</p>\r\n<p>En hurtig behandling af aktindsigtssager er en grundlæggende forudsætning for, at medierne har mulighed for løbende at orientere befolkningen om aktuelle sager i den offentlige forvaltning, herunder også i forhold til indsatsen mod COVID-19.</p>\r\n<p>\r\n</p>\r\n<p>Hvis sager om aktindsigt ikke fremmes med den fornødne hurtighed, er der risiko for bl.a., at de oplysninger, som journalister og andre får udleveret, er uaktuelle, og dermed risiko for, at formålet med offentlighedsloven forspildes. Det gælder ikke mindst, når aktindsigtsanmodningerne angår spørgsmål af væsentlig samfundsmæssig og sundhedsmæssig interesse, som det er tilfældet vedrørende oplysninger om indsatsen mod COVID-19 mv.</p>\r\n<p>\r\n</p>\r\n<p>Det samme gør sig naturligvis også gældende i forhold til miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.2.</span> Sundhedsstyrelsens behandling af sager om aktindsigt sker ifølge Sundhedsministeriets oplysninger fortsat i overensstemmelse med offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager. Jeg har på den baggrund ikke bemærkninger til sagsbehandlingstiderne i Sundhedsstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriets oplysninger viser imidlertid også, at der nu i endnu højere grad end i oktober 2020 er betydelige udfordringer med at overholde fristerne for behandling af aktindsigtssager i ministeriet, Statens Serum Institut og Styrelsen for Patientsikkerhed.</p>\r\n<p>\r\n</p>\r\n<p>Der er således siden oktober 2020 sket en stor stigning i antallet af verserende aktindsigtssager med en foreløbig sagsbehandlingstid på 40 arbejdsdage eller mere i Sundhedsministeriet, Statens Serum Institut og Styrelsen for Patientsikkerhed.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet og Styrelsen for Patientsikkerhed har desuden fået flere aktindsigtssager med en foreløbig sagsbehandlingstid på henholdsvis 80 og 120 arbejdsdage eller mere, ligesom Statens Serum Institut – i modsætning til tidligere – nu også har sager med en foreløbig sagsbehandlingstid på 80 arbejdsdage eller mere. Sagsbehandlingstiden for den ældste verserende sag hos hver af de tre myndigheder er også blevet længere.</p>\r\n<p>\r\n</p>\r\n<p>Sundhedsministeriet har ligeledes en række verserende klagesager med lange foreløbige sagsbehandlingstider.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.3.</span> Sundhedsmyndighederne har iværksat forskellige initiativer, navnlig i form af tilførsel af personalemæssige ressourcer i løbet af efteråret 2020, jf. nærmere ovenfor under pkt. 5.1, med henblik på at nedbringe sagsbehandlingstiderne.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan imidlertid konstatere, at de nævnte initiativer ikke på nuværende tidspunkt har haft den ønskede effekt. Der er tværtimod som nævnt nu i endnu højere grad end i oktober 2020 betydelige udfordringer med at overholde fristerne for behandling af aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår, at ministeriet forventer, at sagsbehandlingstiderne i ministeriet vil blive nedbragt i takt med, at der opnås (yderligere) erfaring med behandling af aktindsigtssager. Ministeriet har imidlertid ikke oplyst nærmere om, hvornår ministeriet konkret forventer, at ministeriet vil kunne overholde offentlighedslovens og miljøoplysningslovens frister for behandlingen af aktindsigtssager.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår også, at Statens Serum Institut og Styrelsen for Patientsikkerhed påtænker at tilføre flere ressourcer til behandlingen af aktindsigtssager, men ministeriet har ikke oplyst om mere konkrete planer herfor.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af de foreliggende oplysninger kan det efter min opfattelse give anledning til tvivl, om de initiativer, som er iværksat på ministeriets område i efteråret 2020, er tilstrækkelige til at sikre, at aktindsigtssager på ministeriets område inden for en kort tidshorisont vil kunne blive behandlet i overensstemmelse med de frister, som er forudsat i offentlighedsloven og miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig står det ikke klart for mig, om de planer, som Statens Serum Institut og Styrelsen for Patientsikkerhed har om yderligere opnormeringer på aktindsigtsområdet, er tilstrækkelige til at sikre, at aktindsigtssagerne i de to styrelser inden for en kort tidshorisont vil kunne blive behandlet i overensstemmelse med de frister, som er forudsat i offentlighedsloven og miljøoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.4.</span> Sundhedsministeriet har siden sommeren 2020 og senest i sin udtalelse af 15. februar 2021 henvist til, at udfordringerne med at overholde offentlighedslovens og miljøoplysningslovens frister for behandling af aktindsigtssager skyldes indsatsen mod COVID-19 samt antallet og karakteren af de modtagne aktindsigtsanmodninger.</p>\r\n<p>\r\n</p>\r\n<p>Som jeg har givet udtryk for i min udtalelse af 16. december 2020, har jeg forståelse for, at sundhedsmyndighederne som følge af indsatsen mod COVID-19 mv. har været ekstraordinært belastet på en måde, som myndighederne ikke nødvendigvis på forhånd har kunnet forberede sig på.</p>\r\n<p>\r\n</p>\r\n<p>Men der kommer – som jeg også gav udtryk for i december 2020 – dog også et tidspunkt, hvor myndighederne må antages at have haft mulighed for at imødegå en række af udfordringerne og tilpasse arbejdsgange mv., således at indsatsen mod COVID-19 mv. ikke i samme grad kan stå i vejen for, at aktindsigtssager kan fremmes på en tilfredsstillende måde.</p>\r\n<p>\r\n</p>\r\n<p>Det er således efter min opfattelse bekymrende, at et stigende antal ældre sager på Sundhedsministeriets område har endog væsentligt længere sagsbehandlingstider end dem, som er forudsat i offentlighedslovens § 36, stk. 2, og miljøoplysningslovens § 4, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henstiller derfor til Sundhedsministeriet at overveje, om de tiltag, som på nuværende tidspunkt er besluttet med henblik på at nedbringe sagsbehandlingstiderne, er tilstrækkelige til fremadrettet og inden for en kort tidshorisont at sikre, at fristerne for behandling af aktindsigtssager overholdes på ministeriets område.</p>\r\n<p>\r\n</p>\r\n<p>Jeg beder Sundhedsministeriet om i en udtalelse til mig at redegøre nærmere for ministeriets overvejelser i den forbindelse, herunder med en nærmere vurdering af, hvordan og inden for hvilken tidshorisont de iværksatte og eventuelle yderligere initiativer må antages at påvirke sagsbehandlingstiderne.</p>\r\n<p>\r\n</p>\r\n<p>Jeg beder om at modtage Sundhedsministeriets udtalelse <span class=\"Bold Underline\">senest den 20. april 2021</span> under henvisning til mit sagsnr. 21/01139.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.5.</span> Sundhedsmyndighedernes rolle i forhold til den aktuelle indsats mod COVID-19 – og dermed også i forhold til journalisters og andres adgang til aktuelle oplysninger herom – må anses for helt central. Jeg har derfor fundet det rigtigst at orientere Folketingets Retsudvalg og Folketingets Sundhedsudvalg om sagen. Udvalgene modtager derfor en kopi af denne udtalelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har desuden sendt en kopi af denne udtalelse til Sundhedsstyrelsen, Statens Serum Institut og Styrelsen for Patientsikkerhed til orientering. (…)</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20210000770"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026136"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "7"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Sundhedsministeriet, Statens Serum Institut, Styrelsen for Patientsikkerhed, Sundhedsstyrelsen"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "18/03/2021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        }
    ],
    "hasFobTags": true
}