{
    "id": 235317,
    "title": "2023-6. Frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld i Gældsstyrelsen",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2023.6",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2023-6. Frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld i Gældsstyrelsen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">På baggrund af bl.a. borgerhenvendelser undersøgte ombudsmanden Gældsstyrelsens administration i forbindelse med frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld. Betegnelsen ikkeinddrivelsesparat gæld blev anvendt af skattemyndighederne om gæld, hvis fortsatte eksistens og størrelse der var tvivl om efter bl.a. suspensionen af den automatiske inddrivelse i systemet EFI i 2015.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden konstaterede, at Gældsstyrelsens administration af området i alt væsentligt var reguleret i lovgivningen. Det gjaldt bl.a. det forhold, at en fordring skulle anses for at være under inddrivelse, selv om det ikke var afklaret, om fordringen bestod og var af den angivne størrelse. Det gjaldt også det forhold, at dette indebar, at det offentlige ikke umiddelbart kunne slutte en sag ved at tage imod en frivillig indbetaling fra skatteyderen. Lovreguleringen omfattede også selve den ordning, der var etableret, hvorefter frivillige indbetalinger i visse tilfælde blev tilbagebetalt til borgerne, og i forhold til spørgsmål om forrentning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Da ombudsmandens virksomhed ikke omfatter indholdet af de love, som Folketinget har vedtaget, eller i øvrigt lovgivningspolitiske spørgsmål, havde ombudsmanden ikke grundlag for at foretage sig noget i relation til disse forhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden udtalte samtidig, at når sagsbehandlingstiden i forhold til afklaring af, om en frivillig indbetaling kunne anvendes til at dække gæld, var af en betydelig længde og i nogle tilfælde uafklaret, skabte det en situation, der ikke var holdbar og acceptabel for de berørte borgere. Dette skulle navnlig ses i sammenhæng med, at det i mellemtiden som udgangspunkt ikke var muligt for borgerne at betale deres gæld, samt de konsekvenser, det kunne have for borgerne at stå som skyldnere over for det offentlige.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Gældsstyrelsen og Skatteministeriet havde beskrevet, at myndighederne arbejdede med forskellige tiltag for at reducere udfordringerne på området. Da disse tiltag var af bl.a. lovgivningsmæssig og politisk karakter, fandt ombudsmanden det rettest ikke at forholde sig nærmere til dem.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden bad Gældsstyrelsen om at blive underrettet om styrelsens arbejde med en vejledning om, at borgere i særlige situationer kunne få lov at indfri ikkeinddrivelsesparat gæld, og om styrelsens arbejde med i øvrigt at forbedre sin kommunikation til borgerne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 22/04698)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse om sagen:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning og konklusion</span></p>\r\n<p>Jeg har nu færdigbehandlet sagen om frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsens administration af området er i alt væsentligt reguleret i lovgivningen. Det gælder det forhold, at en fordring skal anses for at være under inddrivelse, selv om det ikke er afklaret, om fordringen består og er af den angivne størrelse (af Gældsstyrelsen betegnet som ”ikkeinddrivelsesparate fordringer”), og selv om denne manglende afklaring indebærer, at det offentlige ikke umiddelbart kan slutte en sag ved at tage imod en frivillig indbetaling fra skatteyderen. Det gælder også for den ordning, der er etableret, hvorefter frivillige indbetalinger i visse tilfælde overføres til en korrektionspulje og tilbagebetales til borgerne. Det samme gælder i forhold til spørgsmål om forrentning af ikkeinddrivelsesparat gæld og beløb, der indbetales frivilligt.</p>\r\n<p>\r\n</p>\r\n<p>Ombudsmandens virksomhed omfatter efter ombudsmandslovens § 7, stk. 1, den offentlige forvaltning. Ombudsmandens virksomhed omfatter derimod ikke lovgivningsmagten, og min kompetence omfatter derfor ikke indholdet af de love, som Folketinget har vedtaget, eller i øvrigt lovgivningspolitiske spørgsmål. Jeg har på den baggrund som ombudsmand ikke grundlag for at foretage mig noget med hensyn til de nævnte forhold.</p>\r\n<p>\r\n</p>\r\n<p>Om Gældsstyrelsens sagsbehandlingstid i sager om frivillig indbetaling af ikkeinddrivelsesparat gæld og styrelsens information til borgerne giver sagen mig anledning til at anføre følgende:</p>\r\n<p>\r\n</p>\r\n<p>For fordringer med datafejl er Gældsstyrelsen – bl.a. på grund af fejlene efter EFI-systemet – i gang med et stort oprydningsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig skaber det forhold, at sagsbehandlingstiden i forbindelse med frivillige indbetalinger stadig har en betydelig længde og i nogle tilfælde er uafklaret, efter min opfattelse en situation, der ikke er holdbar og acceptabel i forhold til de berørte borgere. Dette skal navnlig ses i sammenhæng med, at det i mellemtiden som udgangspunkt ikke er muligt for borgerne at betale deres gæld og derved blive gældfri, samt de konsekvenser, det kan have for borgerne at stå som skyldnere over for det offentlige.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen har anført, at styrelsen – i særlige tilfælde – efter en konkret vurdering kan imødekomme en borgers anmodning om at foretage dækning af ikkeinddrivelsesparat gæld, f.eks. med henblik på at borgeren kan dokumentere at være gældfri. I hvilket omfang det i konkrete tilfælde kan medvirke til at afhjælpe situationen for visse af de berørte borgere, vil naturligvis bero på styrelsens nærmere administration heraf, men det kan efter min opfattelse ikke ændre ved vurderingen af den generelle situation for borgerne på dette område.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen og Skatteministeriet har i deres udtalelser til mig beskrevet forskellige administrative tiltag, og Skatteministeriet har herudover omtalt et lovforslag om bl.a. afskrivning af gældsposter under 200 kr., som er en udmøntning af en politisk aftale fra juni 2022 om ”Nedbringelse af danskernes gæld til det offentlige”. Det fremgår af denne aftale, at den bygger videre på en tidligere politisk aftale fra 2017 og bl.a. har til formål at fastlægge en langsigtet plan for normalisering af gælds- og opkrævningsområdet, således at inddrivelsesområdet styrkes og kan være normalisereret inden udgangen af 2030.</p>\r\n<p>\r\n</p>\r\n<p>Da der således særligt er tale om tiltag af lovgivningsmæssig karakter eller politisk karakter i form af politiske aftaler om styrkelse og normalisering af den offentlige gældsinddrivelse samt tiltag fastlagt i den forbindelse, finder jeg det som ombudsmand rettest ikke at forholde mig nærmere hertil.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har noteret mig, at Gældsstyrelsen vil lægge en vejledning på sin hjemmeside om muligheden for, at der i visse tilfælde efter en anmodning kan ske dækning gennem frivillig indbetaling, og at styrelsen vil sikre, at bl.a. finansielle institutioner og relevante myndigheder er bekendt med muligheden og kan vejlede herom. Jeg har også noteret mig, at Gældsstyrelsen er ved at gennemgå og omskrive breve til borgerne, med henblik på at brevene bliver lettere at læse og forstå, og at styrelsen samtidig har fokus på kommunikationen til borgere med ikkeinddrivelsesparat gæld. Jeg beder om, at Gældsstyrelsen underretter mig om resultatet af sit arbejde hermed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Baggrunden for min undersøgelse</span></p>\r\n<p>Jeg har tidligere undersøgt Gældsstyrelsens sagsbehandling af frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld (min sag nr. 20/03766). Ombudsmandens udtalelse herom af 25. januar 2021 er offentliggjort på skattesiden på min hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>I efteråret 2022 modtog jeg en række klager fra borgere, som var utilfredse med Gældsstyrelsens sagsbehandling i situationer, hvor borgerne havde indbetalt beløb til dækning af gæld, der ifølge Gældsstyrelsen ikke var inddrivelsesparat.</p>\r\n<p>\r\n</p>\r\n<p>Borgerne var utilfredse med bl.a., at de ikke kunne indfri deres gæld, og at der i nogle tilfælde fortsat løb inddrivelsesrenter på beløbet, når borgerne fik det indbetalte beløb helt eller delvist tilbage. Nogle borgere var også utilfredse med udformningen af de breve, som de modtog fra Gældsstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Også forskellige artikler i medierne beskrev flere tilfælde, hvor borgere ikke frivilligt kunne indfri deres gæld til Gældsstyrelsen. I den forbindelse fremgik det bl.a., at Gældsstyrelsen i 2021 havde 13,6 mio. ubehandlede gældsposter. Det fremgik også, at styrelsen var i gang med at gennemgå samtlige breve til borgere og virksomheder for at gøre dem mere ”brugervenlige og forståelige”, ligesom det fremgik, at borgere havde mulighed for at få et brev fra Gældsstyrelsen, der dokumenterede deres frivillige indbetalinger, f.eks. til brug for optagelse af lån i banken.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det anførte besluttede jeg i medfør af § 17, stk. 2, i lov om Folketingets Ombudsmand (lovbekendtgørelse nr. 349 af 22. marts 2013) at indlede en ny generel egen drift-undersøgelse af Gældsstyrelsens sagsbehandling af frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld. Ombudsmanden kan efter bestemmelsen gennemføre generelle undersøgelser af en myndigheds behandling af sager.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bad således den 25. november 2022 Gældsstyrelsen om en udtalelse om styrelsens sagsbehandling af frivillige indbetalinger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg modtog den 20. januar 2023 en udtalelse fra Gældsstyrelsen og fra Skatteministeriet. Nedenfor i afsnit 4 er der redegjort for indholdet af myndighedernes udtalelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Generelt om ”ikkeinddrivelsesparat gæld” og frivillige indbetalinger på en sådan gæld</span></p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Suspensionen af den automatiske inddrivelse i DMI og EFI og opfølgningen herpå</span></p>\r\n<p>Den 8. september 2015 besluttede det daværende SKAT at suspendere al automatisk inddrivelse i systemerne DMI og EFI. Det skyldtes, at der var blevet foretaget en række undersøgelser, der viste store udfordringer med funktioner og oplysninger i systemerne. Der var således for en betydelig del af fordringsmassen i DMI tvivl om, hvorvidt de var forældede, eller om de var behæftede med datafejl. Jeg henviser til lovforslag nr. L 18 af 7. oktober 2015 om ændring af lov om inddrivelse af gæld til det offentlige, lovforslagets almindelige bemærkninger, pkt. 1 og 2. Lovforslaget kan læses på www.folketingstidende.dk, samling 2015-16.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen har siden suspensionen af den automatiske inddrivelse været i gang med et større oprydningsarbejde, hvor de berørte fordringer løbende bliver vurderet for retskraft og datafejl, før de kan omfattes af inddrivelsesskridt. Se i den forbindelse bl.a. min udtalelse af 11. februar 2020 om Gældsstyrelsens vurdering af retskraft (min sag nr. 18/03439). Udtalelsen er offentliggjort på skattesiden på min hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>For bl.a. at sikre tid til inddrivelsen i perioden med begrænset systemunderstøttelse blev der ved lov nr. 1253 af 17. november 2015 om ændring af lov om inddrivelse af gæld til det offentlige fastsat regler om udskydelse af forældelsen af retskraftige fordringer, der var under inddrivelse hos Gældsstyrelsen. Ved en ny ændring af gældsinddrivelsesloven i juli 2020 blev forældelsen af fordringerne igen udskudt.  Herefter regnes forældelsesfristen for de pågældende fordringer tidligst fra den 20. november 2021. Jeg henviser til § 1, nr. 15, i lov nr. 814 af 9. juni 2020 om ændring af lov om inddrivelse af gæld til det offentlige, pensionsbeskatningsloven og lov om fremgangsmåden ved inddrivelse af skatter og afgifter m.v.</p>\r\n<p>\r\n</p>\r\n<p>I en aftale af 20. juni 2022 om ”Nedbringelse af danskernes gæld til det offentlige”, der er indgået mellem den daværende regering, Venstre, Socialistisk Folkeparti, Det Konservative Folkeparti, Liberal Alliance, Alternativet og Kristendemokraterne, og som bygger videre på en aftale mellem Folketingets partier i 2017 om styrkelse af den offentlige gældsinddrivelse, anføres det, at oprydningen i fejlramte gældsposter fortsat er en omfattende opgave, der kræver langsigtet planlægning, men at aftalepartierne er enige om, at inddrivelsesområdet skal styrkes og være normaliseret inden udgangen af 2030. Det lovforslag om bl.a. ordinær afskrivning af gældsposter under 200 kr., som Skatteministeriet har henvist til i sin udtalelse til mig i sagen, jf. nedenfor under pkt. 4.2, er et led i udmøntningen af aftalen om at styrke den offentlige gældsinddrivelse frem mod 2030.</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Nærmere om såkaldt ikkeinddrivelsesparate fordringer, herunder fordringer med datafejl</span></p>\r\n<p>Der anvendes to betegnelser for fordringer, hvor der er tvivl om deres (fortsatte) eksistens og størrelse. Den ene betegnelse angår fordringer, hvor der er tvivl om deres ”retskraft”, og den anden angår fordringer, hvor der er kendskab til eller mistanke om ”datafejl”. Samlebetegnelsen for de to begreber er ”ikkeinddrivelsesparate fordringer”. Se i den forbindelse Den Juridiske Vejledning, 2023-1, afsnit G. A. 1.1.4.</p>\r\n<p>\r\n</p>\r\n<p>Når jeg i det følgende taler om ”fordringer”, ligger der således ikke heri, at fordringen nødvendigvis består (og med den angivne størrelse), men alene at der optræder et krav, som endnu ikke er blevet endeligt verificeret.</p>\r\n<p>\r\n</p>\r\n<p>Datafejl er nærmere defineret i forarbejderne til § 18 c i lov om inddrivelse af gæld til det offentlige. Det fremgår heraf, at datafejl omfatter ethvert forhold, der indebærer, at fordringen ikke uden nærmere undersøgelser af data kan dækkes ved inddrivelse eller ved modregning i opkrævningsfasen. Der kan eksempelvis være tale om potentielle dubletter (dvs. at samme fordring er indberettet mere end én gang), forkert saldo eller hæftelsesforhold for fordringen, sammenlægning af fordringer og renter i hovedstol mv. Jeg henviser til lovforslag nr. L 162 af 6. februar 2019 om ændring af lov om inddrivelse af gæld til det offentlige, opkrævningsloven og forskellige andre love, lovforslagets almindelige bemærkninger, pkt. 2.1.2. Lovforslaget kan læses på www.folketingstidende.dk, samling 2018-19, 1. samling.</p>\r\n<p>\r\n</p>\r\n<p>Der er i gældsinddrivelsesbekendtgørelsens kapitel 15 (bekendtgørelse nr. 188 af 9. marts 2020) fastsat særlige regler om restanceinddrivelsesmyndighedens vurderinger af retskraft og datafejl bl.a. for fordringer, der er under inddrivelse, samt om fravigelse af dækningsrækkefølgen som følge af disse vurderinger. Det fremgår af bekendtgørelsens § 50, stk. 3, at ved mistanke om datafejl, der kan have betydning for inddrivelsen, vurderes fordringerne i den rækkefølge, som af restanceinddrivelsesmyndigheden (dvs. Gældsstyrelsen) skønnes hensigtsmæssig. Ved denne vurdering kan styrelsen tage hensyn til bl.a. fordringernes beløb, fejlens karakter, undersøgelsernes kompleksitet og mulighederne for at opnå betaling.</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> <span class=\"Bold\">Frivillig indbetaling af ikkeinddrivelsesparat gæld og nye regler herom</span></p>\r\n<p>Hvis en borger frivilligt indbetaler på en ikkeinddrivelsesparat fordring, undersøger Gældsstyrelsen først, om beløbet kan anvendes til at dække eventuelle fordringer, der er konstateret retskraftige og uden datafejl, altså fordringer, om hvis eksistens og størrelse der ikke er tvivl. Det følger af gældsinddrivelsesbekendtgørelsens § 50, stk. 4 (bekendtgørelse nr. 188 af 9. marts 2020).</p>\r\n<p>\r\n</p>\r\n<p>Hvis det ikke er tilfældet, kan beløbet ikke umiddelbart anvendes til betaling og betegnes hos Gældsstyrelsen som en låst indbetaling. Se herom bl.a. afsnit 2 og 3 i min tidligere undersøgelse i sag nr. 20/03766.</p>\r\n<p>\r\n</p>\r\n<p>Ved lov nr. 1239 af 11. juni 2021 om ændring af lov om inddrivelse af gæld til det offentlige, skatteforvaltningsloven og dødsboskatteloven blev der i gældsinddrivelsesloven fastsat nye regler om administration af låste indbetalinger i DMI.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de almindelige bemærkninger til lovforslaget (lovforslag nr. L 232 af 5. maj 2021), at det har til formål bl.a. at fastsætte klare regler for håndteringen af indbetalinger på ikkeinddrivelsesparat gæld, og der anføres bl.a. følgende (pkt. 1.1):</p>\r\n<p>\r\n</p>\r\n<p>”For det fjortende foreslås det at indføre regler, der skal understøtte administration af de indbetalinger i DMI, der ikke umiddelbart kan placeres som følge af tvivl om gældens retskraft eller mistanke om datafejl. Er det ikke inden for en frist på 6 måneder muligt at anvende beløbet helt eller delvist til dækning af sådanne gældsposter i DMI, overføres indbetalingen til en korrektionspulje. Ved månedens udgang gennemføres modregning med senere modtagne fordringer i DMI og eventuelt også fordringer i PSRM. Er en sådan modregning ikke mulig, udbetales beløbet herefter til skyldneren. Samtidig foreslås det, at der skal ydes skyldneren en rentegodtgørelse af beløb, der overføres til korrektionspuljen. Renten skal beregnes fra og med betalingsdagen til og med den dag, hvor Gældsstyrelsen beslutter at gennemføre modregning eller udbetaler beløbet. Denne rentegodtgørelse vil dermed modsvare de inddrivelsesrenter, der ville være undgået ved en dækning af fordringen med virkning fra betalingsdagen. Når Gældsstyrelsen ikke kan placere indbetalinger på gæld, kan der opstå såkaldt fordringshavermora, hvorved forstås, at forrentning af en eller flere gældsposter må standses. Det foreslås derfor, at der fra den dag, hvor Gældsstyrelsen beslutter at overføre beløbet til korrektionspuljen, ikke sker forrentning af den ikkeinddrivelsesparate fordring. Med henblik på at undgå, at der spekulativt foretages indbetalinger af små beløb med henblik på at opnå, at store fordringer ikke forrentes, er der dog fastsat en beløbsgrænse på 1.000 kr. for indbetalingsbeløbet. ”</p>\r\n<p>\r\n</p>\r\n<p>Lovforslaget kan læses på www.folketingstidende.dk, samling 2020-21.</p>\r\n<p>\r\n</p>\r\n<p>De omtalte regler er udmøntet i gældsinddrivelseslovens § 18 j.</p>\r\n<p>\r\n</p>\r\n<p>Det følger således af gældsinddrivelseslovens § 18 j, stk. 2, at Gældsstyrelsen ved en frivillig indbetaling, der ikke kan anvendes til at dække retskraftig gæld, som udgangspunkt har 6 måneder til at afklare, om gælden er retskraftig og uden datafejl og dermed kan inddrives.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der ikke er sket afklaring af den ikkeinddrivelsesparate gæld inden for fristen på 6 måneder, overføres beløbet til en korrektionspulje. I korrektionspuljen udlignes det overskydende beløb ved modregning med eventuel nytilkommet, inddrivelsesparat gæld. Hvis der herefter fortsat er et overskydende beløb, tilbagebetales dette til skyldneren. Det følger af gældsinddrivelseslovens § 18 j, stk. 1. I en sådan situation tilbagebetales beløbet således, uden at det forinden er blevet undersøgt, om skatteyderen faktisk skylder det pågældende beløb. Af samme grund indebærer tilbagebetalingen ikke, at skatteyderen herefter anses for gældfri, idet skatteyderen fortsat vil stå som skyldner af det pågældende beløb.</p>\r\n<p>\r\n</p>\r\n<p>Hvis et beløb på mindst 1.000 kr. overføres til korrektionspuljen, jf. ovenstående, ophører rentetilskrivningen på den eller de ikkeinddrivelsesparate fordringer, der ikke kunne dækkes som følge af tvivl om datafejl m.m. Rentetilskrivningen stopper på hele den ikkeinddrivelsesparate gæld, også selv om beløbet på gælden overstiger indbetalingen. Rentetilskrivningen stopper med virkning fra den dag, hvor Gældsstyrelsen beslutter at overføre beløbet til korrektionspuljen. Jeg henviser til gældsinddrivelseslovens § 18 j, stk. 3, 1. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge bestemmelsen i gældsinddrivelseslovens § 18 j, stk. 3, 2. pkt., begynder der først at løbe renter på den eller de ikkeinddrivelsesparate fordringer igen, hvis de pågældende fordringer senere bliver inddrivelsesparate, og skyldneren herefter ikke betaler inden for den betalingsfrist, som Gældsstyrelsen har fastsat i en (senere) rykkerskrivelse, der udsendes i den forbindelse. En eventuel returnering af en frivillig indbetaling til skyldneren vil således ikke medføre, at der igen løber renter.</p>\r\n<p>\r\n</p>\r\n<p>Er der tale om beløb under 1.000 kr., som overføres til korrektionspuljen, standses renteberegningen på den ikkeinddrivelsesparate fordring ikke.</p>\r\n<p>\r\n</p>\r\n<p>Efter gældsinddrivelseslovens § 18 j, stk. 4, får skyldner en rentegodtgørelse af beløb, der overføres til korrektionspuljen. Renten beregnes fra og med betalingsdagen til og med den dag, hvor Gældsstyrelsen beslutter at gennemføre modregning eller udbetale beløbet. Det fremgår af forarbejderne, at rentegodtgørelsen skal modsvare de inddrivelsesrenter, der ville være undgået ved en dækning af fordringen med virkning fra betalingsdagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Myndighedernes udtalelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Gældsstyrelsens udtalelse</span></p>\r\n<p>\r\n   <span class=\"Italic\">4.1.1.</span> <span class=\"Italic\">Omfanget af frivillige indbetalinger og beløb overført til korrektionspuljen</span></p>\r\n<p>Gældsstyrelsen har anført, at man siden nedlukningen af EFI i 2015 har haft en stor og kompleks opgave med oprydning i den fejlramte gældsmasse, og at oprydningsarbejdet kompliceres af, at der fortsat modtages nye gældsposter, der er fejlramte. Pr. 31. november 2022 kunne den fejlramte gæld opgøres til ca. 15 mio. fordringer til en samlet nominel værdi på ca. 40 mia. kr. (kursværdi 6 mia. kr.).</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af gældsinddrivelseslovens § 18 j påbegyndte Gældsstyrelsen i januar 2022 udbetaling af de låste indbetalinger, som det ikke forud herfor havde været muligt at anvende til dækning af gældsposter, og som var akkumuleret siden nedlukningen af EFI. Gældsstyrelsen har i perioden fra 1. januar 2022 til 15. november 2022 overført ca. 175 mio. kr. til korrektionspuljen i DMI. Beløbet stammer fra oprindelige indbetalinger på ca. 3 mia. kr. fra ca. 162.000 skyldnere. Den overvejende del af de oprindelige indbetalinger er således anvendt til dækning af inddrivelsesparate gældsposter, mens det beløb, der overføres til korrektionspuljen, i gennemsnit udgør ca. 6 pct. af den oprindelige indbetaling.</p>\r\n<p>\r\n</p>\r\n<p>Ud af de 175 mio. kr., der er overført til korrektionspuljen, er ca. 146 mio. kr. blevet tilbagebetalt til skyldnere. De resterende ca. 29 mio. kr. er anvendt til modregning med ny gæld.</p>\r\n<p>\r\n</p>\r\n<p>Der er i 2022 overført ekstraordinært mange låste indbetalinger til korrektionspuljen som følge af den store beholdning af låste indbetalinger, der er akkumuleret siden nedlukningen af EFI i september 2015. Derfor forventer Gældsstyrelsen, at omfanget bliver væsentligt lavere fremover, når behandlingen af låste indbetalinger sker løbende efter regelsættet i gældsinddrivelseslovens § 18 j.</p>\r\n<p>\r\n   <span class=\"Italic\">4.1.2.</span> <span class=\"Italic\">Sagsbehandlingstid og vurderingsrækkefølge</span></p>\r\n<p>Sagsbehandlingstiden afhænger af, om gælden skal vurderes for tvivl om retskraft eller datafejl.</p>\r\n<p>\r\n</p>\r\n<p>For gældsposter, hvor der alene er tvivl om retskraften, vil sagsbehandlingen ifølge Gældsstyrelsen som udgangspunkt ikke overstige 30 dage regnet fra modtagelse af en indbetaling, til den er anvendt til dækning af gældsposter.</p>\r\n<p>\r\n</p>\r\n<p>For gældsposter med kendskab til eller mistanke om datafejl vil sagsbehandlingstiden ifølge Gældsstyrelsen som udgangspunkt afhænge af styrelsens løbende varetagelse af opgaven med at vurdere datafejl. Gældsstyrelsen har i den forbindelse anført, at vurderingen af datafejl er en kompleks og ressourcekrævende opgave, der ofte kræver inddragelse af fordringshaver, ligesom den enkelte gældspost kan have flere typer af datafejl. Der tilgår desuden løbende gældsposter med mistanke om datafejl. Sagsbehandlingstiden for sager med datafejl er betydeligt længere og i nogle situationer fortsat uafklaret.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen har om sagsbehandlingstiden også henvist til bl.a. gældsinddrivelseslovens § 18 j, stk. 1, hvorefter beløb, der ikke har kunnet anvendes til dækning af gældsposter inden udløbet af 6 måneder, overføres til korrektionspuljen, hvorfra der sker modregning med eventuel ny inddrivelsesparat gæld, og at eventuelle overskydende beløb herefter tilbagebetales til skyldneren.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsens oprydningsstrategi vedrørende den fejlramte gældsmasse er tilrettelagt efter et ”størst først”-princip. Fordringer med den største kursværdi bliver således som udgangspunkt afklaret først.</p>\r\n<p>\r\n</p>\r\n<p>Vurderingen af datafejl udskilles som udgangspunkt ikke til særlig behandling på baggrund af en frivillig betaling. Indbetalingen og vurderingen af eventuelle datafejl foretages i stedet i overensstemmelse med det, der er fastsat i gældsinddrivelsesbekendtgørelsens § 50, stk. 3 og 4, om rækkefølgen for vurdering af fordringer med datafejl og om modtagelse af betalinger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår, at vurderingen af datafejl som udgangspunkt sker for en større population af gældsposter ad gangen og ved anvendelse af maskinelle indsatser efter en nærmere analyse af populationen af gældsposter. Herudover kan vurderingen af datafejl suppleres af manuelle indsatser, hvor der prioriteres ud fra det nævnte ”størst først”-princip, eller hvor en sag udtages til særlig vurdering ud fra hensynene i gældsinddrivelsesbekendtgørelsens § 50, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen vurderer på baggrund af antallet af låste indbetalinger og sin oprydningsstrategi løbende, hvornår sager udtages til særskilt behandling.</p>\r\n<p>\r\n   <span class=\"Italic\">4.1.3.</span> <span class=\"Italic\">Breve til borgerne og vejledning</span></p>\r\n<p>Gældsstyrelsen er ved at gennemgå og omskrive breve til borgerne, med henblik på at brevene bliver lettere at læse og forstå. Der er gennemgående fokus på, at gældsfaglige begreber som f.eks. ”ikkeinddrivelsesparat gæld” er svære at forstå og så vidt muligt bør undgås. Samtidig har Gældsstyrelsen fokus på, at borgere kan opleve, at det er svært at forstå konteksten, når man modtager et brev med budskab om, at man har gæld, der kan være fejlramt, og som man ikke kan få lov at betale.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med omskrivningen af rykkerskrivelser har Gældsstyrelsen inddraget Skatteforvaltningens kundepanel for at sikre, at brevene opleves mere læsevenlige. Læsevenlige rykkerbreve indgik som et mål i Gældsstyrelsens mål- og resultatmål for 2022, og styrelsen følger op på, om styrelsen har fået færre telefonhenvendelser fra borgere, som har modtaget en rykkerskrivelse, efter den er omskrevet. Samtidig har styrelsen særligt fokus på at forbedre kommunikationen til borgere med ikkeinddrivelsesparat gæld, herunder den information, som er tilgængelig på styrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det medfører en uoprettelig situation for en skyldner, at Gældsstyrelsen ikke kan anvende en betaling til dækning af ikkeinddrivelsesparat gæld, vil Gældsstyrelsen efter en konkret vurdering kunne imødekomme skyldnerens anmodning om at foretage en sådan dækning, f.eks. med henblik på at skyldneren kan dokumentere at være gældfri. Gældsstyrelsen vil i så fald senere skulle vurdere, om dækningen er sket med rette, eller om beløbet vil skulle tilbagebetales, og skyldneren rentegodtgøres. Skyldneren vil i den forbindelse modtage en kvittering, der angiver, at der er sket indbetaling, og skyldneren kan, hvis betingelserne er opfyldt, også modtage en fordringsattest, som angiver, at skyldner ikke længere har gæld til inddrivelse eller modregning hos Gældsstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen vejleder om denne mulighed, når en skyldner kontakter Gældsstyrelsen, men styrelsens hjemmeside har indtil nu ikke indeholdt information herom.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen vil imidlertid informere om denne særlige mulighed på sin hjemmeside og gennem dialog med bl.a. finansielle institutioner og relevante offentlige myndigheder sikre, at disse også er bekendte med muligheden og kan vejlede herom, f.eks. når en borger skal optage et lån eller have en bevilling.</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold\">Skatteministeriets udtalelse</span></p>\r\n<p>Skatteministeriet har anført, at Gældsstyrelsens praksis følger de gældende regler, hvor der er taget hensyn til, at styrelsen ikke kan holde på borgernes og virksomhedernes indbetalinger i ubegrænset tid, hvis det ikke er muligt at afklare udfordringerne relateret til en ikkeinddrivelsesparat gæld. Borgerne vil således som udgangspunkt opleve, at deres indbetalinger (inklusiv en rentegodtgørelse) returneres, hvis det ikke er muligt for Gældsstyrelsen at dække gæld, som indbetalingen var tiltænkt, eller eventuel anden gæld.</p>\r\n<p>\r\n</p>\r\n<p>Skatteministeriet anerkender samtidig, at situationen, hvor der fortsat er en større andel af de samlede gældsposter under inddrivelse, som er ikkeinddrivelsesparat, ikke er optimal. Det gælder både i forhold til Gældsstyrelsens driftsbetingelser og ikke mindst for de borgere og virksomheder, som har registreret gæld, der ikke er inddrivelsesparat. Det gælder især i forhold til frivillige indbetalinger, der helt eller delvist returneres, da de situationer skaber uhensigtsmæssigheder for borgere og virksomheder, og processen i Gældsstyrelsen kan være svær at forstå for de berørte.</p>\r\n<p>\r\n</p>\r\n<p>Skatteministeriet er ved at undersøge forskellige løsningsspor med henblik på at reducere udfordringerne med indbetalinger, der returneres, herunder forbedre kommunikationen til borgere og virksomheder med ikkeinddrivelsesparat gæld, således at de bedre forstår, hvorfor en frivillig indbetaling returneres, og får overblik over deres handlemuligheder. Samtidig er der aktuelt tale om en ophobning af låste indbetalinger fra tidligere år, som er under afvikling, hvilket vil medvirke til at reducere problemets omfang.</p>\r\n<p>\r\n</p>\r\n<p>Desuden har ministeriet omtalt et lovforslag om afskrivning af gældsposter under 200 kr., som er en udmøntning af den politiske aftale, der er nævnt ovenfor under pkt. 3.1, om at styrke den offentlige gældsinddrivelse frem mod 2030, og som kan medvirke til at reducere problemets omfang, da antallet af ikkeinddrivelsesparate gældsposter under denne grænse er betydeligt. Lovforslaget er nu fremsat som nr. L 16 af 25. januar 2023 om ændring af lov om inddrivelse af gæld til det offentlige, kildeskatteloven, skatteindberetningsloven, lov om fuldbyrdelse af straf m.v. og lov om Den Internationale Straffedomstol og om ophævelse af lov om Det Fælles Lønindeholdelsesregister. Lovforslaget kan læses på www.folketingstidende.dk, samling 2022-23, 2. samling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n   <span class=\"Bold\">5.1 Overordnet om administration af frivillige indbetalinger på ikkeinddrivelsesparat gæld</span>\r\n</p>\r\n<p>Gældsstyrelsens administration med hensyn til frivillige indbetalinger på ikkeinddrivelsesparat gæld er i alt væsentligt reguleret i lovgivningen og baseret på Folketingets vurdering og stillingtagen til de problemstillinger, som situationen på inddrivelsesområdet har givet anledning til.</p>\r\n<p>\r\n</p>\r\n<p>Ombudsmandens virksomhed omfatter efter ombudsmandslovens § 7, stk. 1, den offentlige forvaltning. Ombudsmandens virksomhed omfatter derimod ikke lovgivningsmagten, og min kompetence omfatter derfor ikke indholdet af de love, som Folketinget har vedtaget, eller i øvrigt lovgivningspolitiske spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund har jeg som ombudsmand ikke grundlag for at foretage mig noget med hensyn til det forhold, at en fordring skal anses for at være under inddrivelse, selv om det ikke er afklaret, om fordringen består og er af den angivne størrelse, og selv om denne manglende afklaring indebærer, at det offentlige ikke umiddelbart kan slutte en sag ved at tage imod en frivillig indbetaling fra skatteyderen. Det gælder også for den ordning, der er etableret, hvorefter frivillige indbetalinger i visse tilfælde overføres til en korrektionspulje og tilbagebetales til borgerne, såfremt Gældsstyrelsen ikke inden 6 måneder har afklaret, om den pågældende fordring består. Det samme gælder i forhold til spørgsmål om forrentning af den ikkeinddrivelsesparate gæld og beløb, der indbetales frivilligt.</p>\r\n<p>\r\n   <span class=\"Bold\">5.2.</span> <span class=\"Bold\">Sagsbehandlingstid</span></p>\r\n<p>Det forhold, at en fordring efter reglerne anses for at være under inddrivelse, selv om det ikke er afklaret, om den består eller er af den angivne størrelse, og at borgerne ikke umiddelbart får sluttet deres sag ved at foretage en frivillig indbetaling, gør det efter min opfattelse særlig vigtigt, at Gældsstyrelsens sagsbehandlingstid er kortest mulig.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har som nævnt ovenfor tidligere undersøgt Gældsstyrelsens sagsbehandling af frivillige indbetalinger til dækning af ikkeinddrivelsesparat gæld (min sag nr. 20/03766).</p>\r\n<p>\r\n</p>\r\n<p>Som det også er tilfældet nu, viste min tidligere undersøgelse, at Gældsstyrelsens sagsbehandlingstid i sagerne var meget forskellig, afhængigt af om fordringerne alene skulle retskraftvurderes (spørgsmål om forældelse), eller om fordringerne også var behæftet med datafejl eller mistanke herom. I de sidstnævnte tilfælde var sagsbehandlingstiden betydeligt længere og i nogle sager helt uafklaret.</p>\r\n<p>\r\n</p>\r\n<p>Jeg udtalte i min tidligere undersøgelse, at Gældsstyrelsens sagsbehandlingstid på i udgangspunktet ikke mere end 30 dage i sager om ikkeinddrivelsesparate fordringer, hvor der alene var tvivl om retskraften, ikke kunne give mig anledning til bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår på Gældsstyrelsens udtalelse i den foreliggende sag, at sagsbehandlingstiden for denne gruppe af sager fortsat typisk ikke tager mere end 30 dage. En sådan sagsbehandlingstid i de omhandlede sager kan fortsat ikke give mig anledning til bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår sagsbehandlingstiden i sager, hvor en fordring er behæftet med datafejl eller mistanke herom, har Gældsstyrelsen oplyst, at sagsbehandlingstiden er betydeligt længere og stadig i nogle situationer uafklaret.</p>\r\n<p>\r\n</p>\r\n<p>Det er nu mere end to år siden, at jeg foretog den ovennævnte vurdering af Gældsstyrelsens sagsbehandlingstid. Jeg kan konstatere, at den samlede mængde af ikkeinddrivelsesparate fordringer er steget, siden jeg foretog min sidste undersøgelse, så der i dag er ca. 15 mio. ikkeinddrivelsesparate fordringer. Jeg kan også konstatere, at det har været nødvendigt at fastsætte særlige regler om tilbagebetaling til borgerne og om rentegodtgørelse for at kunne håndtere situationen.</p>\r\n<p>\r\n</p>\r\n<p>For fordringer med datafejl er Gældsstyrelsen – bl.a. på grund af fejlene efter EFI-systemet – i gang med et stort oprydningsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig skaber det forhold, at sagsbehandlingstiden i forbindelse med frivillige indbetalinger stadig har en betydelig længde og i nogle tilfælde er uafklaret, efter min opfattelse en situation, der ikke er holdbar og acceptabel i forhold til de berørte borgere. Dette skal navnlig ses i sammenhæng med, at det som nævnt i mellemtiden som udgangspunkt ikke er muligt for borgerne at betale deres gæld og derved blive gældfri, samt de konsekvenser, det kan have for borgerne at stå som skyldnere over for det offentlige.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen har anført, at styrelsen – i særlige tilfælde – efter en konkret vurdering kan imødekomme en borgers anmodning om at foretage dækning af ikkeinddrivelsesparat gæld, f.eks. med henblik på at borgeren kan dokumentere at være gældfri. I hvilket omfang det i konkrete tilfælde kan medvirke til at afhjælpe situationen for visse af de berørte borgere, vil naturligvis bero på styrelsens nærmere administration heraf, men det kan efter min opfattelse ikke ændre ved vurderingen af den generelle situation for borgerne på dette område.</p>\r\n<p>\r\n</p>\r\n<p>Gældsstyrelsen og Skatteministeriet har i deres udtalelser til mig også beskrevet forskellige tiltag, herunder at Gældsstyrelsen løbende arbejder på at optimere oprydningsstrategien, og at Skatteministeriet er ved at undersøge forskellige løsningsspor med henblik på at reducere udfordringerne med indbetalinger, der returneres. Skatteministeriet har samtidig anført, at ophobningen af låste indbetalinger fra tidligere år er under afvikling, hvilket vil medvirke til at reducere problemets omfang.</p>\r\n<p>\r\n</p>\r\n<p>Skatteministeriet har herudover omtalt et lovforslag om bl.a. afskrivning af gældsposter under 200 kr., som er en udmøntning af en politisk aftale fra juni 2022 om ”Nedbringelse af danskernes gæld til det offentlige”. Det fremgår af denne aftale, at den bygger videre på en tidligere politisk aftale fra 2017 og bl.a. har til formål at fastlægge en langsigtet plan for normalisering af gælds- og opkrævningsområdet, således at inddrivelsesområdet styrkes og kan være normalisereret inden udgangen af 2030.</p>\r\n<p>\r\n</p>\r\n<p>Da der således særligt er tale om tiltag af lovgivningsmæssig karakter eller politisk karakter i form af politiske aftaler om styrkelse og normalisering af den offentlige gældsinddrivelse samt tiltag fastlagt i den forbindelse, finder jeg det som ombudsmand rettest ikke at forholde mig nærmere hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">5.3.</span> <span class=\"Bold\">Gældsstyrelsens breve til borgerne og vejledning på sin hjemmeside</span></p>\r\n<p>Jeg forstår, at Gældsstyrelsen ikke f.eks. på sin hjemmeside generelt informerer om muligheden for, at der i visse tilfælde efter en anmodning kan ske dækning gennem frivillig indbetaling, men at styrelsen alene vejleder om denne mulighed, når en skatteyder spørger Gældsstyrelsen herom.</p>\r\n<p>\r\n</p>\r\n<p>Henset til de problemer, som samspillet mellem reglerne og Gældsstyrelsens nuværende sagsbehandlingstid kan indebære for skatteyderne, finder jeg det rigtigst, om styrelsen også giver denne information uden for de tilfælde, hvor skatteyderen selv retter henvendelse til styrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har i den forbindelse noteret mig, at Gældsstyrelsen vil lægge en vejledning herom på sin hjemmeside. Ligeledes vil Gældsstyrelsen sikre, at bl.a. finansielle institutioner og relevante myndigheder er bekendt med muligheden og kan vejlede herom.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har i øvrigt noteret mig, at Gældsstyrelsen er ved at gennemgå og omskrive breve til borgerne, med henblik på at brevene bliver lettere at læse og forstå, og at styrelsen samtidig har fokus på kommunikationen til borgere med ikkeinddrivelsesparat gæld.</p>\r\n<p>\r\n</p>\r\n<p>Jeg beder om, at Gældsstyrelsen underretter mig om resultatet af sit arbejde med de nævnte tiltag. I den forbindelse beder jeg styrelsen om at underrette mig, når den omtalte vejledning om muligheden for at foretage dækning af ikkeinddrivelsesparat gæld er lagt på hjemmesiden, og når styrelsen har færdiggjort de omhandlede breve og forbedret kommunikationen til borgere med ikkeinddrivelsesparat gæld.</p>\r\n<p>\r\n</p>\r\n<p>Medmindre styrelsen har færdiggjort dette arbejde forinden, beder jeg om at modtage en status på arbejdet senest den 1. maj 2023.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20230000670"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028407"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "09/03/2023"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Vejledning",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        },
        {
            "tag": "Sagsbehandlingstid",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Særlige sagsbehandlingsspørgsmål"
            ]
        }
    ],
    "hasFobTags": true
}