{
    "id": 232882,
    "title": "2022-19. Forsvarsministeriet kunne undlade at angive bestemmelse om særlig tavshedspligt i en afgørelse om aktindsigt",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2022.19",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2022-19. Forsvarsministeriet kunne undlade at angive bestemmelse om særlig tavshedspligt i en afgørelse om aktindsigt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En journalist havde bedt Forsvarsministeriet om aktindsigt i en juridisk udredning om afklaring af, hvornår Danmark var en del af krigen i Ukraine, samt aktlister om samme emne. Ministeriet gav delvist afslag på aktindsigt og henviste til, at der forelå en særlig bestemmelse om tavshedspligt, jf. offentlighedslovens § 35, men havde ikke angivet, hvilken særlig bestemmelse om tavshedspligt der havde begrundet afslaget.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden kunne ikke kritisere, at ministeriet havde undtaget et dokument og oplysninger på aktlisten fra aktindsigt med henvisning til, at der forelå en særlig bestemmelse om tavshedspligt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter ombudsmandens opfattelse ville en oplysning om det relevante retsgrundlag normalt ikke indebære en prisgivelse af de hensyn, der begrundede, at retten til aktindsigt blev begrænset eller helt afskåret. Det ville derfor formentlig kun være ganske sjældent, at en oplysning herom ville kunne undlades i en begrundelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den foreliggende sag var ombudsmanden dog enig med Forsvarsministeriet i, at angivelse af den relevante bestemmelse om tavshedspligt ville indebære en prisgivelse af de hensyn, der havde ført til undtagelsen fra aktindsigt. Det var heller ikke muligt for ombudsmanden at uddybe dette nærmere uden selv at prisgive de nævnte hensyn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forsvarsministeriet burde dog i sin afgørelse have henvist til forvaltningslovens § 24, stk. 3, for dermed at angive retsgrundlaget for, at ministeriet begrænsede begrundelsen for sin afgørelse i sagen i forhold til de almindelige regler herom.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 22/03396)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse om sagen:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Om sagen</span></p>\r\n<p>Den 24. juni 2022 bad du Forsvarsministeriet om aktindsigt på følgende måde:</p>\r\n<p>\r\n</p>\r\n<p>”Svaret her https://www.ft.dk/samling/20211/almdel/fou/spm/260/svar/1895684/2598227.pdf lægger op til, at der må ligge en juridisk udredning og måske endda et større forarbejde bag afklaringen af, hvornår Danmark er i krig i Ukraine-krigskontekst og om våbendonationer og deres anvendelse kvalificerer.</p>\r\n<p>\r\n</p>\r\n<p>Jeg vil bede om at få fremsendt en evt. konkret endelig udredning, samt aktliste på begge ministeriers dokumenter i afklaringen af spørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p>Aktlisten bedes omfatte alle redegørelser, notater, covers, legalitetsvurderinger, analyser og lignende dokumenter. ”</p>\r\n<p>\r\n</p>\r\n<p>Forsvarsministeriet afslog den 8. juli 2022 delvist din anmodning med henvisning til offentlighedslovens § 35. Det fremgår af afgørelsen, at aktlisten indeholdt 11 dokumenter, at ministeriet undtog titlen på tre af dokumenterne, og at ministeriet undtog dokumentet omfattet af din anmodning. Ministeriet anførte i den forbindelse, at ministeriet ”ikke nærmere [kan] uddybe baggrunden for, at de enkelte oplysninger er undtaget fra aktindsigt, da oplysninger herom ville prisgive de hensyn, der fører til undtagelsen”.</p>\r\n<p>\r\n</p>\r\n<p>Forsvarsministeriet fandt ikke grundlag for at udlevere oplysningerne på aktlisten og dokumentet som led i meroffentlighed, jf. offentlighedslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Du har i dine henvendelser til mig stillet dig uforstående over for, at Forsvarsministeriet har hemmeligholdt hjemlen bag afslaget på aktindsigt, og du mener, at ministeriet i medfør af begrundelsespligten skal oplyse dig om, hvilken særlig bestemmelse om tavshedspligt der er tale om.</p>\r\n<p>\r\n</p>\r\n<p>Forsvarsministeriet har i en delvist fortrolig udtalelse til mig af 24. august 2022 uddybet begrundelsen for, hvorfor ministeriet mener, at oplysningen om, hvilken særlig bestemmelse om tavshedspligt der har begrundet afslaget på aktindsigt, i sig selv kan undtages fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>§ 35 i offentlighedsloven (lovbekendtgørelse nr. 145 af 24. februar 2020) har følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 35.</span> Pligten til at meddele oplysninger er begrænset af særlige bestemmelser om tavshedspligt fastsat ved lov eller med hjemmel i lov for personer, der virker i offentlig tjeneste eller hverv. ”</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til bestemmelsen er anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Efter bestemmelsen, der er identisk med den gældende lovs § 14, 1. pkt., begrænses pligten til at meddele oplysninger efter offentlighedslovens regler om aktindsigt af <span class=\"Italic\">særlige bestemmelser</span> om tavshedspligt fastsat ved lov eller med hjemmel i lov for personer, der virker i offentlig tjeneste eller hverv.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Retsvirkningen</span> af, at der foreligger en særlig tavshedspligtbestemmelse, er, at de forhold, der er omfattet af bestemmelsen, ikke er undergivet aktindsigt efter offentlighedsloven. (…)</p>\r\n<p>\r\n</p>\r\n<p>Endvidere har en særlig tavshedspligtbestemmelse den konsekvens, at forvaltningsmyndigheden vil være afskåret fra efter eget skøn at give meroffentlighed, medmindre myndigheden selv er rådig over den interesse, der tilsigtes beskyttet ved tavshedspligten. ”</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser til lovforslag nr. L 144 af 7. februar 2013 om forslag til lov om offentlighed i forvaltningen, side 107. Lovforslaget kan læses på Folketingstidende.dk, samling 2012-13, tillæg A.</p>\r\n<p>\r\n</p>\r\n<p>Efter forvaltningslovens § 22 skal en afgørelse, der meddeles skriftligt, være ledsaget af en begrundelse, medmindre afgørelsen fuldt ud giver den pågældende part medhold (lovbekendtgørelse nr. 422 af 22. april 2014).</p>\r\n<p>\r\n</p>\r\n<p>Kravene til en begrundelses indhold findes i forvaltningslovens § 24, der har følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 24.</span> En begrundelse for en afgørelse skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> (…) Begrundelsens indhold kan i øvrigt begrænses i det omfang, hvori oplysninger kan undtages fra aktindsigt, jf. §§ 15-15 b. ”</p>\r\n<p>\r\n</p>\r\n<p>Om anvendelsesområdet for forvaltningslovens § 24, stk. 3, 2. pkt., anfører Niels Fenger, Forvaltningsloven, 2. udgave (2021), s. 700, bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”§ 24, stk. 3, 2. pkt. (…) indebærer, at den, der er part i en sag, ikke ved at fremsætte begæring om begrundelse kan forlange at blive gjort bekendt med oplysninger m.v., som ville være omfattet af undtagelsesbestemmelsen i forvaltningslovens §§ 15-15 b, hvis parten i stedet havde fremsat begæring om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Anvendelsen af denne undtagelsesbestemmelse beror således ligesom en eventuel begrænsning af partens aktindsigt i medfør af forvaltningslovens §§ 15-15 b på en konkret afvejning af partens interesse i at få kendskab til sagens dokumenter over for de modstående hensyn, der taler for at begrænse indholdet af begrundelsen. Se hertil FOB 1998.176.</p>\r\n<p>\r\n</p>\r\n<p>Ombudsmanden har i FOB 2000.158 givet udtryk for, at myndigheden bør oplyse om, at begrundelsen for den pågældende afgørelse er begrænset efter mulighederne herfor i forvaltningslovens § 24, stk. 3. ”</p>\r\n<p>\r\n</p>\r\n<p>I Folketingets Ombudsmands <a href=\"eli/accn/Y20170943558#A\">udtalelse af 29. marts 2017 i sag nr. 16/05306</a> var ombudsmanden enig med Justitsministeriet i, at begrundelsen for et delvist afslag på aktindsigt kunne begrænses efter bestemmelsen i forvaltningslovens § 24, stk. 3. Efter en gennemgang af sagens akter kunne han dog ikke se, at en henvisning til det relevante retsgrundlag (offentlighedslovens § 31) i sig selv ville kunne have prisgivet de hensyn, som Justitsministeriet ønskede at varetage. Han fandt derfor, at det burde være fremgået af afgørelsen, at dokumenterne var undtaget med hjemmel i denne bestemmelse, jf. herved forvaltningslovens § 24, stk. 1, 1. pkt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>På baggrund af min gennemgang af aktlisten, dokumentet og det, som Forsvarsministeriet fortroligt har anført i udtalelsen til mig af 24. august 2022, kan jeg ikke kritisere, at ministeriet har undtaget de pågældende oplysninger på aktlisten og dokumentet fra aktindsigt med henvisning til, at der forelå en særlig bestemmelse om tavshedspligt, jf. offentlighedslovens § 35.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har endvidere ikke grundlag for at foretage mig noget vedrørende Forsvarsministeriets vurdering af, at der ikke kan gives aktindsigt i de undtagne oplysninger fra aktlisten og dokumentet i form af meroffentlighed.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår spørgsmålet om, hvorvidt Forsvarsministeriet har pligt til at angive, hvilken særlig tavshedspligtsbestemmelse der sammen med offentlighedslovens § 35 ligger til grund for tilbageholdelsen, følger det af forvaltningslovens § 24, stk. 1, at en begrundelse, der ikke giver ansøgeren fuldt ud medhold, skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet.</p>\r\n<p>\r\n</p>\r\n<p>Denne pligt til at henvise til det relevante retsgrundlag gælder imidlertid efter forvaltningslovens § 24, stk. 3, 2. pkt., ikke i tilfælde, hvor oplysningerne kan undtages fra aktindsigt efter reglerne i lovens §§ 15-15 b. Ordet ”oplysninger” er ikke begrænset til de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen, men kan også omfatte de retsregler, i henhold til hvilken afgørelsen er truffet.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse vil en oplysning om det relevante retsgrundlag normalt ikke indebære en prisgivelse af de hensyn, der begrunder, at retten til aktindsigt begrænses eller helt afskæres. Det vil derfor formentlig kun være ganske sjældent, at en oplysning herom vil kunne undlades i en begrundelse med henvisning til forvaltningslovens § 24, stk. 3, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>I den foreliggende sag kan jeg imidlertid ikke kritisere, at ministeriet ikke har oplyst dig herom, da jeg er enig med Forsvarsministeriet i, at angivelse af retsgrundlaget i dette tilfælde vil indebære en prisgivelse af de hensyn, der har ført til undtagelsen fra aktindsigt. Af samme grund er det heller ikke muligt for mig at uddybe dette nærmere uden selv at prisgive de nævnte hensyn.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse burde Forsvarsministeriet dog i sin afgørelse have henvist til forvaltningslovens § 24, stk. 3, for dermed at angive retsgrundlaget for, at ministeriet begrænsede begrundelsen for sin afgørelse i din sag i forhold til de almindelige regler herom.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort Forsvarsministeriet bekendt med min opfattelse, men foretager mig ikke yderligere vedrørende dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20220001970"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028135"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/09/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Forsvarsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "07/09/2022"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Andre spørgsmål",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Begrundelse",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens afslutning"
            ]
        }
    ],
    "hasFobTags": true
}