{
    "id": 234581,
    "title": "22-04883 Afslag på aktindsigt i interne SMS-beskeder, herunder afsender og modtager af beskederne",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2023.9036",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">22-04883 Afslag på aktindsigt i interne SMS-beskeder, herunder afsender og modtager af beskederne</p>\r\n<p>Svar til A</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Din klage over Justitsministeriets afgørelse om aktindsigt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: right;\">21. januar 2023</p>\r\n<p style=\"text-align: right;\">Sag nr. 22/04883</p>\r\n<p style=\"text-align: right;\">\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg har nu afsluttet behandlingen af din klage over Justitsministeriets afgørelser af 28. september og 25. oktober 2022.</p>\r\n<p>\r\n</p>\r\n<p>Sagen drejer sig om aktindsigt i en sagsakt indeholdende en SMS-korrespondance (dok. nr. 787261) vedrørende et overfald i 2018 på den daværende justitsministers samlever, B.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. september 2022 gav Justitsministeriet dig aktindsigt i ministeriets tidligere afgørelse af 14. september 2022, der bl.a. handlede om aktindsigt i den nævnte sagsakt. I afgørelsen af 14. september 2022 havde ministeriet givet delvist afslag på aktindsigt i sagsakten med henvisning til offentlighedslovens § 23, stk. 1, nr. 1, idet akten indeholder interne SMS-beskeder om pressedækning udvekslet mellem ansatte i ministeriet. Ministeriet udleverede dog en enkelt besked fra akten med et tweet fra Københavns Politi. Afgørelsen var i øvrigt vedlagt en aktliste.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. oktober 2022 bad du på ny ministeriet om aktindsigt i de ovennævnte SMS-beskeder. Du bad i den forbindelse også om at få oplyst dokumentparter på SMS-beskederne.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet traf afgørelse den 25. oktober 2022, hvor ministeriet i det væsentligste henholdt sig til afgørelsen af 28. september 2022. Ministeriet udleverede dog oplysninger om ”dokumentparter” på den tidligere udleverede SMS-besked.</p>\r\n<p>\r\n</p>\r\n<p>Under min behandling af sagen bad jeg den 15. november 2022 Justitsministeriet om at få oplyst, om der – ud over de nævnte SMS-beskeder – havde været anden skriftlig kontakt, herunder via SMS, omkring det pågældende tidspunkt internt i Justitsministeriet eller mellem ministeriet og eksterne parter, herunder politiet, vedrørende voldsepisoden mod justitsministerens samlever. Jeg bad også om at få oplyst, om der var interne notater om sagen. I givet fald bad jeg om at få oplyst, om der var sagsakter herom, som ville være omfattet af din anmodning om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har i en udtalelse af 12. december 2022 til mig anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Justitsministeriet kan i den anledning oplyse, at ministeriet hverken ved en søgning i ministeriets elektroniske journalsystem eller i øvrigt har identificeret yderligere dokumenter mv. vedrørende overfaldet på B end det materiale, der fremgår af de dokumentlister, som A fik udleveret ved ministeriets afgørelse af 27. september 2022. ”</p>\r\n<p>\r\n</p>\r\n<p>Jeg må ud fra ministeriets oplysninger lægge til grund, at ministeriet ikke er i besiddelse af andet skriftligt materiale af relevans for din aktindsigtsanmodning end dét, der fremgår af de aktlister, du tidligere har fået udleveret, herunder den SMS-korrespondance, som fremgår af dok. nr. 787261.</p>\r\n<p>\r\n</p>\r\n<p>Efter offentlighedslovens § 23, stk. 1, nr. 1 (lovbekendtgørelse nr. 145 af 24. februar 2020), omfatter retten til aktindsigt ikke interne dokumenter, der ikke er afgivet til udenforstående.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har i sin udtalelse af 12. december 2022 til mig anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Som det fremgår af den vedlagte udskrift, er SMS-beskederne udvekslet internt mellem personer i Justitsministeriets departement, og ministeriet kan supplerende oplyse, at SMS-beskederne ikke ses at være afgivet til udenforstående, herunder politiet. ”</p>\r\n<p>\r\n</p>\r\n<p>Efter min gennemgang af sagen, herunder den pågældende akt med SMS-korrespondancen, har jeg herefter ikke grundlag for at tilsidesætte ministeriets oplysninger om, at de omhandlede SMS-beskeder er interne og derfor kan undtages fra aktindsigt efter offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er herefter, om beskederne indeholder faktiske oplysninger af relevans for sagen, der er omfattet af ekstraheringspligten i offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i udtalelsen til mig anført følgende herom:</p>\r\n<p>\r\n</p>\r\n<p>”Som det fremgår af Justitsministeriets afgørelse af 25. oktober 2022, kan det overvejes, om én af SMS-beskederne indeholder oplysninger om sagens faktiske grundlag, som er ekstraheringspligtige efter offentlighedslovens § 28, stk. 1, 1. pkt. Det drejer sig om oplysninger i den SMS-besked, som er gengivet i ombudsmandens brev 15. november 2022 (”Manden er sigtet for hatecrime men ikke varetægtsfængslet for det. Eftersom dommeren ikke fandt begrundet mistanke for det […]”). De pågældende oplysninger fremgår af den SMS-besked, som blev udleveret til A ved afgørelsen af 28. september 2022, hvorfor der under alle omstændigheder ikke er pligt til at udlevere oplysningerne på ny, jf. herved offentlighedslovens § 28, stk. 2, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>Efter Justitsministeriets opfattelse indeholder de øvrige SMS-beskeder ikke ekstraheringspligtige oplysninger. (…)</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Hvad angår oplysninger om afsender og modtager af de konkrete SMS-beskeder, kan Justitsministeriet henvise til bemærkningerne til offentlighedslovens § 28, stk. 1, 1. pkt., hvorefter det er en betingelse for ekstraheringspligtens indtræden bl.a., at der er tale om oplysninger om sagens faktiske grundlag, og at oplysningerne er relevante for sagen.</p>\r\n<p>\r\n</p>\r\n<p>De pågældende SMS-beskeder er udvekslet mellem personer i Justitsministeriets departement som led i ministerbetjening i forbindelse med kommunikation om overfaldet på B. »Sagen« i offentlighedslovens § 28’s forstand må i den sammenhæng forstås som sagen om kommunikation om overfaldet. Efter Justitsministeriets opfattelse har oplysninger om, hvilke personer i ministeriet der sendte og modtog specifikke SMS-beskeder i forbindelse hermed, ikke betydning for sagens indholdsmæssige spørgsmål, dvs. overvejelserne om kommunikation i anledning af overfaldet på B. Ministeriet vurderer derfor fortsat, at oplysningerne ikke er ekstraheringspligtige.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet er bekendt med, at det i tidligere ombudsmandspraksis ses at være lagt til grund, at der ud fra en formålsfortolkning af reglerne om ekstrahering sammenholdt med princippet i den gældende offentlighedslovs § 21, stk. 3, 1. pkt., kan være pligt til at ekstrahere oplysninger om navnet på personer, der har deltaget i behandlingen af en sag. Der ses i den forbindelse at være lagt vægt på, at hensynet bag adgangen til aktindsigt i navnet især tilgodeser muligheden for at kunne komme med indsigelser om inhabilitet hos den, der behandler sagen. Der henvises til FOB 2009-4-3, som dog – i modsætning til den foreliggende sag – vedrører aktindsigt i en afgørelsessag.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet finder, at hensynet bag den nævnte ombudsmandspraksis, dvs. muligheden for at afdække mulig inhabilitet, i den foreliggende sag kan tilgodeses gennem adgangen til at søge aktindsigt i, hvem der har været involveret i behandlingen af sagen. Der henvises herom til ombudsmandens overblik # 16 om aktindsigt i navne på medarbejdere. Det er imidlertid ikke nødvendigt for at tilgodese dette hensyn, at der gives oplysninger om, hvem der har afsendt og modtaget bestemte interne SMS-beskeder, hvis indhold i øvrigt er undtaget fra aktindsigt. ”</p>\r\n<p>\r\n</p>\r\n<p>Efter min gennemgang af sagen, herunder den pågældende akt med SMS-korrespondancen, har jeg ikke fundet grundlag for at tilsidesætte Justitsministeriets vurdering af, hvilke oplysninger der i den foreliggende sag skulle udleveres til dig efter offentlighedslovens § 28 (om ekstrahering af faktiske oplysninger).</p>\r\n<p>\r\n</p>\r\n<p>Jeg har dog henledt Justitsministeriets opmærksomhed på et spørgsmål om dets henvisning til allerede udleveret materiale. Da jeg ikke mener, at jeg vil kunne hjælpe dig til at få udleveret flere oplysninger, har jeg imidlertid ikke fundet anledning til at foretage mere med hensyn til dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Det kan således ikke i den konkrete sag give mig anledning til bemærkninger, at ministeriet ikke har udleveret navnene på SMS-beskedernes afsender og modtager.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har i forbindelse med sin afgørelse af 25. oktober 2022 overvejet, om der var grundlag for at imødekomme din anmodning om aktindsigt efter princippet om meroffentlighed, jf. offentlighedslovens § 14, stk. 1, og har i den forbindelse udleveret oplysninger om afsender og modtager af den SMS-besked, som du fik udleveret ved ministeriets afgørelse af 28. september 2022.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke grundlag for at kritisere ministeriets vurdering af spørgsmålet om meroffentlighed.</p>\r\n<p>\r\n</p>\r\n<p>Samlet set kan jeg herefter ikke kritisere indholdet af Justitsministeriets afgørelse af 25. oktober 2022.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg har sendt en kopi af dette brev til Justitsministeriet.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img width=\"576.072\" alt=\"Ombudsmand Niels Fengers underskrift\" border=\"no\" name=\"215e314d-d1a3-44a7-99d5-3bec38d24338\" src=\"/image.aspx?id=234581&img=AX28275_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Justitsministeriet</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/01/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20230903670"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028275"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/01/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/01/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9036"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Justitsministeriet"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "21/01/2023"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne dokumenter",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        }
    ],
    "hasFobTags": true
}