{
    "id": 217273,
    "title": "En kommune afslog med henvisning til offentlighedslovens § 11, stk. 1, og § 30, nr. 2, en anmodning om aktindsigt i oplysninger om kommunens brug af eksterne leverandører, herunder hvad den enkelte leverandør omsatte for hos kommunen i 2019",
    "documentTypeId": "300",
    "isSagsforlobPeriodValid": true,
    "shortName": "FOU nr 2020.9008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">En kommune afslog med henvisning til offentlighedslovens § 11, stk. 1, og § 30, nr. 2, en anmodning om aktindsigt i oplysninger om kommunens brug af eksterne leverandører, herunder hvad den enkelte leverandør omsatte for hos kommunen i 2019</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Svar til klager</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <p class=\"TabelOverskrift\">\r\n                     <span class=\"Bold\">Din klage over Aalborg Kommune i en sag om aktindsigt</span>\r\n                  </p>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: right;\">Dato: 23. oktober 2020</p>\r\n<p style=\"text-align: right;\">Sag nr. 20/004815</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg bekræftede den 23. september 2020 telefonisk modtagelsen af din henvendelse af 16. september 2020. Jeg bad dig samtidig om at sende bilag til sagen. Du har den 23. og 28. september 2020 sendt Aalborg Kommunes mails til dig af 18. juni og 11. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over Aalborg Kommunes afgørelse af 6. februar 2020 i en sag, hvor du den 27. januar 2020 bad kommunen om aktindsigt i ”kommunens anvendelse af eksterne leverandører over en bred kam i 2019 samt hvad den enkelte har omsat for. Helt konkret ønsker jeg et overblik over kommunens forskellige leverandørers navne, CVR-numre, og hvad den enkelte har omsat for. ”</p>\r\n<p>\r\n</p>\r\n<p>Aalborg Kommune har afslået din anmodning om aktindsigt under henvisning til, at behandlingen af sagen vil medføre et tidsforbrug på cirka 9.307 timer, hvilket efter kommunens opfattelse langt vil overstige, hvad kommunen er forpligtet til at anvende af tid på en sådan sag. Kommunen har konkret henvist til offentlighedslovens § 11, stk. 1, og § 30, nr. 2 (lovbekendtgørelse nr. 145 af 24. februar 2020).</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har den 30. marts og 6. maj 2020 som tilsynsmyndighed i sagen vurderet, at kommunens afgørelse ikke er i strid med offentlighedslovens regler om retten til aktindsigt. På den baggrund har Ankestyrelsen afvist at rejse en tilsynssag.</p>\r\n<p>\r\n</p>\r\n<p>Du klagede den 4. april 2020 til mig over Aalborg Kommunes afslag på din anmodning om aktindsigt. Du gjorde i klagen gældende bl.a., at Aalborg Kommune tidligere har udleveret lignende oplysninger til dig, og at Aalborg Kommune i år er den eneste kommune, som har afvist din anmodning om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg sendte den 10. juni 2020 din klage til Aalborg Kommune, så kommunen fik mulighed for at tage stilling til det, som du havde anført. Kommunen har i mails til dig af 18. juni og 11. september 2020 uddybet begrundelsen for den trufne afgørelse. Kommunen har som begrundelse for sin praksisændring henvist til ombudsmandens udtalelse i sagen <a href=\"eli/accn/O20160004870#A\">FOB 2016-48</a>, som er delvist gengivet nedenfor under pkt. 2.</p>\r\n<p>\r\n</p>\r\n<p>I din klage af 16. september 2020 til mig fastholder du din aktindsigtsanmodning og anfører, at kommunen, ligesom de 97 andre kommuner og 5 regioner, ikke bør have et problem med at udlevere et årligt omsætningstal per leverandør.</p>\r\n<p>\r\n</p>\r\n<p>Efter at jeg har gennemgået din fornyede klage af 16. september 2020 med bilag og de akter, som jeg modtog i forbindelse med behandlingen af din klage af 4. april 2020, mener jeg ikke, at der er udsigt til, at en nærmere undersøgelse vil kunne hjælpe dig til at få aktindsigt i oplysninger om Aalborg Kommunes brug af eksterne leverandører i 2019.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig derfor ikke mere. Jeg henviser til § 16, stk. 1, i lov om Folketingets Ombudsmand (lovbekendtgørelse nr. 349 af 22. marts 2013). Det fremgår af denne bestemmelse, at ombudsmanden selv afgør, om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har lagt vægt på følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Aalborg Kommunes afgørelse er som nævnt truffet under henvisning til offentlighedslovens § 11, stk. 1, og § 30, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>§ 11, stk. 1, i offentlighedsloven har følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 11</span>. Enhver kan forlange, at en forvaltningsmyndighed foretager og udleverer en sammenstilling af foreliggende oplysninger i myndighedens databaser, hvis sammenstillingen kan foretages ved få og enkle kommandoer. Såfremt oplysningerne er omfattet af §§ 19-35, gælder sammenstillingsretten kun, hvis de hensyn, der er nævnt i disse bestemmelser, kan tilgodeses gennem anonymisering el.lign., der kan foretages ved få og enkle kommandoer. Retten til at få foretaget en sammenstilling gælder ikke, hvis oplysningerne allerede er offentliggjort i egnet form eller format. ”</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til bestemmelsen i § 11, stk. 1 (lovforslag nr. L 144 af 7. februar 2013), er der anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hvis de oplysninger, der ønskes sammenstillet, er omfattet af undtagelsesbestemmelserne i §§ 19-35, følger det af bestemmelsens <span class=\"Italic\">2. pkt.</span>, at sammenstillingsretten kun gælder, hvis de hensyn, der er nævnt i disse bestemmelser (eller følger af bestemmelserne), kan tilgodeses gennem anonymisering eller lignende. Det gælder f.eks., hvis de oplysninger, der anmodes om at få sammenstillet, er omfattet af lovforslagets § 30, nr. 1, der undtager oplysninger om enkeltpersoners private forhold fra retten til aktindsigt. Det er i den forbindelse en betingelse, at sammenstillingen og anonymiseringen m.v. for en samlet betragtning kan foretages ved få og enkle kommandoer, jf. om dette udtryk nedenfor. Herudover er det en betingelse, at en eventuel anonymisering m.v. er tilstrækkelig effektiv. Der henvises herom til betænkningens kapitel 11, pkt. 4.3.1 (side 370 ff.), og kapitel 17, pkt. 5.2.2 (side 703 ff.).</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Det er i øvrigt en betingelse, at sammenstillingen – og en eventuel anonymisering m.v. – kan foretages ved <span class=\"Italic\">få og enkle kommandoer</span>. Denne betingelse tager sigte på at varetage hensynet til den ressourcemæssige belastning af den offentlige forvaltning, som en sammenstillingsret vil indebære, og betingelsen vil alene være opfyldt, hvis sammenstillingen og en eventuel anonymisering m.v. kan foretages af myndigheden uden brug af væsentlige ressourcer. Ved vurderingen af, om sammenstillingen og en eventuel anonymisering m.v. er for ressourcekrævende, skal der lægges vægt på, hvor lang tid sammenstillingen (og en eventuel anonymisering m.v.) vil tage, herunder hvor kompliceret den er. Betingelsen om få og enkle kommandoer vil ikke være opfyldt, hvis sammenstillingen (og en eventuel anonymisering m.v.) ikke kan foretages i løbet af kort tid. ”</p>\r\n<p>\r\n</p>\r\n<p>§ 30, nr. 2, i offentlighedsloven har følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 30</span>. Retten til aktindsigt omfatter ikke oplysninger om</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>2) tekniske indretninger eller fremgangsmåder eller om drifts- eller forretningsforhold el.lign., for så vidt det er af væsentlig økonomisk betydning for den person eller virksomhed, oplysningerne angår, at anmodningen ikke imødekommes. ”</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen svarer til § 12, stk. 1, nr. 2, i den tidligere offentlighedslov fra 1985 og har til formål at tilgodese private erhvervsinteresser.</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til bestemmelsen i § 30, nr. 2 (lovforslag nr. L 144 af 7. februar 2013), er der anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Bestemmelsen i <span class=\"Italic\">nr. 2</span> er enslydende med den gældende lovs § 12, stk. 1, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen forudsætter – i modsætning til nr. 1 – at forvaltningsmyndigheden foretager en <span class=\"Italic\">konkret vurdering</span>, der falder i to led. Myndigheden skal først tage stilling til, hvorvidt der er tale om oplysninger vedrørende forretningsforhold m.v. Er det tilfældet, skal myndigheden dernæst foretage en vurdering af, om aktindsigt i disse oplysninger må antages at indebære en nærliggende risiko for, at der – typisk af konkurrencemæssige grunde – påføres den pågældende person eller virksomhed navnlig økonomisk skade af nogen betydning.</p>\r\n<p>\r\n</p>\r\n<p>Der vil i forhold til oplysninger, der er omfattet af nr. 2, gælde en <span class=\"Italic\">klar formodning</span> for, at udlevering af oplysningerne vil indebære en nærliggende risiko for, at virksomheden eller den person, oplysningerne angår, vil lide skade af betydning.</p>\r\n<p>\r\n</p>\r\n<p>Forvaltningsmyndighederne bør dog – som hidtil – <span class=\"Italic\">indhente en udtalelse</span> fra den, oplysningerne angår, for at få belyst risikoen for, at en udlevering af oplysninger om forretningsforhold m.v. vil medføre den nævnte risiko for økonomisk skade.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i øvrigt til beskrivelsen af gældende ret i betænkningens kapitel 17, pkt. 3 (side 651 ff.). Om kommissionens overvejelser henvises til betænkningens kapitel 17, pkt. 5.3 (side 706 f.). ”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Ombudsmanden har tidligere ved forskellige lejligheder taget stilling til rækkevidden af offentlighedslovens § 11, stk. 1, og § 30, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>I sagen <a href=\"eli/accn/O20160004870#A\">FOB 2016-48</a> udtalte ombudsmanden sig bl.a. om, hvorvidt de sagsbehandlingsskridt, som er nødvendige for at fastslå, om et dataudtræk indeholder oplysninger omfattet af offentlighedslovens §§ 19-35, kan indgå i opgørelsen af en myndigheds ressourceforbrug. Ombudsmanden udtalte bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”På den baggrund er det samlet set min opfattelse, at mest taler for at fortolke bestemmelsen i offentlighedslovens § 11, stk. 1, 2. pkt., således, at der i opgørelsen af en myndigheds ressourceforbrug også kan medregnes den tid, der går med at foretage de sagsbehandlingsskridt, som er nødvendige for at fastslå, om et dataudtræk indeholder oplysninger omfattet af offentlighedslovens §§ 19-35. Og at retten til dataudtræk derfor kun gælder, hvis alle de sagsbehandlingsskridt, som er nødvendige for at sikre, at de hensyn, som er nævnt i §§ 19-35, tilgodeses – og selve dataudtrækket i øvrigt kan foretages ved ’få og enkle kommandoer’. ”</p>\r\n<p>\r\n</p>\r\n<p>Ombudsmanden udtalte i sagen også, at oplysninger om en leverandørs samlede fakturasum pr. statsinstitution pr. år efter deres karakter er omfattet af anvendelsesområdet for offentlighedslovens § 30, nr. 2. Ombudsmanden udtalte i sagen endvidere bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Den konkrete vurdering, som myndigheden efter bestemmelsen er forpligtet til at foretage, vil således som altovervejende hovedregel forudsætte inddragelse af den eller de virksomheder mv., som oplysningerne angår.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er enig i, at oplysninger om totalpriser i henhold til en kontrakt efter praksis sjældent vil kunne undtages fra aktindsigt med henvisning til bestemmelsen i offentlighedslovens § 30, nr. 2, selv hvis man kender omstændighederne omkring kontraktindgåelsen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg mener også, at det kan diskuteres, om udlevering af oplysninger om navnet på en leverandør og det samlede beløb, som den pågældende har faktureret til en statsinstitution i et kalenderår – uden at man i øvrigt har kendskab til omstændighederne vedrørende den leverance, der ligger bag – i sig selv kan bevirke, at der er nærliggende risiko for, at leverandøren lider økonomisk skade af betydning.</p>\r\n<p>\r\n</p>\r\n<p>Jeg mener dog stadig ikke, at det fuldstændig kan udelukkes, at en leverandør i enkelte tilfælde vil kunne sandsynliggøre, at udlevering af oplysninger af den ovennævnte karakter kan have en sådan skadevirkning, og at en myndighed – også når der henses til formodningsreglen – må lægge dette til grund. ”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Aalborg Kommune har i sin mail af 18. juni 2020 til dig oplyst bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det er som tidligere nævnt vores opfattelse, at oplysninger om fakturabeløb er oplysninger om drifts- eller forretningsforhold, som er omfattet af offentlighedslovens § 30, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Vi kan – bl.a. fordi vi ikke har kendskab til de mange kontraktforhold mv., som er indgået i alle kommunens forvaltninger og institutioner – ikke udelukke, at der ved udlevering af de ønskede oplysninger (fakturasummer) vil kunne ske udlevering af oplysninger, som er omfattet af § 30, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>Dette medfører, at i sådanne tilfælde skal virksomheden (leverandøren) høres, før end oplysningerne eventuelt kan udleveres.</p>\r\n<p>\r\n</p>\r\n<p>Det er denne proces, som vi i vor afgørelse har skønnet til ca. 9.307 timer.</p>\r\n<p>\r\n</p>\r\n<p>Årsagen til ændringen fra kommunens tidligere praksis, skyldes således en ny praksis fra Folketingets Ombudsmand. ”</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Aalborg Kommunes afgørelse af 6. februar 2020 og kommunens mail af 11. september 2020 til dig, at kommunen har været i dialog med dig om bl.a., hvorvidt du kunne reducere antallet af leverandører, som du ønsker udleveret oplysninger om, eller om du f.eks. kunne nøjes med omsætning på udvalgte brancher. Dette har du efter det oplyste ikke ønsket.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det anførte ovenfor mener jeg ikke, at der er udsigt til, at jeg ved at indlede en ombudsmandsundersøgelse vil kunne hjælpe dig til at få aktindsigt i oplysninger om Aalborg Kommunes brug af eksterne leverandører i 2019.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig derfor ikke mere i anledning af din fornyede klage af 16. september 2020 over Aalborg Kommunes afgørelse om aktindsigt af 6. februar 2020.</p>\r\n<p>\r\n</p>\r\n<p>Jeg sender dig en vejledning om ombudsmandsloven, databeskyttelsesforordningen og databeskyttelsesloven (Information om dine rettigheder).</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>for ombudsmanden</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <img alt=\"-\" border=\"no\" name=\"6d9ebf57-1eaf-43ef-8d91-e7d2cfab7591\" src=\"/image.aspx?id=217273&img=AX25089_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Aalborg Kommune</p>\r\n<p>Ankestyrelsen</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 30,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "O20200900870"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025089"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/11/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "O "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9008"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Involveret myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Underskriftdato",
            "displayValue": "23/10/2020"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 20/04815"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [
        {
            "tag": "Undtagne oplysninger",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed",
                "Dokumentoffentlighed, se også forvaltningsret 113.4"
            ]
        },
        {
            "tag": "Andre former for offentlighed",
            "parents": [
                "Forvaltningsret",
                "Almindelige emner",
                "Sagsbehandlingsspørgsmål",
                "Sagens oplysning, tavshedspligt, offentlighed.",
                "Offentlighed"
            ]
        }
    ],
    "hasFobTags": true
}