{
    "id": 38986,
    "title": "Fysisk blokade. Bod 2.1.2. Bod ikke pålagt. (* 1) (* 2) Ikke pålagt virksomhed bod, selv om hjemsendelse var overenskomststridig. Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk    Arbejdsgiverforening for Sammenslutningen af Havne- og Købmandsorganisationer i Danmark for Aldi Centrallager, Karlslunde (advokat Jørgen Brink). Dommere: Vejgaard Andersen, Bjerregaard (retsformand), Agner Christensen, Otto Hansen, Kofod, SpangHanssen og Ib Wistisen. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3042 af 28/01/1987",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Arbejderne på en virksomhed nedlagde arbejdet den 1. april 1985 i  \r\n\r\n protest mod lovindgrebet. Den 2. april var der etableret fysisk blokade ved  \r\n\r\n virksomheden. Blokaden blev brudt af politiet, men arbejderne gik ikke i gang  \r\n\r\n med arbejdet, og det blev ikke anset for bevist, at arbejderne blev hjemsendt  \r\n\r\n den 2. april. Den 3. april mødte arbejderne, men blev hjemsendt. </I> </P>  \r\n\r\n<P> <I>Det fandtes ikke godtgjort, at det af driftsmæssige grunde var  \r\n\r\n nødvendigt at foretage denne hjemsendelse, der derfor blev anset for  \r\n\r\n overenskomststridig. Da hjemsendelsen imidlertid havde sin baggrund i  \r\n\r\n arbejdernes overenskomststridige udeblivelse den 2. april pålagdes der efter  \r\n\r\n omstændighederne ikke virksomheden bodsansvar. </I> </P>  \r\n\r\n<P> <I>Sagsomkostningerne delt. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fysisk blokade. Bod 2.1.2. Bod ikke pålagt. (*  \r\n\r\n 1) (* 2) Ikke pålagt virksomhed bod, selv om hjemsendelse var  \r\n\r\n overenskomststridig. Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk  \r\n\r\n Arbejdsgiverforening for Sammenslutningen af Havne- og Købmandsorganisationer  \r\n\r\n i Danmark for Aldi Centrallager, Karlslunde (advokat Jørgen Brink). Dommere:  \r\n\r\n Vejgaard Andersen, Bjerregaard (retsformand), Agner Christensen, Otto Hansen,  \r\n\r\n Kofod, SpangHanssen og Ib Wistisen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark indklaget Dansk Arbejdsgiverforening for  \r\n\r\n Sammenslutningen af Havne- og Købmandsorganisationer i Danmark for Aldi  \r\n\r\n Centrallager for Arbejdsretten for at have handlet overenskomststridigt ved  \r\n\r\n den 2. og 3. april 1985 at have hjemsendt de i virksomheden ansatte medlemmer  \r\n\r\n af Specialarbejderforbundet. </P>  \r\n\r\n<P>Klagerne har nedlagt påstand om, at Aldi Centrallager har handlet  \r\n\r\n overenskomststridigt ved den 2. og 3. april 1985 at have hjemsendt de  \r\n\r\n ansatte, at Aldi Centrallager tilpligtes til Specialarbejderforbundet i  \r\n\r\n Danmark at betale en efter rettens skøn fastsat bod, og at spørgsmålet om  \r\n\r\n betaling til de ansatte henskydes til afgørelse ad sædvanlig fagretlig vej.  \r\n\r\n</P>  \r\n\r\n<P>De indklagede har påstået frifindelse. </P>  \r\n\r\n<P>På et fællesmøde den 10. april 1985 bestred man fra arbejdsgiverside, at  \r\n\r\n virksomheden havde etableret en overenskomststridig lockout, idet man  \r\n\r\n oplyste, at baggrunden for, at virksomheden ikke havde kunnet beskæftige de  \r\n\r\n pågældende arbejdere, var driftsmæssige forhold, herunder de pågældendes egne  \r\n\r\n arbejdsnedlæggelser samt de i forbindelse hermed iværksatte fysiske blokader  \r\n\r\n af virksomheden. </P>  \r\n\r\n<P>Den 1. april 1985 nedlagde arbejderne på Aldi Centrallager arbejdet i  \r\n\r\n protest mod gennemførelsen af lov nr. 123 om fornyelse og forlængelse af  \r\n\r\n kollektive overenskomster og aftaler m.v. Parterne er enige om, at denne  \r\n\r\n arbejdsnedlæggelse var overenskomststridig. </P>  \r\n\r\n<P>Om begivenhederne den 2. og 3. april 1985, der var dagene lige før  \r\n\r\n Skærtorsdag, har tillidsmand Benny Knup bl.a. forklaret, at arbejderne mødte  \r\n\r\n op ved virksomheden tirsdag morgen kl. 6,30. Alle indgangene til virksomheden  \r\n\r\n var imidlertid blokeret af 5-6 personer ved hver indgang, så arbejderne ikke  \r\n\r\n kunne komme ind. Arbejderne ventede udenfor i en times tid. Så kom politiet  \r\n\r\n til stede, og arbejderne besluttede at gå i afdelingen for at diskutere  \r\n\r\n situationen. Kl. ca. 9,30 ringede lagerchef Benny Thomsen til afdelingen og  \r\n\r\n sagde, at der nu var fri adgang til virksomheden, og at arbejderne skulle  \r\n\r\n give møde inden for en halv time. Man gjorde opmærksom på, at ca. halvdelen  \r\n\r\n af folkene var gået hjem og derfor ikke kunne give møde, og man fik så at  \r\n\r\n vide, at alle skulle komme, og at der ikke var arbejde til dem om onsdagen,  \r\n\r\n hvis de ikke kom allesammen. Benny Knup tog sammen med to andre ud til  \r\n\r\n virksomheden, hvor der stadig var fysisk blokade, men nu af flere mennesker,  \r\n\r\n og de kom derfor ikke ind. Onsdag morgen mødte alle påny kl. 6,30, men blev  \r\n\r\n ikke lukket ind, selv om de var villige til at gå i arbejde. Det drejer sig  \r\n\r\n om 30 lagerarbejdere og 12 chauffører. Ingen af dem havde noget med blokaden  \r\n\r\n at gøre. </P>  \r\n\r\n<P>Direktør Jan Ipsen har bl.a. forklaret, at Aldi Centrallager er et en gros  \r\n\r\n lager, der modtager varer og derefter pakker dem og udbringer dem til Aldis  \r\n\r\n 36-37 detailbutikker på Sjælland og Lolland-Falster. Den 2. april 1985 var  \r\n\r\n adgangen til virksomheden blokeret fra kl. 5,30. Virksomheden tilkaldte  \r\n\r\n politiet, der fik blokaden brudt kl. 7,05. Fire af arbejderne gik ind og gik  \r\n\r\n i arbejde, men resten gik til SiD's afdelingskontor eller hjem. Benny Thomsen  \r\n\r\n ringede til afdelingskontoret kl. 7,35 og bad arbejderne om at komme, fordi  \r\n\r\n der nu var adgang til virksomheden, men der kom ingen. Kl. 8,45 ringede Benny  \r\n\r\n Thomsen påny og forlangte, at arbejderne skulle komme inden en halv time,  \r\n\r\n idet virksomheden ellers måtte skaffe andre folk til at få varerne kørt ud.  \r\n\r\n Han sagde ikke noget om, at alle skulle møde. Arbejderne mødte imidlertid  \r\n\r\n stadig ikke, og virksomheden fik derefter hjælp af personale fra Aldibutikker  \r\n\r\n til at få varer pakket og kørt ud. Fra kl. 12 blev der påny etableret en  \r\n\r\n fysisk blokade, denne gang af mere professionelle blokadevagter, så politiet  \r\n\r\n havde besvær med at få biler ind til og ud fra virksomheden. Denne blokade  \r\n\r\n varede til kl. 15. Der blev arbejdet i centrallageret til ud på aftenen, og  \r\n\r\n de, der deltog i arbejdet, fik besked om at komme igen næste dag. Arbejdet i  \r\n\r\n centrallageret havde været standset på grund af strejke i slutningen af marts  \r\n\r\n 1985, og det var meget vigtigt at få kørt varer ud til detailbutikkerne til  \r\n\r\n påskehandelen. Da arbejderne mødte onsdag morgen, fik de besked om, at de  \r\n\r\n først skulle møde efter påske, fordi virksomheden havde været nødt til at  \r\n\r\n planlægge arbejdet på lidt længere sigt. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Efter det oplyste må det lægges til grund, at arbejderne ikke efterkom  \r\n\r\n virksomhedens anmodning om at gå i arbejde tirsdag morgen, da politiet havde  \r\n\r\n fået brudt den fysiske blokade af indgangene, og det findes ikke godtgjort,  \r\n\r\n at centrallageret stillede krav om, at alle arbejderne skulle komme, og at  \r\n\r\n der i modsat fald ikke ville være arbejde til dem om onsdagen. Det findes  \r\n\r\n således ikke bevist, at arbejderne blev hjemsendt om tirsdagen, og de  \r\n\r\n indklagede frifindes for så vidt angår påstanden herom. </P>  \r\n\r\n<P>Da arbejderne mødte onsdag morgen, blev de imidlertid hjemsendt, selv om  \r\n\r\n der var arbejde til dem, og det findes ikke bevist, at det af driftsmæssige  \r\n\r\n grunde var nødvendigt at foretage denne hjemsendelse. Klagernes første  \r\n\r\n påstand tages derfor til følge for så vidt angår hjemsendelsen onsdag den 3.  \r\n\r\n april 1985. </P>  \r\n\r\n<P>Da hjemsendelsen om onsdagen havde sin baggrund i arbejdernes  \r\n\r\n overenskomststridige udeblivelse om tirsdagen, findes der efter  \r\n\r\n omstændighederne ikke at burde pålægges den indklagede virksomhed bodsansvar.  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmålet om betaling til de ansatte må afgøres ad sædvanlig fagretlig  \r\n\r\n vej. </P>  \r\n\r\n<P>Sagens omkostninger, 2.000 kr., betales af hver af parterne med halvdelen.  \r\n\r\n</P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Aldi Centrallager frifindes for så vidt angår påstanden om at have  \r\n\r\n hjemsendt de ansatte tirsdag den 2. april 1985. </P>  \r\n\r\n<P>Aldi Centrallager har handlet overenskomststridigt ved onsdag den 3. april  \r\n\r\n 1985 at have hjemsendt de ansatte. </P>  \r\n\r\n<P>Der pålægges ikke Aldi Centrallager bod. </P>  \r\n\r\n<P>I sagsomkostninger betaler hver af parterne 1.000 kr. til Arbejdsretten.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen, s.479 (note 188), s.577 (note 134), K  \r\n\r\n 10.851 og de herunder anførte henvisniger, K 10.951. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1987, side ??"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19870304213"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006921"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3042"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "10.956"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}