{
    "id": 38968,
    "title": "Bod 2.3.1. Overenskomstbrud og bod pålagt. Eksklusivaftale. Virksomhedsoverdragelse. Processuelle spørgsmål 2.2. - i forhold til de almindelige domstole (* 1) (* 2) Landsorganisationen i Danmark for Nærings- og Nydelsesmiddelarbejder Forbundet    (konsulent Jørgen Rønnow Bruun) mod Bageriet Holmegården I/S, Ordrupvej 62, 2920 Charlottenlund (advokat Torben Gertz) Dommere: Bredmose, Espersen, Agnete Halmind, Arnold Hansen, Erik Jensen, Mundt (retsformand) og Tjellesen. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 51614 af 12/08/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Uorganiseret arbejdsgiver bundet af tidligere arbejdsgivers  \r\n\r\n overenskomst med bl.a. eksklusivklausel med en fagforening. </I> </P>  \r\n\r\n<P> <I>En bagermester, der var medlem af en arbejdsgiverforening og derved  \r\n\r\n bundet af en kollektiv overenskomst, der bl.a. indeholdt en eksklusivklausul,  \r\n\r\n overdrog sin virksomhed til en uorganiseret arbejdsgiver mens virksomheden  \r\n\r\n var i drift med ansatte medarbejdere. </I> </P>  \r\n\r\n<P> <I>Fagforeningen påstod den nye arbejdsgiver idømt bod for brud bl.a. på  \r\n\r\n eksklusivklausulen. Indklagede påstod principalt sagen afvist hvilket ikke  \r\n\r\n blev taget til følge, da sagen i første række angik spørgsmålet, om en  \r\n\r\n kollektiv overenskomst var gældende for de af sagen omfattede arbejdsforhold,  \r\n\r\n jfr. arbejdsretslovens § 9, stk. 1, nr. 4, og da afgørelsen af det  \r\n\r\n foreliggende fortolkningsspørgsmål var en forudsætning for om der forelå  \r\n\r\n overenskomst, således at arbejdsretsloven § 10 ikke gjorde Arbejdsretten  \r\n\r\n inkompetent. </I> </P>  \r\n\r\n<P> <I>Den nye arbejdsgiver idømt bod for overenskomstbrud, da han efter  \r\n\r\n virksomhedsoverdragelsesloven var bundet af overenskomsten uanset om der på  \r\n\r\n overdragelsestidspunktet var ansat medlemmer af den pågældende  \r\n\r\n lønmodtagerorganisation. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bod 2.3.1. Overenskomstbrud og bod pålagt.  \r\n\r\n Eksklusivaftale. Virksomhedsoverdragelse. Processuelle spørgsmål 2.2. - i  \r\n\r\n forhold til de almindelige domstole (* 1) (* 2) Landsorganisationen i Danmark  \r\n\r\n for Nærings- og Nydelsesmiddelarbejder Forbundet (konsulent Jørgen Rønnow  \r\n\r\n Bruun) mod Bageriet Holmegården I/S, Ordrupvej 62, 2920 Charlottenlund  \r\n\r\n (advokat Torben Gertz) Dommere: Bredmose, Espersen, Agnete Halmind, Arnold  \r\n\r\n Hansen, Erik Jensen, Mundt (retsformand) og Tjellesen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for Nærings- og  \r\n\r\n Nydelsesmiddelarbejder Forbundet ved klageskrift af 2. november 1987  \r\n\r\n indklaget Bageriet Holmegården I/S, Ordrupvej 62, 2920 Charlottenlund, for  \r\n\r\n Arbejdsretten og nedlagt følgende påstande: </P>  \r\n\r\n<P>1. Indklagede er omfattet af gældende overenskomst mellem klageren og  \r\n\r\n Københavns Bagerlaug. </P>  \r\n\r\n<P>2. Indklagede virksomhed tilpligtes at overholde gældende overenskomst,  \r\n\r\n herunder bilag 4 samt give møde ved lovligt indvarslede fællesmøder. </P>  \r\n\r\n<P>3. Den indklagede virksomhed tilpligtes til Nærings- og  \r\n\r\n Nydelsesmiddelarbejder Forbundet at betale en efter rettens skøn fastsat bod  \r\n\r\n for begået overenskomstbrud. </P>  \r\n\r\n<P>Nævnte bilag 4 er sålydende: </P>  \r\n\r\n<P>&#187;Bilag 4 </P>  \r\n\r\n<P>Gensidighedsbestemmelse </P>  \r\n\r\n<P>Enkeltfirmaer eller selskaber, der er medlemmer af Centralforeningen, er  \r\n\r\n forpligtet til fortrinsvis at beskæftige medlemmer af NNF  \r\n\r\n Bager/Møllergruppen. </P>  \r\n\r\n<P>Inden for Centralforeningernes interesseområde forpligter forbundets  \r\n\r\n medlemmer sig til fortrinsvis at arbejde hos virksomheder, der er medlemmer  \r\n\r\n af disse foreninger. </P>  \r\n\r\n<P>Ved fortrinsvis forstås, at arbejdsgiveren ved nyansættelser er forpligtet  \r\n\r\n til at sikre sig, at medarbejderen er medlem af NNF Bager/Møllergruppen. </P>  \r\n\r\n<P>Kun i de tilfælde hvor det </P>  \r\n\r\n<P>- efter forespørgsel hos arbejdsformidlingen, </P>  \r\n\r\n<P>- den lokale afdeling af NNF, </P>  \r\n\r\n<P>- eller på anden måde er konstateret, at der ikke kan skaffes organiseret  \r\n\r\n arbejdskraft, kan uorganiseret arbejdskraft ansættes.&#171; </P>  \r\n\r\n<P>Der er mellem forbundet og Københavns Bagerlaug enighed om, at  \r\n\r\n forpligtelsen efter bilaget ikke alene påhviler medlemmer af  \r\n\r\n centralforeningerne i Jylland, på Sjælland og Lolland-Falster og på Fyn, men  \r\n\r\n også medlemmer af Københavns Bagerlaug. </P>  \r\n\r\n<P>Indklagede har principalt påstået sagen afvist fra Arbejdsretten,  \r\n\r\n subsidiært nedlagt påstand om frifindelse. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er efter det oplyste følgende: </P>  \r\n\r\n<P>Bagermester Poul Petersen, der var indehaver af bageriet &#187;Ville  \r\n\r\n France&#171;, Ordrupvej 62, Charlottenlund, overdrog pr. 1. februar 1987  \r\n\r\n virksomheden til det indklagede interessentskab, Bageriet Holmegården I/S.  \r\n\r\n Bagermester Petersen var medlem af Københavns Bagerlaug. Det er oplyst af  \r\n\r\n indklagede, at bagermesteren ikke er og heller ikke har været interessent i  \r\n\r\n &#187;Bageriet Holmegården I/S&#171;. Det er af Nærings- og  \r\n\r\n Nydelsesmiddelarbejder Forbundet oplyst, at der på overdragelsestidspunktet  \r\n\r\n var ansat medarbejdere i virksomheden, at disse har været medlemmer af  \r\n\r\n forbundet, og at de fortsatte i virksomheden efter overdragelsen. </P>  \r\n\r\n<P>Den 7. august 1987, på et tidspunkt hvor Københavns Bagerlaug var af den  \r\n\r\n opfattelse, at den indklagede virksomhed var medlem af lauget, medens  \r\n\r\n forholdet var det, at organisationsforholdet endnu ikke var afklaret,  \r\n\r\n underskrev lauget og Nærings- og Nydelsesmiddelarbejder Forbundet  \r\n\r\n Bager/Møllergruppen følgende protokollat: </P>  \r\n\r\n<P>&#187;Ved et møde d.d. mellem nedenstående parter drøftedes NNF's klage af  \r\n\r\n 8. juli 1987 vedrørende uorganiseret arbejdskraft i bageriet Ordrupvej 62,  \r\n\r\n ejet af Holmegårdens I/S. </P>  \r\n\r\n<P>Sagen forhandledes, og man enedes om følgende forlig: </P>  \r\n\r\n<P>Arbejdsgiveren forpligter sig til fremover at overholde overenskomstens  \r\n\r\n bilag 4, således at samtlige ansatte i virksomhedens bageriafdeling inden 8  \r\n\r\n dage fra dato er indmeldt i NNF Bager/Møllergruppen.&#171; </P>  \r\n\r\n<P>Den 23. september 1987 meddelte lauget imidlertid Landsorganisationen i  \r\n\r\n Danmark, at &#187;nævnte bagerivirksomhed ikke er og aldrig har været medlem  \r\n\r\n af Københavns Bagerlaug.&#171; Det anføres videre i skrivelsen, at  \r\n\r\n forligsprotokollatet &#187;kan i den videre fortsættelse af sagen opfattes  \r\n\r\n som en tilkendegivelse af, at Københavns Bagerlaug er af den opfattelse, at  \r\n\r\n overenskomsten mellem NNF Bager/Møllergruppen og Københavns Bagerlaug i sin  \r\n\r\n helhed er gældende også for omhandlede virksomhed.&#171; </P>  \r\n\r\n<P>En opfordring fra Landsorganisationen i en skrivelse af 13. oktober 1987  \r\n\r\n til indklagedes advokat om deltagelse i et fællesmøde blev afvist af denne  \r\n\r\n ved skrivelse af 14. oktober 1987. </P>  \r\n\r\n<P>Det fremgår af § 32 i overenskomsten, at Hovedaftalen af 31. oktober 1973  \r\n\r\n mellem Dansk Arbejdsgiverforening og Landsorganisationen med ændring af 1.  \r\n\r\n marts 1981 er gældende. </P>  \r\n\r\n<P>Klageren har til støtte for sine påstande anført, at det er utvivlsomt, at  \r\n\r\n overdrageren af virksomheden var bundet af overenskomsten og dermed af bilag  \r\n\r\n 4 til denne. I kraft af § 2, stk. 1, nr. 1, i lov nr. 111 af 21. marts 1979  \r\n\r\n om lønmodtageres retsstilling ved virksomhedsoverdragelse er erhververen  \r\n\r\n herefter indtrådt umiddelbart i de rettigheder og forpligtelser, der bestod  \r\n\r\n på overdragelsestidspunktet i henhold til den kollektive overenskomst. Det er  \r\n\r\n uden betydning for afgørelsen af spørgsmålet om denne umiddelbare indtræden,  \r\n\r\n om der på overdragelsestidspunktet var ansat organiserede medarbejdere eller  \r\n\r\n ej. Det er klart, at en overenskomst, der er indgået mellem arbejdsgiver- og  \r\n\r\n arbejdstagerorganisationer, må være formuleret med henblik på at gælde for  \r\n\r\n medlemmerne af disse organisationer. Når den skal bringes i anvendelse på  \r\n\r\n uorganiserede, i det foreliggende tilfælde på en uorganiseret arbejdsgiver,  \r\n\r\n må dens bestemmelser fortolkes således, at de kan anvendes på tilfældet.  \r\n\r\n Derfor giver det ikke mening at begrænse gensidighedsbestemmelsen i bilag 4  \r\n\r\n således, at den kun kan bringes i anvendelse på medlemmer af  \r\n\r\n arbejdsgiverorganisationen. Dertil kommer, at der mellem organisationerne er  \r\n\r\n enighed om, at bestemmelsen i bilag 4 også skal være gældende for  \r\n\r\n uorganiserede. Endelig har klageren anført, at der foreligger den fornødne  \r\n\r\n klarhed i retsstillingen til, at der ved den indklagede virksomheds  \r\n\r\n overtrædelse af overenskomsten, dels ved at udeblive fra fællesmøde, hvortil  \r\n\r\n den har mødepligt efter Hovedaftalens § 10, dels ved at beskæftige  \r\n\r\n uorganiseret arbejdskraft, er forskyldt bod. Klageren har i denne forbindelse  \r\n\r\n henvist til, at bagermester Kaj Mortensen, der som arbejdsgiver i en anden  \r\n\r\n virksomhed er medlem af Københavns Bagerlaug, er deltager i interessentskabet  \r\n\r\n i den indklagede virksomhed. </P>  \r\n\r\n<P>Indklagede har til støtte for afvisningspåstanden anført, at Arbejdsretten  \r\n\r\n ikke er kompetent, når den indklagede virksomhed ikke er medlem af nogen  \r\n\r\n arbejdsgiverorganisation, når der i virksomheden ikke er ansat organiseret  \r\n\r\n arbejdskraft, og når der som følge heraf ikke foreligger nogen overenskomst  \r\n\r\n eller anden kollektiv aftale, der er gældende for ansættelsesforholdene, jfr.  \r\n\r\n arbejdsretslovens § 9. Afvisningspåstanden støttes endvidere på, at der -  \r\n\r\n hvis det måtte antages, at der foreligger en overenskomst - er tale om et  \r\n\r\n fortolkningsspørgsmål, som Arbejdsretten ikke skal tage stilling til, jfr.  \r\n\r\n arbejdsretslovens § 10. </P>  \r\n\r\n<P>Indklagede har videre anført, at loven om lønmodtageres retsstilling ved  \r\n\r\n virksomhedsoverdragelse er lavet til beskyttelse af de ansatte lønmodtagere,  \r\n\r\n ikke i lønmodtagerorganisationernes interesse. Det er derfor for  \r\n\r\n uorganiserede lønmodtageres vedkommende kun de ansatte selv, ikke nogen  \r\n\r\n lønmodtagerorganisation, der kan påberåbe sig lovens  \r\n\r\n beskyttelsesbestemmelser. </P>  \r\n\r\n<P>Indklagede har endvidere gjort gældende, at det vil være i strid med § 2 i  \r\n\r\n lov nr. 285 af 9. juni 1982 om beskyttelse mod afskedigelse på grund af  \r\n\r\n foreningsforhold, hvis indklagede blev tvunget til at efterleve bilag 4 til  \r\n\r\n overenskomsten ved at afskedige de ansatte. De var ansat ved det indklagede  \r\n\r\n interessentskabs overtagelse af virksomheden, og der er ikke tale om nogen  \r\n\r\n nyansættelse. </P>  \r\n\r\n<P>Endelig har indklagede anført, at en eventuel overførelse af  \r\n\r\n overenskomstens bestemmelser på ansættelsesforholdene ikke kan omfatte  \r\n\r\n eksklusivbestemmelserne i bilag 4, idet disse efter selve ordlyden kun kan  \r\n\r\n forpligte medlemmer af arbejdsgiverorganisationerne. Hvis der foreligger en  \r\n\r\n overtrædelse af overenskomstmæssige forpligtelser, er der tale om formildende  \r\n\r\n omstændigheder, jfr. arbejdsretslovens § 12. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Den tvist, der af klageren er indbragt for Arbejdsretten til pådømmelse,  \r\n\r\n angår i første række spørgsmålet, om en kollektiv overenskomst er gældende  \r\n\r\n for de af sagen omfattede ansættelsesforhold. Dette spørgsmål henhører efter  \r\n\r\n arbejdsretslovens § 9, stk. 1, nr. 4, under Arbejdsrettens afgørelse. Sagen  \r\n\r\n henhører således ikke i sin helhed under faglig voldgift. Da afgørelsen af  \r\n\r\n det foreliggende fortolkningsspørgsmål er en forudsætning for afgørelsen af  \r\n\r\n spørgsmålet, om der på dette punkt foreligger overenskomstbrud, er  \r\n\r\n bestemmelsen i arbejdsretslovens § 10 ikke til hinder for, at Arbejdsretten  \r\n\r\n behandler også denne del af sagen. Indklagedes afvisningspåstand vil herefter  \r\n\r\n ikke kunne tages til følge. </P>  \r\n\r\n<P>Det følger direkte af § 2, stk. 1, nr. 1, i loven om lønmodtageres  \r\n\r\n retsstilling ved virksomhedsoverdragelse, at den indklagede virksomhed, der  \r\n\r\n overtog et bageri i drift med ansat personale, er bundet af den overenskomst,  \r\n\r\n der forpligtede den overdragende virksomhed. Der ses ikke at foreligge nogen  \r\n\r\n hindring for, at den lønmodtagerorganisation, der er påtaleberettiget i  \r\n\r\n henhold til overenskomsten, stiller krav til den overtagende virksomhed om  \r\n\r\n overholdelse af overenskomstens bestemmelser, også selvom der på  \r\n\r\n overdragelsestidspunktet ikke i virksomheden var ansat medlemmer af den  \r\n\r\n pågældende lønmodtagerorganisation. Det må herefter lægges til grund, at den  \r\n\r\n indklagede virksomhed, som af klageren påstået, er omfattet af  \r\n\r\n overenskomsten. Efter en fortolkning af bilag 4 til overenskomsten må det  \r\n\r\n endvidere antages, at virksomheden er bundet af overenskomsten med de i  \r\n\r\n bilaget indeholdte forpligtelser. Det kan ikke antages, at en uorganiseret  \r\n\r\n arbejdsgiver, der tiltræder en kollektiv overenskomst, opnår en bedre  \r\n\r\n retsstilling end den organiserede, og bestemmelsen findes derfor at måtte  \r\n\r\n forstås således, at den ikke blot omfatter medlemmer af  \r\n\r\n arbejdsgiverorganisationerne, men også de arbejdsgivere, der i kraft af  \r\n\r\n tiltræden eller virksomhedsovertagelse bliver bundet af denne. Herefter  \r\n\r\n findes den indklagede virksomhed at have begået overenskomstbrud ved ikke at  \r\n\r\n overholde bestemmelsen i bilag 4 til overenskomsten. Efter henvisningen i  \r\n\r\n denne til Hovedaftalen findes indklagede endvidere at have begået  \r\n\r\n overenskomstbrud ved at have afvist at deltage i fællesmøde. For disse  \r\n\r\n overenskomstbrud findes indklagede at burde betale en bod, der under de i  \r\n\r\n sagen foreliggende omstændigheder findes at kunne bestemmes til 10.000 kr.  \r\n\r\n Boden tilfalder Nærings- og Nydelsesmiddelarbejder Forbundet. </P>  \r\n\r\n<P>Indklagede findes at burde betale 2.000 kr. i sagsomkostninger til  \r\n\r\n Arbejdsretten. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Bageriet Holmegården I/S, er omfattet af gældende overenskomst  \r\n\r\n mellem Nærings- og Nydelsesmiddelarbejder Forbundet og Københavns Bagerlaug  \r\n\r\n og bør overholde denne overenskomst, herunder bilag 4 til denne, og give møde  \r\n\r\n ved lovligt indvarslede fællesmøder. </P>  \r\n\r\n<P>Indklagede betaler til Nærings- og Nydelsesmiddelarbejder Forbundet en bod  \r\n\r\n på 10.000 kr. </P>  \r\n\r\n<P>Indklagede betaler 2.000 kr. i sagsomkostninger til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.144 ff og s.441, Svenning Andersen  \r\n\r\n Virskomhedsoverdragelsesloven s.102 ff, K 10.388 (EF-domstolens dom), K  \r\n\r\n 88.192, K 11.012 (A1987, s.76) </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1988, side 98"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19885161413"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006903"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51614"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/08/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "87.437"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}