{
    "id": 38964,
    "title": "Akkord. Bod 2.3.2. Bod ikke pålagt. Faglig voldgift. Organisationsansvar 4.2. Bod ikke pålagt. (* 1) (* 2) Arbejdsgivers forståelse af overenskomstbestemmelse, der tilsidesattes ved faglig voldgiftskendelse ikke bodspådragende.    Landsorganisationen i Danmark for Kvindeligt Arbejderforbund i Danmark og Specialarbejderforbundet i Danmark (advokat Bent Osborg) mod Dansk Arbejdsgiverforening for Industrifagene og firma P. Taabbel & Co. A/S, Hanstholm (advokat Helge Werner) Dommere: Agnete Halmind, Otto Hansen, Erik Jensen Bent Knap, G.P.Kofod, Albæk Petersen og Pontoppidan (retsformand). ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 51613 af 10/08/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En uoverensstemmelse om hvorvidt en timelønsforhøjelse, der var aftalt  \r\n\r\n ved overenskomstforhandlingerne i 1987 skulle medføre forhøjelse af den faste  \r\n\r\n løndel i blandede akkorder, blev ved en faglig voldgiftskendelse afgjort til  \r\n\r\n arbejdstagernes fordel. Den pågældende virksomhed og dennes  \r\n\r\n arbejdsgiverforening påstod herefter ved Arbejdsretten idømt bod for  \r\n\r\n overenskomstbrud. </I> </P>  \r\n\r\n<P> <I>Udtalt, at en underkendelse af en parts forståelse af  \r\n\r\n overenskomstbestemmelser og deraf følgende handlemåde ved faglig voldgift  \r\n\r\n ikke i sig selv er ensbetydende med at der er begået bodspådragende  \r\n\r\n overenskomstbrud. Da det ikke kunne fastslås, at virksomheden eller  \r\n\r\n arbejdsgiverparten havde været klar over, at der var handlet  \r\n\r\n overenskomststridigt, eller der havde været udvist en sådan uagtsomhed, at et  \r\n\r\n bodsansvar ville skønnes at være en rimelig reaktion på overenskomstbruddet,  \r\n\r\n blev de indklagede frifundet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Akkord. Bod 2.3.2. Bod ikke pålagt. Faglig  \r\n\r\n voldgift. Organisationsansvar 4.2. Bod ikke pålagt. (* 1) (* 2) Arbejdsgivers  \r\n\r\n forståelse af overenskomstbestemmelse, der tilsidesattes ved faglig  \r\n\r\n voldgiftskendelse ikke bodspådragende. Landsorganisationen i Danmark for  \r\n\r\n Kvindeligt Arbejderforbund i Danmark og Specialarbejderforbundet i Danmark  \r\n\r\n (advokat Bent Osborg) mod Dansk Arbejdsgiverforening for Industrifagene og  \r\n\r\n firma P. Taabbel &amp; Co. A/S, Hanstholm (advokat Helge Werner) Dommere:  \r\n\r\n Agnete Halmind, Otto Hansen, Erik Jensen Bent Knap, G.P.Kofod, Albæk Petersen  \r\n\r\n og Pontoppidan (retsformand). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for Kvindeligt  \r\n\r\n Arbejderforbund i Danmark og Specialarbejderforbundet i Danmark indklaget  \r\n\r\n Dansk Arbejdsgiverforening for Industrifagene og firma P. Taabbel &amp; Co.  \r\n\r\n A/S, Hanstholm, for Arbejdsretten. Klagerne har nedlagt følgende påstande:  \r\n\r\n</P>  \r\n\r\n<P>1. Indklagede firma P. Taabbel &amp; Co. A/S, Hanstholm, har begået  \r\n\r\n overenskomstbrud ved ikke at regulere den faste lønandel i akkord og  \r\n\r\n bonusaftaler med den mellem organisationerne pr. 1. marts 1987 aftalte  \r\n\r\n generelle timelønsforhøjelse. </P>  \r\n\r\n<P>2. Indklagede firma P. Taabbel &amp; Co. A/S, Hanstholm, tilpligtes at  \r\n\r\n regulere den faste lønandel i akkord og bonusaftaler med den mellem  \r\n\r\n organisationerne pr. 1. marts 1987 aftalte generelle timelønsforhøjelse. </P>  \r\n\r\n<P>3. Indklagede Industrifagene har gjort sig delagtig i det af firma P.  \r\n\r\n Taabbel &amp; Co A/S, Hanstholm, begåede overenskomstbrud. </P>  \r\n\r\n<P>4. Indklagede firma P. Taabbel &amp; Co. A/S, Hanstholm, og Industrifagene  \r\n\r\n pålægges en af retten fastsat bod for det begåede overenskomstbrud. </P>  \r\n\r\n<P>De indklagede har taget bekræftende til genmæle over for klagernes påstand  \r\n\r\n 1 og 2, men har påstået sig frifundet for bodskravet. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er følgende: </P>  \r\n\r\n<P>Virksomheden har siden den 1. januar 1983 været medlem af Industrifagenes  \r\n\r\n almindelige Arbejdsgiverforening og er omfattet af Fællesoverenskomsten  \r\n\r\n mellem Industrifagene og de to forbund. Virksomheden har endvidere indgået  \r\n\r\n lokalaftaler med de to forbunds Hanstholm afdelinger. </P>  \r\n\r\n<P>I tiden frem til den 1. marts 1983 var 2/3 af akkorderne i virksomheden  \r\n\r\n rene akkorder, medens der i 1/3 af akkorderne var en fast løndel. </P>  \r\n\r\n<P>Ved lokaloverenskomster af 20. juni 1983 blev der indført en fast løndel i  \r\n\r\n alle akkorder med virkning fra den 1. marts 1983. </P>  \r\n\r\n<P>I forbindelse hermed blev der i lokalaftalerne indføjet følgende  \r\n\r\n bestemmelser: </P>  \r\n\r\n<P>&#187;Samtlige akkorder er fra denne overenskomsts ikrafttræden blandede  \r\n\r\n akkorder. </P>  \r\n\r\n<P>Fremtidige reguleringer indgår som reguleringer af den faste løndel og  \r\n\r\n modregnes ikke. </P>  \r\n\r\n<P>Den faste løndel reguleres i overenskomstperioden således: </P>  \r\n\r\n<P>Tilsvarende bestemmelser indgik i lokaloverenskomsterne ved disses  \r\n\r\n fornyelse i 1985. Begge lokalaftaler indeholdt endvidere bestemmelse om, med  \r\n\r\n hvilke beløb tidlønningerne skulle forhøjes i overenskomstperioden. </P>  \r\n\r\n<P>Ved fornyelsen af Fællesoverenskomsten i 1987 blev det i overenskomsten  \r\n\r\n fastlagt, med hvilke beløb den normale timeløn skulle forhøjes i  \r\n\r\n overenskomstperioden. </P>  \r\n\r\n<P>Under en forhandling i Forligsinstitutionen den 14. februar 1987, blev der  \r\n\r\n opnået enighed om en fornyelse af de to forbunds lokaloverenskomster med  \r\n\r\n virksomheden. I det udfærdigede protokollat herom udtales: </P>  \r\n\r\n<P>&#187;Der opnåedes enighed om følgende: </P>  \r\n\r\n<P>Til § 2: </P>  \r\n\r\n<P>&#187;Grundlovsdag&#171; bortfalder. </P>  \r\n\r\n<P>Til § 3: </P>  \r\n\r\n<P>Tidløn ændres redaktionelt i henhold til Fællesoverenskomsten. </P>  \r\n\r\n<P>Hanstholm-tillægget forhøjes med 0,50 kr. </P>  \r\n\r\n<P>Akkord- og bonusløn: </P>  \r\n\r\n<P>Bestemmelsen ændres redaktionelt, således at der fremover betales i  \r\n\r\n merfortjeneste mindst 25% af 24,47 kr. + 1,50 kr. + fremtidige tillæg til  \r\n\r\n Fællesoverenskomstens grundløn. </P>  \r\n\r\n<P>Overarbejde. </P>  \r\n\r\n<P>Reglerne i særbestemmelse/lokalaftale 1982/83 om overtidstillæg  \r\n\r\n genindføres med virkning fra 1.3.1987. </P>  \r\n\r\n<P>Herefter tilbagestår ikke yderligere krav.' </P>  \r\n\r\n<P>Ved lønudbetalingerne efter den 1. marts 1987 forhøjede virksomheden ikke  \r\n\r\n den faste løndel i akkorder og bonusordninger med det beløb på 3 kr. i timen,  \r\n\r\n som tidlønningerne var forhøjet med. Dette gav anledning til en  \r\n\r\n arbejdsnedlæggelse fredag den 6. marts 1987. Arbejdsnedlæggelsen blev  \r\n\r\n behandlet på et fællesmøde den 9. marts 1987. Fra arbejdstagerside fremførte  \r\n\r\n man på fællesmødet, at arbejdsnedlæggelsen var fremprovokeret af  \r\n\r\n arbejdsgiveren, der ikke ville regulere akkord- og bonuslønnen efter  \r\n\r\n lokalaftalernes bestemmelser. Fra arbejdsgiverside afviste man dette, idet  \r\n\r\n man var af den opfattelse, at tidligere og nuværende lokalaftalers  \r\n\r\n bestemmelser om akkord- og bonusløn samt referat af  \r\n\r\n overenskomstforhandlingerne af 14. februar 1987 ikke medfører en automatisk  \r\n\r\n ændring af akkordgrundlaget som følge af resultatet af  \r\n\r\n overenskomstforhandlingerne. </P>  \r\n\r\n<P>På et fællesmøde den 12. marts 1987 behandledes en af Landsorganisationen  \r\n\r\n i Danmark fremsat klage over, at virksomheden havde begået brud på gældende  \r\n\r\n overenskomst ved ikke at regulere akkord- og bonusløn i henhold til  \r\n\r\n overenskomstens bestemmelser herom. Fra arbejdsgiverside bestred man, at der  \r\n\r\n var tale om overenskomstbrud, idet man gjorde gældende, at stigninger på  \r\n\r\n lokalaftalens akkord- og bonuslønninger hidtil var blevet fastsat efter  \r\n\r\n lokale forhandlinger. Arbejdsgiversiden henviste endvidere til  \r\n\r\n fællesmødereferatet af 9. marts 1987. </P>  \r\n\r\n<P>Der blev ikke på de to fællesmøder opnået enighed. </P>  \r\n\r\n<P>Sagen blev herefter ved klageskrift af 26. maj 1987 indbragt for  \r\n\r\n Arbejdsretten. </P>  \r\n\r\n<P>Den 6. oktober 1987 enedes parterne om at lade spørgsmålet om  \r\n\r\n fortolkningen af lokalaftalerne efter overenskomstfornyelsen i 1987 afgøre  \r\n\r\n ved faglig voldgift. </P>  \r\n\r\n<P>Under voldgiftssagen nedlagde klagerne påstand svarende til påstand 1  \r\n\r\n under nærværende sag. Ved opmandskendelse af 15. december 1987 fik klagerne  \r\n\r\n medhold. I opmandens konklusion anføres: </P>  \r\n\r\n<P>&#187;Siden der i 1983 blev indført en fast løndel i alle akkord- og  \r\n\r\n bonusordninger på virksomheden, er den faste løndel stedse blevet forhøjet  \r\n\r\n med samme beløb som timelønningerne. </P>  \r\n\r\n<P>Ved fornyelsen af lokaloverenskomsterne under &#187;bunkebrylluppet&#171;  \r\n\r\n den 14. februar 1987 blev timelønningerne forhøjet med 3 kr. pr. 1. marts  \r\n\r\n 1987 og pr. 1. marts 1988. Der blev for akkord- og bonusløn aftalt en  \r\n\r\n &#187;redaktionel&#171; ændring vedrørende mindstefortjenesten ved arbejde på  \r\n\r\n akkord- og bonusgrundlag. Spørgsmålet om forhøjelse af den faste løndel i  \r\n\r\n akkord- og bonusordninger blev ikke drøftet. Det måtte efter de to  \r\n\r\n forudgående lokalaftaler være klart for arbejdsgiversiden, at man fra  \r\n\r\n arbejdstagerside regnede med samme forhøjelser af den faste løndel som af  \r\n\r\n timelønnen. Arbejdsgiversiden gjorde dog ikke opmærksom på, at man havde en  \r\n\r\n anden opfattelse. </P>  \r\n\r\n<P>Det er efter disse omstændigheder opmandens opfattelse, at lokalaftalerne  \r\n\r\n er blevet fornyet således, at den faste løndel fortsat skal forhøjes på samme  \r\n\r\n måde som timelønningerne.' </P>  \r\n\r\n<P>Til støtte for kravet om bod har klagerne anført, at det ved  \r\n\r\n opmandskendelsen er fastslået, at virksomheden har begået overenskomstbrud  \r\n\r\n ved ikke at regulere den faste lønandel i akkord- og bonusaftalen med den  \r\n\r\n mellem organisationerne pr. 1. marts 1987 aftalte generelle  \r\n\r\n timelønsforhøjelse. </P>  \r\n\r\n<P>Der er endvidere tale om et så klart overenskomstbrud, at virksomheden har  \r\n\r\n været i ond tro. Det samme gælder Industrifagene. Til støtte herfor henviser  \r\n\r\n klagerne til opmandens konklusion, hvoraf det fremgår, at der ikke var noget  \r\n\r\n holdepunkt for de indklagedes anbringende om, at den aftalte forhøjelse af  \r\n\r\n timelønnen ikke som hidtil - og som foreskrevet i lokalaftalerne - skulle  \r\n\r\n gælde for den faste løndel i akkord- og bonusaftaler. </P>  \r\n\r\n<P>Det begåede overenskomstbrud bør derfor udløse et alvorligt bodsansvar  \r\n\r\n såvel for virksomheden som for Industrifagene, som har gjort sig delagtig i  \r\n\r\n overenskomstbruddet ved ikke at tage afstand fra, men tværtimod støtte,  \r\n\r\n virksomhedens standpunkt. </P>  \r\n\r\n<P>Til støtte for påstanden om frifindelse for bodskravet har de indklagede  \r\n\r\n anført, at hverken virksomheden eller Industrifagene var eller måtte være  \r\n\r\n klar over, at virksomheden handlede overenskomststridigt ved ikke at regulere  \r\n\r\n de faste løndele i akkord- og bonusaftaler med de pr. 1. marts 1987 aftalte  \r\n\r\n timelønsforhøjelser. De indklagede har herved henvist til, at det ved  \r\n\r\n overenskomstfornyelserne i 1983 og 1985 blev udtrykkeligt aftalt at regulere  \r\n\r\n akkordernes faste del med samme beløb som Fællesoverenskomstens  \r\n\r\n timelønsforhøjelser. En tilsvarende aftale blev ikke indgået i 1987, og de  \r\n\r\n indklagede kunne derfor med føje være i tvivl om, hvorvidt lokalaftalernes  \r\n\r\n bestemmelser om regulering af den faste løndel i akkord- og bonusaftaler  \r\n\r\n fandt anvendelse. Hertil kommer, at arbejdsgiversiden allerede på fællesmødet  \r\n\r\n den 12. marts 1987 foreslog, at sagen blev behandlet ved en faglig voldgift,  \r\n\r\n og gav tilsagn om at medvirke til en hurtig afgørelse af tvivlsspørgsmålet.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Som det tidligere er fastslået i Arbejdsrettens praksis er det forhold, at  \r\n\r\n en parts forståelse af overenskomstbestemmelser og deraf følgende handlemåde  \r\n\r\n underkendes ved faglig voldgift, ikke i sig selv ensbetydende med, at der er  \r\n\r\n begået bodspådragende overenskomstbrud. Afgørende i så henseende må være, om  \r\n\r\n parten må antages at have været klar over, at den handlede  \r\n\r\n overenskomststridigt, eller dog at have udvist en sådan uagtsomhed, at et  \r\n\r\n bodsansvar må skønnes at være en rimelig reaktion på overenskomstbruddet.  \r\n\r\n</P>  \r\n\r\n<P>I det foreliggende findes der ikke at være tilstrækkeligt grundlag for at  \r\n\r\n fastslå, at de indklagede efter de anførte retningslinier har pådraget sig  \r\n\r\n bodsansvar. Der lægges herved vægt på, at spørgsmålet om forhøjelse af den  \r\n\r\n faste løndel med de aftalte generelle timelønsforhøjelser ikke blev berørt i  \r\n\r\n forbindelse med fornyelsen af lokalaftalerne i 1987. Selv om fornyelsen skete  \r\n\r\n alene med redaktionelle ændringer, findes det, som anført af de indklagede,  \r\n\r\n at kunne have givet anledning til en vis tvivl, om Fællesoverenskomstens  \r\n\r\n timelønsforhøjelser automatisk skulle medføre en tilsvarende forhøjelse af  \r\n\r\n akkordens faste løndele. </P>  \r\n\r\n<P>Som følge af det anførte frifindes de indklagede for klagernes påstand 3  \r\n\r\n og 4, medens klagernes påstand 1 og 2 tages til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede firma P. Taabbel &amp; Co. A/S, Hanstholm, har begået  \r\n\r\n overenskomstbrud ved ikke at regulere den faste lønandel i akkord og  \r\n\r\n bonusaftaler med den mellem organisationerne pr. 1. marts 1987 aftalte  \r\n\r\n generelle timelønsforhøjelse. </P>  \r\n\r\n<P>Indklagede firma P. Taabbel &amp; Co. A/S, Hanstholm, tilpligtes at  \r\n\r\n regulere den faste lønandel i akkord og bonusaftaler med den mellem  \r\n\r\n organisationerne pr. 1. marts 1987 aftalte generelle timelønsforhøjelse. </P>  \r\n\r\n<P>I øvrigt frifindes de indklagede for klagernes påstande. </P>  \r\n\r\n<P>I sagsomkostninger betaler hver af parterne 1000 kr. til Arbejdsretten.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.442, 626, note 95, Knud Illum s.316, K  \r\n\r\n 86.127. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1988, side 77"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19885161313"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006899"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51613"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/08/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "87.285"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}