{
    "id": 38921,
    "title": "Bod 1.2.4.2. bodsnedsættelse/fritagelse ikke sket (* 1) (* 2) Sædvanlig bod udmålt efter strejke i protest mod afskedigelse af en arbejder. Dansk Arbejdsgiverforening for Foreningen af danske Farve- og Lakfabrikanter for Beck & Jørgensen A/S,    Søborg, (fuldmægtig Mona Davidsen) mod Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark for et antal medlemmer af dette forbund. (advokat Bent Osborg) Dommere: Jon Palle Buhl, Ole Espersen, H.B. Geertsen, Agnete Halmind, Arnold Hansen, Kiil (retsformand) og Wahl. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3007 af 18/02/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Arbejderne på en virksomhed havde nedlagt arbejdet i protest mod  \r\n\r\n afskedigelsen af en kollega. Arbejdsnedlæggelsen, der af  \r\n\r\n arbejdstagerorganisationerne på et fællesmøde erkendtes at være  \r\n\r\n overenskomststridig, ophørte først efter at der var iværksat blokade mod  \r\n\r\n virksomheden af de strejkende, og virksomheden herefter genansatte den  \r\n\r\n afskedigede kollega. </I> </P>  \r\n\r\n<P> <I>Arbejderne havde ikke ønsket afskedigelsen prøvet af  \r\n\r\n afskedigelsesnævnet, som kunne have taget stilling til de forhold, som de  \r\n\r\n strejkende påberåbte sig, og de strejkende fandtes at have fulgt et klart  \r\n\r\n ulovligt formål med arbejdsnedlæggelsen, hvorfor der udmåltes sædvanlig bod.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bod 1.2.4.2. bodsnedsættelse/fritagelse ikke  \r\n\r\n sket (* 1) (* 2) Sædvanlig bod udmålt efter strejke i protest mod  \r\n\r\n afskedigelse af en arbejder. Dansk Arbejdsgiverforening for Foreningen af  \r\n\r\n danske Farve- og Lakfabrikanter for Beck &amp; Jørgensen A/S, Søborg,  \r\n\r\n (fuldmægtig Mona Davidsen) mod Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark for et antal medlemmer af dette forbund.  \r\n\r\n (advokat Bent Osborg) Dommere: Jon Palle Buhl, Ole Espersen, H.B. Geertsen,  \r\n\r\n Agnete Halmind, Arnold Hansen, Kiil (retsformand) og Wahl. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Dansk Arbejdsgiverforening for Foreningen af danske  \r\n\r\n Farve- og Lakfabrikanter for Beck &amp; Jørgensen A/S, Søborg, indklaget  \r\n\r\n Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark for et  \r\n\r\n antal medlemmer af dette forbund for Arbejdsretten med påstand om, at det  \r\n\r\n pålægges de pågældende medlemmer, anført på sagens bilag 1, til Dansk  \r\n\r\n Arbejdsgiverforening at betale en efter rettens skøn fastsat bod for hver  \r\n\r\n time, de har deltaget i den overenskomststridige, kollektive  \r\n\r\n arbejdsnedlæggelse, der fandt sted i virksomheden Beck &amp; Jørgensen A/S i  \r\n\r\n tiden fra den 30. oktober til og med den 19. november 1986. </P>  \r\n\r\n<P>De indklagede, der har erkendt, at arbejdsnedlæggelsen var  \r\n\r\n overenskomststridig, har nedlagt påstand om, at der ikke pålægges de  \r\n\r\n indklagede arbejdere bod, jfr. arbejdsretslovens § 12, stk. 2. For det  \r\n\r\n tilfælde, at bod måtte blive pålagt, har de indklagede taget sædvanligt  \r\n\r\n forbehold over for navnelisten, bilag 1. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er efter det oplyste følgende: </P>  \r\n\r\n<P>Virksomheden, der fremstiller maling og aktuelt beskæftiger 14 mand i  \r\n\r\n produktionen og 5 mand på lageret, foretog i efteråret 1986 en  \r\n\r\n produktionsomlægning, som medførte afskedigelse af 3 medarbejdere, herunder  \r\n\r\n en medarbejder ved navn J, som da var 58 år gammel og havde været beskæftiget  \r\n\r\n i virksomheden i 18 år. Da virksomhedens produktionschef Flemming Madsen den  \r\n\r\n 30. oktober 1986 gav tillidsmanden nærmere underretning om afskedigelserne,  \r\n\r\n opstod der utilfredshed blandt arbejderne, og efter afholdt fagligt møde blev  \r\n\r\n arbejdet samme dag nedlagt. Arbejdsnedlæggelsen fortsatte til og med den 19.  \r\n\r\n november 1986, da virksomheden efter en af de strejkende iværksat blokade  \r\n\r\n besluttede at genansætte J. </P>  \r\n\r\n<P>Arbejdsnedlæggelsen blev behandlet ved et fællesmøde den 31. oktober 1986.  \r\n\r\n I referatet fra mødet hedder det bl.a.: </P>  \r\n\r\n<P>&#187;Fra arbejdstagerside erkendte man, at arbejdsnedlæggelsen var  \r\n\r\n overenskomststridig, og man gav tilsagn om at pålægge arbejderne at genoptage  \r\n\r\n arbejdet mandag den 3. november 1986 ved normal arbejdstids begyndelse. </P>  \r\n\r\n<P>Fra arbejdstagerside bestrider man, at arbejdsnedlæggelsen skyldes  \r\n\r\n uoverensstemmelser om arbejdstidsnedsættelsen den 1. december 1986, idet  \r\n\r\n tillidsmanden har meddelt virksomheden, at arbejdsnedlæggelsen skyldes  \r\n\r\n utilfredshed fra arbejdstagerside om ledelsens manglende information om  \r\n\r\n afskedigelse af 3 medarbejdere.&#171; </P>  \r\n\r\n<P>Da arbejdet i strid med det givne pålæg ikke blev genoptaget den 3.  \r\n\r\n november 1986, blev sagen indbragt for Arbejdsretten, hvor der i et  \r\n\r\n forberedende retsmøde den 6. november 1986 blev givet pålæg om at genoptage  \r\n\r\n arbejdet. Efter de indklagedes ønske blev det samtidig tilført retsbogen, at  \r\n\r\n arbejdsnedlæggelsen som anført i referatet fra fællesmødet skyldtes  \r\n\r\n utilfredshed med ledelsens manglende information om afskedigelse af 3  \r\n\r\n medarbejdere. Pålægget blev fornyet i et efterfølgende retsmøde den 13. s.m.,  \r\n\r\n hvorunder man fra de indklagedes side tilkendegav, at man ønskede  \r\n\r\n Arbejdstilsynets tilstedeværelse ved genoptagelsen af arbejdet. Arbejdet blev  \r\n\r\n som nævnt genoptaget den 20. s.m., efter at Arbejdstilsynet ved kemiingeniør  \r\n\r\n Emanuel Gottlieb og arbejdslæge, dr.med. Finn Gyntelberg, samme dag havde  \r\n\r\n foretaget inspektion af virksomheden. I arbejdslægens rapport herom hedder  \r\n\r\n det bl.a.: </P>  \r\n\r\n<P>&#187;Inspektionen var foranlediget af, at der i ugerne forinden  \r\n\r\n inspektionen havde været en arbejdsnedlæggelse på grund af  \r\n\r\n samarbejdsproblemer i virksomheden. </P>  \r\n\r\n<P>Inspektionen var foranlediget af, at virksomhedens sikkerhedsorganisation,  \r\n\r\n som inden man genoptog produktionen ønskede en besigtigelse af visse forhold,  \r\n\r\n som tidligere havde givet anledning til kritik fra medarbejdernes side. </P>  \r\n\r\n<P>Virksomheden blev besigtiget, men produktionen var endnu ikke startet på  \r\n\r\n besigtigelsestidspunktet, hvorfor det ikke var muligt at bedømme  \r\n\r\n sikkerhedsforholdene tilstrækkelig nøjagtigt. Dog fandt man ved inspektionen  \r\n\r\n flere forhold, som man kunne påtale på stedet. I lageret fandt man ingen  \r\n\r\n grund til påtale bortset fra at der ved afvejepladsen var et dårligt  \r\n\r\n fungerende udsug. I hovedproduktionshallen var man igang med ombygninger, men  \r\n\r\n på dette sted var der dels en række farvekar med dårlig tilpassede låg, dels  \r\n\r\n tromler på stativ uden tilstrækkelig etikettering. Nogle af tromlerne var  \r\n\r\n forsynet med tappehaner ved hvilke der ikke var afsug. Disse tromler bør  \r\n\r\n adskilles fra den øvrige produktion. I produktionshallen fandt man endvidere  \r\n\r\n en ophobning af returnerede malerbøtter, som var dårligt mærket. Endelig var  \r\n\r\n en medarbejder igang med at vaske gulv med et malingsfjerningsmiddel  \r\n\r\n indeholdende methylenklorid. Dette gav anledning til en meget kraftig  \r\n\r\n afgasning af methylenklorid dampe og denne procedure blev på stedet forbudt.  \r\n\r\n</P>  \r\n\r\n<P>Ved inspektion af virksomhedens kælder under renserummet bemærkes udslip  \r\n\r\n af organiske opløsningsmidler fra et afløb. Dette blev påtalt på stedet. </P>  \r\n\r\n<P>Virksomheden er i færd med at etablere et automatisk  \r\n\r\n pulverpåfyldningsanlæg. Dette vil formentligt løse problemer vedrørende  \r\n\r\n støveksposition og støjeksposition. Virksomheden angiver at ville træffe en  \r\n\r\n række andre foranstaltninger, men om disse er tilstrækkelige og  \r\n\r\n hensigtsmæssige vil først kunne vurderes ved en senere inspektion i  \r\n\r\n begyndelsen af 1987.&#171; </P>  \r\n\r\n<P>Som anført i arbejdslægens rapport havde Arbejdstilsynet også tidligere  \r\n\r\n besøgt virksomheden foranlediget af klager fra de ansatte over påvirkning  \r\n\r\n efter eksposition for organiske opløsningsmidler. De indklagede, der i  \r\n\r\n svarskriftet af 1. september 1987 har gjort gældende, at virksomhedens  \r\n\r\n tidligere ejer har givet de ansatte tilsagn om, at de ikke ville blive  \r\n\r\n afskediget, selv om de ikke var fuldt arbejdsdygtige på grund af arbejdet med  \r\n\r\n de skadelige stoffer, har til belysning af forholdene i virksomheden fremlagt  \r\n\r\n forskellige skrivelser m.v. fra Arbejdstilsynet dækkende perioden 20. august  \r\n\r\n 1979 til 6. november 1985. Det fremgår heraf, at tilsynet i denne periode har  \r\n\r\n påtalt en række forhold, som skulle ændres, og i øvrigt givet forskellige  \r\n\r\n pålæg, men også har konstateret betydelige forbedringer af ventilation m.v..  \r\n\r\n</P>  \r\n\r\n<P>For Arbejdsretten er der afgivet forklaring af vidnerne, produktionschef  \r\n\r\n Flemming Madsen og tillidsmand Leif Warner. </P>  \r\n\r\n<P>Flemming Madsen har forklaret, at han blev ansat i virksomheden den 10.  \r\n\r\n september 1984. Den maling, man fremstiller, er for 90%&#187;s vedkommende  \r\n\r\n vandbaseret. Han er først under denne sag blevet bekendt med, at de ansatte  \r\n\r\n mener at have fået tilsagn om, at de ikke vil blive afskediget, selv om de  \r\n\r\n ikke er fuldt arbejdsdygtige på grund af skader som følge af arbejdet med  \r\n\r\n organiske opløsningsmidler. Han har intet kendskab til, at der skulle være en  \r\n\r\n sådan aftale. Afskedigelsen af de 3 medarbejdere skete som følge af  \r\n\r\n produktionsomlægningen, som var nødvendig, fordi der i nogen tid havde været  \r\n\r\n meget lidt at lave. Det vidste alle medarbejderne. De havde derfor i nogen  \r\n\r\n tid forud for arbejdsnedlæggelsen udfrittet vidnet om, hvad der skulle ske.  \r\n\r\n Vidnet havde til sidst sagt, at det var nødvendigt at afskedige 3  \r\n\r\n medarbejdere, men havde foreløbig afslået at fortælle, hvem det var, fordi  \r\n\r\n nogle af medarbejderne var på ferie. Da han senere blev presset for besked  \r\n\r\n herom, havde han oplyst navnene på de 3 medarbejdere, hvoriblandt var J, hvis  \r\n\r\n arbejdsplads ville forsvinde ved produktionsomlægningen. Da der specielt blev  \r\n\r\n protesteret mod afskedigelsen af J, der ved en undersøgelse på  \r\n\r\n Arbejdsmedicinsk Klinik tidligere på året var fundet lettere invalideret på  \r\n\r\n grund af arbejdet med organiske opløsningsmidler, foreslog vidnet, at sagen  \r\n\r\n blev indbragt til afgørelse for Afskedigelsesnævnet. Det ønskede folkene  \r\n\r\n imidlertid ikke. De ville have J tilbage og en anden fyret i hans sted. Da  \r\n\r\n virksomheden til sidst blev blokeret, så man sig nødsaget til at genansætte J  \r\n\r\n for at få en ende på konflikten. </P>  \r\n\r\n<P>Tillidsmand Leif Warner har forklaret, at han blev ansat i virksomheden i  \r\n\r\n august 1985 og først blev tillidsrepræsentant efter konfliktens afslutning.  \r\n\r\n Den forrige tillidsmand havde forud for konflikten givet udtryk for, at det  \r\n\r\n &#187;lå i luften&#171;, at virksomheden ikke ville afskedige medarbejdere,  \r\n\r\n selv om disse havde taget nogen skade på grund af arbejdet med de farlige  \r\n\r\n stoffer og derfor ikke var fuldt arbejdsdygtige. At der skulle eksistere en  \r\n\r\n aftale herom, hørte vidnet først på et tidspunkt, da konflikten havde løbet i  \r\n\r\n nogen tid. Det var kun afskedigelsen af J, man protesterede imod, hvorimod  \r\n\r\n der ikke var problemer i anledning af afskedigelsen af de to andre  \r\n\r\n medarbejdere. </P>  \r\n\r\n<P>Klagerne har til støtte for påstanden anført, at de indklagede ikke har  \r\n\r\n ført bevis for, at der foreligger forhold, som kan begrunde bodsfritagelse  \r\n\r\n for den erkendt overenskomststridige arbejdsnedlæggelse. Opsigelsen af J  \r\n\r\n skete med et varsel på 51 dage, således at der havde været rigelig tid til at  \r\n\r\n få afklaret, om afskedigelsen var urimelig. Fra arbejderside ønskede man  \r\n\r\n imidlertid ikke spørgsmålet herom indbragt til afgørelse for  \r\n\r\n Afskedigelsesnævnet, men forlangte i stedet en anden medarbejder afskediget,  \r\n\r\n uanset at det var Js arbejdsplads, der blev nedlagt i forbindelse med  \r\n\r\n produktionsomlægningen. Såvel ved fællesmødet som under de første  \r\n\r\n forberedende retsmøder i Arbejdsretten erkendte man fra arbejderside, at  \r\n\r\n arbejdsnedlæggelsen var overenskomststridig, og man erklærede at ville give  \r\n\r\n pålæg om genoptagelse af arbejdet. Ved disse møder oplyste man fra  \r\n\r\n arbejderside, at årsagen til arbejdsnedlæggelsen var manglende information om  \r\n\r\n afskedigelsen af de 3 medarbejdere. Først med svarskriftet inddrog man også  \r\n\r\n miljømæssige hensyn som årsag til arbejdsnedlæggelsen. Mod bodsfritagelse  \r\n\r\n taler også, at man senere optrapper konflikten og gennem blokaden af  \r\n\r\n virksomheden tvinger denne til at genansætte den afskedigede medarbejder. Der  \r\n\r\n er således tale om en ganske almindelig arbejdsnedlæggelse, for hvilken den  \r\n\r\n forskyldte bod ikke bør bortfalde. </P>  \r\n\r\n<P>De indklagede har til støtte for påstanden om bodsfritagelse anført, at  \r\n\r\n det vel er korrekt, at der er tale om en erkendt overenskomststridig  \r\n\r\n arbejdsnedlæggelse, men at man ved afgørelsen af bodsspørgsmålet må se på  \r\n\r\n baggrunden for arbejdsnedlæggelsen. To forhold gjorde sig gældende. For det  \r\n\r\n første havde folkene den opfattelse, at der var givet dem et tilsagn, som  \r\n\r\n reelt indebar sikkerhed for livsvarig ansættelse i virksomheden, et tilsagn,  \r\n\r\n hvis baggrund var arbejdsforholdene i virksomheden, der udsatte dem for en  \r\n\r\n betydelig sygdomsrisiko. For det andet var folkene med rette utilfredse med  \r\n\r\n den manglende information omkring afskedigelsen af de 3 medarbejdere, hvis  \r\n\r\n navne man gennem længere tid ikke kunne få oplyst, hvilket gav anledning til  \r\n\r\n megen uro blandt medarbejderne, der følte sig utrygge. De nævnte to forhold  \r\n\r\n gjorde vel ikke arbejdsnedlæggelsen lovlig, men medfører, at virksomhedens  \r\n\r\n ledelse må bære en del af skylden herfor. Boden bør derfor bortfalde. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Arbejdsnedlæggelsen, som de indklagede allerede ved fællesmødet erkendte  \r\n\r\n var overenskomststridig, blev først etableret, efter at de ansatte havde fået  \r\n\r\n oplysning om navnene på de 3 medarbejdere, der skulle afskediges, og  \r\n\r\n herigennem var blevet bekendt med, at afskedigelserne omfattede også J,  \r\n\r\n hvilket man var utilfreds med. Arbejdet blev genoptaget, da ledelsen efter en  \r\n\r\n optrapning af konflikten, hvorunder der etableres blokade af virksomheden,  \r\n\r\n havde besluttet at genansætte J. Det må herefter lægges til grund, at den  \r\n\r\n egentlige årsag til arbejdsnedlæggelsen var utilfredshed med afskedigelsen af  \r\n\r\n J og et ønske om at presse virksomhedens ledelse til at genansætte denne.  \r\n\r\n</P>  \r\n\r\n<P>Da deltagerne i arbejdsnedlæggelsen således har forfulgt et klart ulovligt  \r\n\r\n formål i stedet for som foreslået af ledelsen at lade spørgsmålet om  \r\n\r\n afskedigelsens rimelighed indbringe for Afskedigelsesnævnet, der herunder  \r\n\r\n kunne have taget stilling også til det påberåbte tilsagn om beskyttelse mod  \r\n\r\n afskedigelse, finder Arbejdsretten ikke, at der foreligger omstændigheder,  \r\n\r\n der kan begrunde bodsfritagelse. Klagernes påstand tages derfor til følge.  \r\n\r\n</P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>De på sagens bilag 1 anførte medlemmer af Specialarbejderforbundet i  \r\n\r\n Danmark skal hver især til Dansk Arbejdsgiverforening betale en bod, der  \r\n\r\n fastsættes til 20 kr. for hver time, de pågældende har deltaget i den  \r\n\r\n overenskomststridige arbejdsnedlæggelse i tiden fra den 30. oktober til og  \r\n\r\n med den 6. november 1986, og til 30 kr. for hver time, de har deltaget i  \r\n\r\n arbejdsnedlæggelsen i tiden fra den 7. til og med den 19. november 1986. </P>  \r\n\r\n<P>Sagens omkostninger, 2.000 kr., skal de indklagede betale til  \r\n\r\n Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen, s.479, note 188, K 9168 (A1981,s.29).  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1988, side 47"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19880300713"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006856"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/02/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "86.392"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}