{
    "id": 39000,
    "title": "Landsorganisationen i Danmark for Dansk Bogbinder og Kartonnagearbejder Forbund (konsulent Niels Chr. Daugaard) mod Sammenslutningen af Landbrugets Arbejdsgiverforeningerg for Slagteriernes Arbejdsgiverforeninger for Slagteriernes    Fællesindkøbsforening a.m.b.a. (kontorchef Per Laurents) Biintervenient: Dansk Arbejdsgiverforening (advokat Henrik Uldal) Dommere: Bangert (retsformand), Bollerup-Jensen, Bæhring, Arnold Hansen, Erik Jensen, Kardel (retsformand), Henrik Lind, Riis (retsformand) og Sarroe. Kollektiv arbejdsret, generelt, Kollektiv overenskomst 3. Særoverenskomst. Virksomhedsoverdragelse.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3118 af 19/03/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Når virksomhedsoverdragelsesloven medfører, at en eller flere ansatte  \r\n\r\n er omfattet af en før overdragelsen indgået overenskomst, gælder dette alt  \r\n\r\n arbejde, der er omfattet af overenskomsten. </I> </P>  \r\n\r\n<P> <I>Virksomheden S indgik i 1958 overenskomst med fagforbundet B, hvori  \r\n\r\n det bl.a. blev bestemt, at en overenskomst mellem arbejdsgiverforeningen A og  \r\n\r\n B skulle være gældende i forholdet mellem S og de i dette beskæftigede  \r\n\r\n arbejdere. I efteråret 1989 overtog Slagteriernes Fællesindkøbsforening  \r\n\r\n a.m.b.a. (F) S. Der var mellem parterne enighed om, at denne overdragelse var  \r\n\r\n omfattet af virksomhedsoverdragelsesloven, men tvisten angik spørgsmålet om,  \r\n\r\n hvorvidt den overdragede virksomhed efter overdragelsen generelt var omfattet  \r\n\r\n af overenskomsten, eller om den alene var forpligtet af overenskomsten over  \r\n\r\n for den ene medarbejder, der var ansat på overdragelsestidspunktet. </I> </P>  \r\n\r\n<P> <I>Arbejdsretten fandt, at virksomhedsoverdragelsesloven ikke havde taget  \r\n\r\n direkte stilling til dette spørgsmål. Det udtaltes imidlertid, at det er en  \r\n\r\n almindeligt antaget regel, at en eksisterende overenskomst finder anvendelse  \r\n\r\n på alt arbejde, der er omfattet af overenskomsten. Da det modsatte ikke  \r\n\r\n fremgik af overenskomsten og heller ikke kan udledes af  \r\n\r\n virksomhedsoverdragelsesloven, måtte dette også gælde i det foreliggende  \r\n\r\n tilfælde. F dømtes herefter til at anerkende, at det f.s.v. angår S var  \r\n\r\n omfattet af overenskomsten. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsorganisationen i Danmark for Dansk  \r\n\r\n Bogbinder og Kartonnagearbejder Forbund (konsulent Niels Chr. Daugaard) mod  \r\n\r\n Sammenslutningen af Landbrugets Arbejdsgiverforeningerg for Slagteriernes  \r\n\r\n Arbejdsgiverforeninger for Slagteriernes Fællesindkøbsforening a.m.b.a.  \r\n\r\n (kontorchef Per Laurents) Biintervenient: Dansk Arbejdsgiverforening (advokat  \r\n\r\n Henrik Uldal) Dommere: Bangert (retsformand), Bollerup-Jensen, Bæhring,  \r\n\r\n Arnold Hansen, Erik Jensen, Kardel (retsformand), Henrik Lind, Riis  \r\n\r\n (retsformand) og Sarroe. Kollektiv arbejdsret, generelt, Kollektiv  \r\n\r\n overenskomst 3. Særoverenskomst. Virksomhedsoverdragelse.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for Dansk Bogbinder og  \r\n\r\n Kartonnagearbejder Forbund indklaget Sammenslutningen af Landbrugets  \r\n\r\n Arbejdsgiverforeninger for Slagteriernes Arbejdsgiverforeninger for  \r\n\r\n Slagteriernes Fællesindkøbsforening a.m.b.a. med påstand om, at de indklagede  \r\n\r\n skal anerkende, at Slagteriernes Fællesindkøbsforening a.m.b.a. for så vidt  \r\n\r\n angår Svendborg Fedtposefabrik A/S er omfattet af den til enhver tid gældende  \r\n\r\n overenskomst mellem Papirvareindustriens Arbejdsgiverforening og Dansk  \r\n\r\n Bogbinder og Kartonnagearbejder Forbund m.v. </P>  \r\n\r\n<P>En påstand om bod er frafaldet under domsforhandlingen. </P>  \r\n\r\n<P>De indklagede har påstået frifindelse. </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening er indtrådt som biintervenient til støtte for  \r\n\r\n de indklagede. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er følgende: </P>  \r\n\r\n<P>Den 25. april 1958 indgik indehaveren af Svendborg Fedtposefabrik  \r\n\r\n overenskomst med Dansk Bogbinder og Kartonnagearbejder Forbund.  \r\n\r\n Overenskomsten indeholdt nogle akkord- og lønsatser samt følgende bemærkning:  \r\n\r\n &#187;Overenskomsten mellem Foreningen af Arbejdsgivere inden for  \r\n\r\n Papirvareindustrien og Bogbinderi- og Kartonnagearbejdernes Forbund i Danmark  \r\n\r\n af 1. marts 1958, er gældende i forholdet mellem firmaet og de i dette  \r\n\r\n beskæftigede arbejdere&#171;. </P>  \r\n\r\n<P>I forbindelse med oprettelsen af Fagbevægelsens Uddannelsesfond underskrev  \r\n\r\n firmaet en erklæring om, at man bekræftede at skulle yde bidrag, og at  \r\n\r\n indbetaling skulle finde sted halvårsvis bagud, første gang den 1. september  \r\n\r\n 1975. Den 1. april 1975 indgik firmaet, der da var omdannet til et  \r\n\r\n aktieselskab, en ferieoverenskomst med Dansk Bogbinder og Kartonnagearbejder  \r\n\r\n Forbund. </P>  \r\n\r\n<P>I efteråret 1989 overtog Slagteriernes Fællesindkøbsforening a.m.b.a.  \r\n\r\n Svendborg Fedtposefabrik A/S, således at man købte aktiverne af det  \r\n\r\n eksisterende aktieselskab og drev virksomheden videre som en del af  \r\n\r\n andelsselskabet. </P>  \r\n\r\n<P>Der er mellem parterne enighed om, at der herved er tale om en  \r\n\r\n virksomhedsoverdragelse, der er omfattet af lov om lønmodtageres retsstilling  \r\n\r\n ved virksomhedsoverdragelse. Imidlertid er der opstået uenighed om, hvorvidt  \r\n\r\n den overdragede virksomhed efter overdragelsen generelt er omfattet af de på  \r\n\r\n overdragelsestidspunktet værende overenskomster, eller om virksomheden alene  \r\n\r\n er forpligtet af overenskomsterne over for den ene medarbejder, der var ansat  \r\n\r\n på overdragelsestidspunktet. </P>  \r\n\r\n<P>Den 3. januar 1990 meddelte Slagteriernes Arbejdsgiverforeninger Dansk  \r\n\r\n Bogbinder og Kartonnagearbejder Forbund, at det var foreningernes opfattelse,  \r\n\r\n at Svendborg Fedtposefabrik A/S kun var bundet af overenskomsten af 25. april  \r\n\r\n 1958, bilag til overenskomsten med ikrafttræden den 1. september 1975 og  \r\n\r\n ferieoverenskomsten af 1. april 1975 for så vidt angår det ene medlem af  \r\n\r\n Dansk Bogbinder og Kartonnagearbejder Forbund, der var ansat på  \r\n\r\n overførselstidspunktet. </P>  \r\n\r\n<P>Den 30. marts 1990 blev der afholdt fællesmøde. Enighed kunne ikke opnås,  \r\n\r\n hvorefter spørgsmålet er indbragt for Arbejdsretten. </P>  \r\n\r\n<P>Under sagen er der afgivet vidneforklaring af direktør Mogens Kindberg.  \r\n\r\n</P>  \r\n\r\n<P>Klagerne har til støtte for deres standpunkt anført, at det følger af lov  \r\n\r\n om lønmodtageres retsstilling ved virksomhedsoverdragelse § 2, at erhververen  \r\n\r\n umiddelbart indtræder i de rettigheder og forpligtelser, der bestod på  \r\n\r\n overdragelsestidspunktet i henhold til kollektiv overenskomst. Efter lovens  \r\n\r\n ordlyd er det derfor overenskomsten i sin helhed, som erhververen bliver  \r\n\r\n forpligtet til at overholde. Dansk lovgivning er altså videregående end det  \r\n\r\n til grund for sagen liggende EF- direktiv af 14. februar 1977, som nærmere  \r\n\r\n fortolket ved EF- domstolens dom af 17. december 1987, hvorefter artikel 3,  \r\n\r\n stk. 2, i direktiv 77/187 skal fortolkes således, at erhververen ikke ifølge  \r\n\r\n bestemmelse er forpligtet til at opretholde løn- og arbejdsvilkår, som er  \r\n\r\n gældende ifølge en kollektiv overenskomst i forhold til arbejdstagere, som  \r\n\r\n ikke var ansat i virksomheden på overførselstidspunktet. Klagerne har  \r\n\r\n derudover anført, at det - uafhængig af en fortolkning af lovens ordlyd -  \r\n\r\n gøres gældende, at det er et almindeligt princip i dansk kollektiv  \r\n\r\n arbejdsret, at hvis en overenskomst finder anvendelse på en arbejdsplads,  \r\n\r\n omfatter den alle, der udfører arbejde inden for den pågældende overenskomsts  \r\n\r\n faglige gyldighedsområde. Det følger deraf, at såfremt der på  \r\n\r\n overdragelsestidspunktet er ansat en arbejder, der er omfattet af en given  \r\n\r\n kollektiv overenskomst, vil også arbejdere, der efterfølgende ansættes, blive  \r\n\r\n omfattet af samme overenskomst. </P>  \r\n\r\n<P>Klagerne har i øvrigt fastholdt, at indklagede i kraft af aftalen den 25.  \r\n\r\n april 1958 er omfattet af den til enhver tid værende overenskomst mellem  \r\n\r\n Papirvareindustriens Arbejdsgiverforening og Dansk Bogbinder og  \r\n\r\n Kartonnagearbejder Forbund. </P>  \r\n\r\n<P>De indklagede har anført, at tiltrædelsesoverenskomsten af 25. april 1958  \r\n\r\n udtrykkelig angiver, at det er alene er overenskomsten af 1. marts 1958, der  \r\n\r\n skulle være gældende. Der er derfor ikke noget grundlag for klagernes påstand  \r\n\r\n om, at Svendborg Fedtposefabrik A/S skulle være omfattet af den til enhver  \r\n\r\n tid værende overenskomst mellem Papirvareindustriens Arbejdsgiverforening og  \r\n\r\n Dansk Bogbinder og Kartonnagearbejder Forbund m.v. </P>  \r\n\r\n<P>De indklagede har endvidere anført, at der hverken i  \r\n\r\n virksomhedsoverdragelseslovens ordlyd sammenholdt med EF- direktivet eller i  \r\n\r\n øvrigt er holdepunkter for at antage, at virksomhedsoverdragelsesloven  \r\n\r\n omfatter en videre personkreds end det direktiv, som loven havde til formål  \r\n\r\n at indføre i dansk ret. Lovens § 2 må derfor fortolkes i overensstemmelse med  \r\n\r\n direktivet, således som dette er nærmere fortolket ved EF-domstolens  \r\n\r\n afgørelse af 17. december 1987. Virksomhedsoverdragelseslovens forarbejder  \r\n\r\n støtter også dette resultat. De indklagede har herved henvist til, at hverken  \r\n\r\n rapporten fra udvalget til forberedelse af gennemførelseslovgivning af  \r\n\r\n EF-direktiv om lønmodtageres retsstilling ved virksomhedsoverdragelse,  \r\n\r\n bemærkningerne til lovforslaget, den skriftlige fremsættelsestale,  \r\n\r\n udvalgsbetænkningen eller folketingsdebatten indeholder noget, der kan støtte  \r\n\r\n den antagelse, at det har været hensigten at give en retsstilling, der var  \r\n\r\n anderledes end efter direktivet - bortset fra de punkter, der nærmere er  \r\n\r\n fremhævet i arbejdsministerens besvarelse af 28. februar 1979 af spørgsmål  \r\n\r\n fra Folketingets arbejdsmarkedsudvalg, der ønskede oplyst, på hvilke områder  \r\n\r\n lovforslaget gik videre end EF-rådets direktiv. I dette svar er bestemmelsen  \r\n\r\n i § 2 ikke omtalt. </P>  \r\n\r\n<P>De indklagede bestrider, at der skulle findes generelle arbejdsretlige  \r\n\r\n principper, der kunne føre til et andet resultat. Den før  \r\n\r\n virksomhedsoverdragelsesloven gældende praksis kan ikke opretholdes efter  \r\n\r\n lovens ikrafttræden, men selv om man lagde denne praksis til grund, ville  \r\n\r\n virksomheden ikke være bundet, eftersom denne praksis gik ud på, at en  \r\n\r\n erhverver af en virksomhed måtte påregne, at der var en kollektiv  \r\n\r\n overenskomst, hvorfor han blev betragtet som havende stiltiende accepteret  \r\n\r\n denne overenskomst, hvis han ikke over for fagorganisationen præciserede, at  \r\n\r\n han ikke ønskede at være bundet. En sådan præcisering har man netop foretaget  \r\n\r\n i nærværende sag ved skrivelsen af 3. januar 1990. </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening har under sagen nærmere uddybet de synspunkter,  \r\n\r\n de indklagede har gjort gældende. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Tiltrædelsesoverenskomsten af 25. april 1958 omfattede efter sin ordlyd  \r\n\r\n alene overenskomsten af 1. marts 1958, men med virkning fra 1975 bekræftede  \r\n\r\n virksomheden at være omfattet af Fagbevægelsens Uddannelsesfond, ligesom  \r\n\r\n virksomheden indgik en særlig ferieoverenskomst. Der har inden overdragelsen  \r\n\r\n af virksomheden ikke været rejst tvivl om, at virksomheden var omfattet af  \r\n\r\n den til enhver tid værende overenskomst, og det må herefter lægges til grund,  \r\n\r\n at dette også var gældende, da virksomheden blev overdraget i 1989. </P>  \r\n\r\n<P>Det er ubestridt, at et medlem af Dansk Bogbinder og Kartonnagearbejder  \r\n\r\n Forbund var ansat i virksomheden, da den blev overdraget. Der kan derfor ikke  \r\n\r\n være nogen tvivl om, at virksomheden i medfør af  \r\n\r\n virksomhedsoverdragelseslovens § 2 er forpligtet til at overholde den til  \r\n\r\n enhver tid gældende overenskomst i forhold til den arbejdstager, som var  \r\n\r\n ansat. </P>  \r\n\r\n<P>Loven kan derimod ikke antages at tage direkte stilling til spørgsmålet,  \r\n\r\n om den til enhver tid gældende overenskomst også skal anvendes på senere  \r\n\r\n ansatte medarbejdere. Det er imidlertid en almindelig antaget regel, at en  \r\n\r\n eksisterende overenskomst finder anvendelse på alt arbejde, der er omfattet  \r\n\r\n af overenskomsten. Da det modsatte ikke fremgår af overenskomsten og heller  \r\n\r\n ikke kan udledes af virksomhedsoverdragelsesloven, må dette gælde tilsvarende  \r\n\r\n i det foreliggende tilfælde. </P>  \r\n\r\n<P>Arbejdsretten tager derefter klagernes påstand til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>De indklagede, Sammenslutningen af Landbrugets Arbejdsgiverforeninger for  \r\n\r\n Slagteriernes Arbejdsgiverforeninger for Slagteriernes Fællesindkøbsforening  \r\n\r\n a.m.b.a., skal anerkende, at Slagteriernes Fællesindkøbsforening a.m.b.a. for  \r\n\r\n så vidt angår Svendborg Fedtposefabrik A/S er omfattet af den til enhver tid  \r\n\r\n værende overenskomst mellem Papirvareindustriens Arbejdsgiverforening og  \r\n\r\n Dansk Bogbinder og Kartonnagearbejder Forbund. </P>  \r\n\r\n<P>I sagsomkostninger skal indklagede betale 2.000 kr. til Arbejdsretten.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.132 ff, s.183 ff, Per Jacobsen i  \r\n\r\n JURISTEN 1991 s.309 ff. særligt s.316 f, Svenning Andersen s.111 ff, K.  \r\n\r\n 90.328. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1991, side 58"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19910311813"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006935"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/09/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/03/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90.193"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}