{
    "id": 39240,
    "title": "Bod 2.3.2. Hovedaftalens § 7, stk. 2. Kollektiv overenskomst 4. Omgåelse.(* 1)(* 2) Opsagt kollektiv overenskomst ophørt, da afløst af nyt overenskomstforhold, jf. Hovedaftalens § 7, stk. 2. Landsorganisationen i Danmark for    Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk Arbejdsgiverforening for Rutebilejernes Arbejdsgiverforening for Møns Omnibusser A/S (advokat Henrik Uldal) Dommere: Peter Andersen, Annette Elmer, Holm, Erik Jensen, Gert Kristensen, Lind og Per Sørensen (retsformand) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3969 af 24/05/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En række kommuner oprettede i 1953 et I/S, der drev rutebilkørsel, og  \r\n\r\n som blev indmeldt i arbejdsgiverforeningen R og dermed omfattet af R's  \r\n\r\n overenskomst med SiD. I 1985 blev I/S'et omfattet af en overenskomst mellem  \r\n\r\n Kommunernes Landsforening (KL) og SiD. Pr. </I> </P>  \r\n\r\n<P> <I>1/12-92 blev I/S'et overdraget til et nyt A/S, og fra samme dato blev  \r\n\r\n A/S'et indmeldt i R. 21/12-92 opsagde R overenskomsten mellem KL og SiD til  \r\n\r\n bortfald 31/3-92. Samtidig udtalte R, at de i A/S'et ansatte chauffører fra  \r\n\r\n 1/4-93 var overenskomstdækket af den kollektive overenskomst mellem R og SiD.  \r\n\r\n A/S'et blev indklaget for Arbejdsretten med påstand om fortsat at aflønne  \r\n\r\n chaufførerne i henhold til overenskomsten mellem SiD og KL. A/S' et blev  \r\n\r\n frifundet, idet der ikke fandtes grundlag for at antage, at omdannelsen fra  \r\n\r\n I/S til A/S skete for at omgå den gældende overenskomst. Denne blev opsagt  \r\n\r\n med overenskomstmæssigt varsel og blev umiddelbart afløst af et nyt  \r\n\r\n overenskomstforhold, der omfattede samme parter som i den opsagte  \r\n\r\n overenskomst og havde samme faglige gyldighedsområde. På denne baggrund var  \r\n\r\n A/S'et blevet løst fra overenskomsten mellem KL og SiD, jf Hovedaftalens § 7,  \r\n\r\n stk. 2. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bod 2.3.2. Hovedaftalens § 7, stk. 2. Kollektiv  \r\n\r\n overenskomst 4. Omgåelse.(* 1)(* 2) Opsagt kollektiv overenskomst ophørt, da  \r\n\r\n afløst af nyt overenskomstforhold, jf. Hovedaftalens § 7, stk. 2.  \r\n\r\n Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark  \r\n\r\n (konsulent Niels Chr. Daugaard) mod Dansk Arbejdsgiverforening for  \r\n\r\n Rutebilejernes Arbejdsgiverforening for Møns Omnibusser A/S (advokat Henrik  \r\n\r\n Uldal) Dommere: Peter Andersen, Annette Elmer, Holm, Erik Jensen, Gert  \r\n\r\n Kristensen, Lind og Per Sørensen (retsformand) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Sagen angår spørgsmålet, om Møns Omnibusser A/S efter omdannelse fra et  \r\n\r\n interessentskab til et aktieselskab og efter indmeldelse i Dansk  \r\n\r\n Arbejdsgiverforening har været berettiget til med overenskomstmæssigt varsel  \r\n\r\n at opsige overenskomsten mellem Kommunernes Landsforening og  \r\n\r\n Specialarbejderforbundet i Danmark, således at de ansatte chauffører fra den  \r\n\r\n 1. april 1993 er omfattet af landsoverenskomsten for rutebilkørsel mellem  \r\n\r\n Rutebilejernes Arbejdsgiverforening og Specialarbejderforbundet i Danmark.  \r\n\r\n</P>  \r\n\r\n<P>PÅSTANDE </P>  \r\n\r\n<P>Klagerne, Landsorganisationen i Danmark for Specialarbejderforbundet i  \r\n\r\n Danmark, har nedlagt påstand om, at indklagede, Møns Omnibusser A/S, skal  \r\n\r\n tilpligtes fortsat - og udover 1. april 1993 - at aflønne chaufførerne i  \r\n\r\n henhold til overenskomst mellem Specialarbejderforbundet i Danmark og  \r\n\r\n Kommunernes Landsforening. </P>  \r\n\r\n<P>Indklagede skal desuden tilpligtes at betale en efter rettens skøn fastsat  \r\n\r\n bod til Specialarbejderforbundet i Danmark. </P>  \r\n\r\n<P>Spørgsmålet om eventuel efterbetaling henskydes til afgørelse af sædvanlig  \r\n\r\n fagretlig vej, eventuelt ved faglig voldgift. </P>  \r\n\r\n<P>De indklagede har påstået frifindelse. </P>  \r\n\r\n<P>SAGSFREMSTILLING </P>  \r\n\r\n<P>I 1953 dannede en række kommuner interessentskabet I/S Møns Omnibusser,  \r\n\r\n der blev indmeldt i Rutebilejernes Arbejdsgiverforening og omfattet af denne  \r\n\r\n organisations overenskomst med Specialarbejderforbundet i Danmark. I 1967  \r\n\r\n opstod der uoverensstemmelse mellem interessentskabet og forbundet om,  \r\n\r\n hvilken overenskomst der burde gælde for de ansatte chauffører, idet  \r\n\r\n forbundet gjorde gældende, at interessentskabet var et kommunalt selskab, og  \r\n\r\n at chaufførerne derfor skulle være omfattet af forbundets overenskomst med de  \r\n\r\n kommunale organisationer. Uoverensstemmelsen blev behandlet ved en faglig  \r\n\r\n voldgift, og ved en opmandskendelse af 22. oktober 1968 blev  \r\n\r\n interessentskabets frifindelsespåstand taget til følge. I kendelsen hed det  \r\n\r\n blandt andet: </P>  \r\n\r\n<P>&#187;Såvel Stat som Kommuner driver virksomheder, som, omend de tjener  \r\n\r\n offentligt formål, i vid udstrækning er undergivet den privatretlige ordning  \r\n\r\n ved anvendelse af aktieselskabsformen eller interessentskabsformen.  \r\n\r\n Motiveringen for at anvende selskabsformen, der for kommuners vedkommende kan  \r\n\r\n finde sted på områder, der ikke som f. eks. skolevæsen, brandvæsen og  \r\n\r\n sundhedsvæsen, henhører under kommunernes obligatoriske anliggender, er at  \r\n\r\n blive frigjort for de bånd, der præger den offentlige forvaltning, at man ved  \r\n\r\n selskabsformen kan anvende overskud af driften til investeringer og  \r\n\r\n henlæggelser, at man ikke er bunden til at skulle indhente samtykke fra  \r\n\r\n overordnede tilsynsorganer, og vel i det hele at selskabsformen antages at  \r\n\r\n lette arbejdsgangen og at gøre driften mere forretningsmæssig. </P>  \r\n\r\n<P>Hvad nu angår I/S &#187;Møns Omnibusser&#171; finder opmanden ikke, at  \r\n\r\n dette selskab kan anses som et kommunalt selskab i den forstand, at driften  \r\n\r\n af rutebilerne er kommunal. Driften af disse afholdes ikke over de deltagende  \r\n\r\n kommuners skattebudget. Selskabet har egne indtægter og udgifter og egen  \r\n\r\n formue, den daglige ledelse er uafhængig af kommunerne, og ledelsen er ikke  \r\n\r\n ansat i kommunernes tjeneste. Selskabet må anses som en af den art  \r\n\r\n virksomheder, der som ovenfor nævnt er undergivet den privatretlige ordning.  \r\n\r\n Den omstændighed, at de pågældende kommuner som deltagere i selskabet, der er  \r\n\r\n dannet som et interessentskab, er repræsenteret i bestyrelsen og har  \r\n\r\n afgørende indflydelse på vigtigere dispositioner som gældsstiftelse, kan ikke  \r\n\r\n føre til et andet resultat.' </P>  \r\n\r\n<P>I 1985 blev interessentskabet omfattet af overenskomst mellem Kommunernes  \r\n\r\n Landsforening og Specialarbejderforbundet i Danmark. Baggrunden herfor var,  \r\n\r\n at busdriften i første halvdel af 1980'erne havde givet et årligt underskud,  \r\n\r\n der var blevet dækket af ejerkredsen af kommuner. </P>  \r\n\r\n<P>Pr. 1. december 1992 blev interessentskabet overdraget til Møns Omnibusser  \r\n\r\n A/S, og fra samme dato blev det nye selskab indmeldt i Rutebilejernes  \r\n\r\n Arbejdsgiverforening. I skrivelse af 24. november 1992 gav interessentskabet  \r\n\r\n Chaufførernes Fagforening meddelelse om overtagelsen og om, at samtlige  \r\n\r\n medarbejdere ved et personligt brev samme dag var blevet tilbudt  \r\n\r\n beskæftigelse i det nye aktieselskab. I skrivelsen tilføjedes, at det  \r\n\r\n forventedes, at aktieselskabet i løbet af december 1992 ville opsige de  \r\n\r\n gældende overenskomster. I brevet til medarbejderne hed det blandt andet:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Møns Omnibusser A/S (reg. nr. 208362) overtager samtlige aktiver og  \r\n\r\n passiver, ligesom det indtræder i samtlige rettigheder og forpligtelser  \r\n\r\n overfor medarbejderne. </P>  \r\n\r\n<P>Der er ikke umiddelbart planer om organisatoriske ændringer som følge af  \r\n\r\n overdragelsen, ligesom samtlige medarbejdere kan overgå til det nye selskab.  \r\n\r\n Overdragelsen vil således ikke medføre nogen ændring i det daglige arbejde,  \r\n\r\n og medarbejderne bevarer deres anciennitet. </P>  \r\n\r\n<P>Såfremt der er medarbejdere, som ikke ønsker at få overført deres  \r\n\r\n ansættelse til Møns Omnibusser A/S, vil Fællesskabet være indforstået med, at  \r\n\r\n disse medarbejdere fratræder pr. 30.11.1992. </P>  \r\n\r\n<P>Baggrunden for overdragelsen er et ønske om privatisering, bl.a. fordi der  \r\n\r\n for nogle år siden blev truffet beslutning om, at virksomheden skulle drives  \r\n\r\n uden kommunale tilskud. </P>  \r\n\r\n<P>Dette har i de senere år bevirket, at Fællesskabet har tæret på  \r\n\r\n egenkapitalen for at kunne overleve. Denne situation, og udsigten til en  \r\n\r\n licitation med skærpede konkurrencevilkår, har nødvendiggjort, at vor  \r\n\r\n virksomhed i enhver henseende skal kunne fungere på samme vilkår som andre  \r\n\r\n private virksomheder for at kunne overleve. </P>  \r\n\r\n<P>Det er derfor nødvendigt, at virksomhedens omkostninger bringes på samme  \r\n\r\n niveau, som i en privatejet virksomhed. </P>  \r\n\r\n<P>Dette bevirker bl.a. at overenskomsterne og dermed medarbejdernes løn- og  \r\n\r\n arbejdsvilkår bringes overens med det private arbejdsmarked. </P>  \r\n\r\n<P>På denne baggrund har Møns Omnibusser A/S meldt sig ind i Rutebilejernes  \r\n\r\n Arbejdsgiverforening (RA). </P>  \r\n\r\n<P>De gældende overenskomster må påregnes opsagt med overenskomstmæssig  \r\n\r\n varsel til ophør med udgangen af marts 1993. </P>  \r\n\r\n<P>Møns Omnibusser A/S håber herefter, at der opnås en forligsmæssig løsning,  \r\n\r\n som indebærer, at de fornødne besparelser gennemføres gennem ændringer i  \r\n\r\n arbejdstidsregler m.v. således, at en egentlig lønnedgang undgås. I stedet  \r\n\r\n ønskes f.s.v. angår løndelen en gradvis overgang til de private satser.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Den 9. december 1992 meddelte det nye selskab Specialarbejderforbundet i  \r\n\r\n Danmark, at det af hensyn til virksomhedens konkurrencedygtighed og dermed  \r\n\r\n muligheder for at overleve ville blive &#187;nødvendigt at bringe de  \r\n\r\n personalemæssige forhold i overensstemmelse med forholdene på det private  \r\n\r\n arbejdsmarked&#171;. Forbundet måtte derfor påregne, at Rutebilejernes  \r\n\r\n Arbejdsgiverforening i den nærmeste fremtid ville opsige de gældende  \r\n\r\n overenskomster m.v. I skrivelsen hed det om begrundelsen herfor blandt andet:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Denne overdragelse har af flere årsager været nødvendig for at sikre  \r\n\r\n virksomhedens overlevelse. </P>  \r\n\r\n<P>Skal denne sikres, var man nødsaget til at gennemføre en privatisering,  \r\n\r\n således at virksomheden i det hele kan fungere på samme vilkår som  \r\n\r\n konkurrerende danske og udenlandske virksomheder af samme art. </P>  \r\n\r\n<P>For nogle år siden blev der i de kommuner, der står bag virksomheden,  \r\n\r\n truffet beslutning om, at der ikke længere kunne ydes tilskud til  \r\n\r\n virksomhedens drift. Denne beslutning sammenholdt med, at de betalinger, der  \r\n\r\n ydes fra trafikselskabet for den kørsel, virksomheden udfører, kun knapt  \r\n\r\n dækker omkostningerne, har medført, at man i disse år dels har måttet udskyde  \r\n\r\n de investeringer, der på sigt er uundgåelige, dels at man er begyndt at  \r\n\r\n forbruge sin egenkapital. </P>  \r\n\r\n<P>Denne situation er naturligvis uholdbar, især fordi der ikke er udsigt  \r\n\r\n til, at betalingen for den kørsel, der udføres vil stige. </P>  \r\n\r\n<P>Det må anses for en realitet, at trafikselskaberne over hele landet i  \r\n\r\n fremtiden vil udbyde kørslen i licitation og herved skærpes  \r\n\r\n konkurrencevilkårene yderligere. Denne licitation beror på krav fra EF, og  \r\n\r\n disse regler vil formentlig kun i begrænset omfang tillade et kommunalt  \r\n\r\n fællesskab at byde på kørslen. </P>  \r\n\r\n<P>Privatiseringen af Møns Omnibusser indebærer en løsrivning fra de  \r\n\r\n kommunale former og regler, hvilket dels bevirker, at man skulle undgå at  \r\n\r\n blive afskåret fra at byde ved en licitation og dels, at man kan finansiere  \r\n\r\n sine investeringer og drift på lige vilkår med andre private virksomheder  \r\n\r\n uden hensyn til de restriktioner, der gælder for kommunernes  \r\n\r\n låneoptagelser.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 21. december 1992 opsagde Rutebilejernes  \r\n\r\n Arbejdsgiverforening overenskomsten mellem Kommunernes Landsforening og  \r\n\r\n Specialarbejderforbundet i Danmark til bortfald den 31. marts 1992. Samtidig  \r\n\r\n opsagdes kutymer og lokalaftaler, idet det blev oplyst, at busselskabets  \r\n\r\n chauffører fra 1. april 1993 var overenskomstdækket af landsoverenskomst for  \r\n\r\n rutebilkørsel mellem foreningen og Specialarbejderforbundet i Danmark. I  \r\n\r\n skrivelsen hed det endvidere: </P>  \r\n\r\n<P>&#187;Vi har fået orientering om, at SiD har afvist at deltage i en  \r\n\r\n forhandling om en eventuel overgangsordning og må tage dette til  \r\n\r\n efterretning. </P>  \r\n\r\n<P>Rutebilejernes Arbejdsgiverforening skal dog gentage opfordringen til en  \r\n\r\n forhandling med organisationernes deltagelse.&#171; </P>  \r\n\r\n<P>Ved en skrivelse samme dag opfordrede busselskabet endnu en gang forbundet  \r\n\r\n til at forhandle. Ved skrivelser af 22. december 1992 til  \r\n\r\n arbejdsgiverforeningen og busselskabet meddelte forbundet, at &#187;det (er)  \r\n\r\n vor opfattelse, at gældende overenskomst løber videre uanset virksomhedens  \r\n\r\n indmeldelse i Rutebilejernes Arbejdsgiverforening.&#171; Samtidig opsagde  \r\n\r\n forbundet den gældende overenskomst og tilkendegav ønske om en forhandling om  \r\n\r\n fornyelse af denne. </P>  \r\n\r\n<P>På et fællesmøde den 18. februar 1993 gjorde klagerne gældende, at  \r\n\r\n virksomhedsomdannelsen og indmeldelsen i Rutebilejernes Arbejdsgiverforening  \r\n\r\n alene havde til formål at omgå den gældende overenskomst mellem Kommunernes  \r\n\r\n Landsforening og Specialarbejderforbundet i Danmark. Arbejdsgiversiden  \r\n\r\n fastholdt sin opsigelse og gentog sin vilje til at indlede forhandling om en  \r\n\r\n overgangsordning. </P>  \r\n\r\n<P>Under forhandlinger i foråret 1993 mellem Arbejdsgiverforeningen og  \r\n\r\n Chaufførernes Fagforening blev der opnået enighed om en overgangsordning,  \r\n\r\n hvorefter arjdsgiverforeningens overenskomst blev den gældende, men de  \r\n\r\n ansatte bevarede deres hidtidige løn via personlige tillæg. Aftalen blev dog  \r\n\r\n ikke gennemført, da Specialarbejderforbundet i Danmark ikke kunne godkende  \r\n\r\n den. </P>  \r\n\r\n<P>Af vedtægterne for henholdsvis Fællesskabet Møns Omnibusser og Møns  \r\n\r\n Omnibusser A/S fremgår, at selskaberne har samme formål og deltagerkreds. Det  \r\n\r\n er desuden oplyst, at Fællesskabets materiel, rutekørsel og personale m.v.  \r\n\r\n blev overtaget af aktieselskabet. </P>  \r\n\r\n<P>Der er enighed om, at Hovedaftalen mellem Dansk Arbejdsgiverforening og  \r\n\r\n Landsorganisationen i Danmark gælder mellem parterne, idet der ikke er opnået  \r\n\r\n enighed mellem Kommunernes Landsforening og Specialarbejderforbundet i  \r\n\r\n Danmark om en hovedaftale i tilslutning til disse parters overenskomst. </P>  \r\n\r\n<P>FORKLARINGER </P>  \r\n\r\n<P>Verner Rasmussen har forklaret, at han, der fra 1982 til 1992 var  \r\n\r\n borgmester i Møn Kommune, har været formand for busselskabets bestyrelse  \r\n\r\n siden 1970. Grunden til, at selskabet i 1985 overgik til overenskomsten  \r\n\r\n mellem Kommunernes Landsforening og Specialarbejderforbundet i Danmark i  \r\n\r\n stedet for overenskomsten mellem Rutebilejernes Arbejdsgiverforening og  \r\n\r\n Specialarbejderforbundet i Danmark, var, at det fik betydelige kommunale  \r\n\r\n tilskud. Med de nye EF licitationsregler i begyndelsen af 1990'erne øgedes  \r\n\r\n konkurrencen mellem busselskaberne, og selskabsomdannelsen blev besluttet,  \r\n\r\n fordi aktieselskabsformen er bedre egnet end interessentskabsformen til at  \r\n\r\n klare de skærpede krav. Desuden ville det indebære urimelige  \r\n\r\n konkurrencevilkår for de private vognmænd, hvis Møns Omnibusser skulle kunne  \r\n\r\n få dækket hele underskuddet af kommunerne. Hertil kom, at kommunerne lukkede  \r\n\r\n kassen i for tilskud. Endelig var det en vægtig begrundelse for omdannelsen,  \r\n\r\n at man ønskede at bevare arbejdspladserne på Møn. </P>  \r\n\r\n<P>Torben Lund har forklaret, at han ved ansættelsen i 1988 som direktør for  \r\n\r\n busselskabet straks fik til opgave at indrette driften således, at der kunne  \r\n\r\n køres uden kommunale tilskud. Efter gennemførelsen af forskellige  \r\n\r\n rationaliseringer, der viste sig at være utilstrækkelige, og efter at alle  \r\n\r\n andre rationaliseringsmuligheder havde været overvejet, var man nødsaget til  \r\n\r\n at prøve at begrænse lønudgifterne. I modsat fald ville man ikke kunne byde  \r\n\r\n på licitationerne. Desuden var beslutningsprocessen i interessentskabet meget  \r\n\r\n tung, idet de enkelte bestyrelsesmedlemmer først skulle have dispositionerne  \r\n\r\n godkendt af de respektive kommunalbestyrelser eller tekniske udvalg.  \r\n\r\n Eksempelvis skulle køb af nye busser besluttes ca. 1 år i forvejen. Bortset  \r\n\r\n fra enkelte bybusselskaber er de fleste busselskaber medlemmer af  \r\n\r\n Rutebilejernes Arbejdsgiverforening. Efter overgangen til dennes overenskomst  \r\n\r\n med Specialarbejderforbundet i Danmark har de ansatte fortsat samme løn, idet  \r\n\r\n forringelsen af deres vilkår har bestået i ændringer af arbejdstids- og  \r\n\r\n ferieforhold. </P>  \r\n\r\n<P>PARTERNES ARGUMENTER </P>  \r\n\r\n<P>Klagerne har gjort gældende, at det primære formål med selskabsomdannelsen  \r\n\r\n har været at komme ud af overenskomsten mellem Kommunernes Landsforening og  \r\n\r\n Specialarbejderforbundet i Danmark for - på længere sigt - at opnå  \r\n\r\n besparelser i lønudgifterne. Siden 1985 har selskabet været anset for et  \r\n\r\n offentligt selskab, og omdannelsen har ikke medført nogen ændring i  \r\n\r\n selskabets forhold, idet de to selskaber er identiske med hensyn til  \r\n\r\n ejerkreds, formål, materiel, ruter og personale m.v. Der er således fortsat  \r\n\r\n tale om en offentlig virksomhed, og selskabsomdannelsen er derfor alene  \r\n\r\n foretaget for at omgå overenskomsten mellem Kommunernes Landsforening og  \r\n\r\n Specialarbejderforbundet i Danmark med henblik på en forringelse af  \r\n\r\n lønmodtagernes retsstilling. Denne sag adskiller sig derfor fra sagen i  \r\n\r\n Arbejdsrettens dom af 29. juni 1992 (92.021), hvor selskabsomdannelsen  \r\n\r\n (privatiseringen) blev pålagt ved lov, og hvor også andre forhold end de  \r\n\r\n overenskomstmæssige spillede ind. </P>  \r\n\r\n<P>Indklagede har anført, at konkurrenceforholdene, den hidtidige usmidige  \r\n\r\n selskabsform og kommunernes beslutning om at ophøre med tilskuddene til  \r\n\r\n selskabet gjorde det nødvendigt at foretage selskabsomdannelsen, hvis  \r\n\r\n selskabet skulle overleve. Ved beslutningen herom indgik hensynet til  \r\n\r\n bevarelsen af arbejdspladserne med betydelig vægt, og da driften af  \r\n\r\n rutebilerne ikke er et kommunalt anliggende, var den omstændighed, at  \r\n\r\n deltagerne i Fællesskabet var kommuner, ikke til hinder for  \r\n\r\n selskabsomdannelsen. Ved opsigelsen af overenskomsten mellem Kommunernes  \r\n\r\n Landsforening og Specialarbejderforbundet i Danmark blev overenskomstens  \r\n\r\n regler herom fulgt, og da indklagede pr. 1. marts 1993 blev omfattet af  \r\n\r\n overenskomsten mellem Rutebilejernes Arbejdsgiverforening og  \r\n\r\n Specialarbejderforbundet i Danmark, der omfatter samme faglige  \r\n\r\n gyldighedsområde, er selskabet løst fra den tidligere overenskomst, jf.  \r\n\r\n Hovedaftalens § 7, stk. 2. </P>  \r\n\r\n<P>ARBEJDSRETTENS BEMÆRKNINGER </P>  \r\n\r\n<P>Ved selskabsomdannelsen overgik interessentskabets aktiviteter uændret til  \r\n\r\n aktieselskabet, der indtrådte i interessentskabets rettigheder og  \r\n\r\n forpligtelser efter den bestående overenskomst mellem Kommunernes  \r\n\r\n Landsforening og Specialarbejderforbundet i Danmark og efter Hovedaftalen  \r\n\r\n mellem Dansk Arbejdsgiverforening og Landsorganisationen i Danmark, der  \r\n\r\n fortsat havde været gældende for retsforholdet mellem parterne. Baggrunden  \r\n\r\n for omdannelsen var ønsket om en mere smidig selskabsform, der i højere grad  \r\n\r\n end interessentskabsformen muliggør de nødvendige forretningsmæssige  \r\n\r\n dispositioner med henblik på den øgede konkurrence på bustrafikområdet, og  \r\n\r\n der er ikke grundlag for at antage, at omdannelsen skete for at omgå den  \r\n\r\n bestående overenskomst. Denne blev opsagt med overenskomstmæssigt varsel og  \r\n\r\n blev umiddelbart afløst af et nyt overenskomstforhold, der omfatter de samme  \r\n\r\n parter som i den opsagte overenskomst og har det samme faglige  \r\n\r\n gyldighedsområde. På denne baggrund er busselskabet blevet løst fra  \r\n\r\n overenskomsten mellem Kommunernes Landsforening og Specialarbejderforbundet i  \r\n\r\n Danmark, jf. Hovedaftalens § 7, stk. 2, og indklagedes frifindelsespåstand  \r\n\r\n tages derfor til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t </P>  \r\n\r\n<P>De indklagede, Dansk Arbejdsgiverforening for Rutebilejernes  \r\n\r\n Arbejdsgiverforening for Møns Omnibusser A/S, frifindes. </P>  \r\n\r\n<P>Klagerne, Landsorganisationen i Danmark for Specialarbejderforbundet i  \r\n\r\n Danmark, skal betale 2.000 kr. i sagsomkostninger til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s. 78 ff, AD 92.021 (A 1992, s.139),  \r\n\r\n sammenlign AD 92.228 (A 1993, s. 83). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1994, side 77"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19940396913"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007175"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3969"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/05/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "93.367"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}