{
    "id": 39863,
    "title": "Konfliktvarsel. Lovligt fagligt formål. Sympatikonflikt. Konfliktvarsel ulovligt(* 1)(* 2) Danmarks Radio, TV-Byen, 2860 Søborg (advokat Jon Stokholm) mod Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark og Lager-og    Handelsarbejdernes Forbund (konsulent Evelyn Jørgensen) Dommere: Annette Elmer, Arnold Hansen, Kjærgaard, Allan Nielsen, Erik Nielsen, Sløk og Per Sørensen (retsformand) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3919 af 06/03/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I foråret 1994 besluttede Danmarks Radio at ansætte 6 unge for en  \r\n\r\n periode af 4 måneder med henblik på deltagelse i et nærmere beskrevet  \r\n\r\n projekt. Ingen af dem havde tv-uddannelse eller journalistisk baggrund.  \r\n\r\n Danmarks Radio fandt, at ansættelserne ikke var omfattet af nogen  \r\n\r\n eksisterende overenskomst, ansættelsen skete derfor på funktionærvilkår med  \r\n\r\n en bruttoløn på 18.500 kr. </I> </P>  \r\n\r\n<P> <I>pr. måned &#187;med henvisning til funktionærloven, ferieloven og  \r\n\r\n miljølovens bestemmelser.&#171; </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Konfliktvarsel. Lovligt fagligt formål.  \r\n\r\n Sympatikonflikt. Konfliktvarsel ulovligt(* 1)(* 2) Danmarks Radio, TV-Byen,  \r\n\r\n 2860 Søborg (advokat Jon Stokholm) mod Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark og Lager-og Handelsarbejdernes Forbund  \r\n\r\n (konsulent Evelyn Jørgensen) Dommere: Annette Elmer, Arnold Hansen,  \r\n\r\n Kjærgaard, Allan Nielsen, Erik Nielsen, Sløk og Per Sørensen (retsformand)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Lager- og Handelsarbejdernes Forbund (L&amp;H) protesterede mod denne  \r\n\r\n ansættelsesform, idet man bl. a. anførte, at der ved udvælgelsen af de unge  \r\n\r\n ikke var forudsat nogen formel uddannelse, og at ansættelsen dermed faldt ind  \r\n\r\n under L&amp;Hs overenskomst med Danmarks Radio. 8/9-94 udsendte L&amp;H  \r\n\r\n strejkevarsel &#187;med henblik på at opnå overenskomst&#171;, og 12/10-94  \r\n\r\n sendte SID sympatikonfliktvarsel. Lovligheden af konfliktvarslerne blev  \r\n\r\n indbragt for Arbejdsretten, som udtalte, at det arbejde, som L&amp;Hs  \r\n\r\n medlemmer udfører, kan betegnes som teknisk arbejde til støtte for  \r\n\r\n programproduktionen, mens de 6 unge ansatte i alt overvejende grad og uden  \r\n\r\n bistand af ansatte under skulle L&amp;H beskæftige sig med den kreative del  \r\n\r\n af produktionen og med redigering, og der var kun i yderst begrænset omfang  \r\n\r\n er tale om arbejde, der var sammenfaldende med det, der udføres af L&amp;Hs  \r\n\r\n medlemmer. På denne baggrund kunne det pågældende arbejde ikke anses for at  \r\n\r\n høre under L&amp;Hs naturlige faglige område, og det var i denne forbindelse  \r\n\r\n uden betydning, at arbejdet ikke var omfattet af nogen hidtidig overenskomst.  \r\n\r\n Herefter fandtes den varslede hovedkonflikt - og dermed også den varslede  \r\n\r\n sympatikonflikt - ulovlig. </P>  \r\n\r\n<P>Denne sag angår spørgsmålet, om Lager- og Handelsarbejdernes Forbund kan  \r\n\r\n kræve, at deltagerne i et tidsbegrænset projekt i Danmarks Radio, kaldet  \r\n\r\n &#187;Vækstlag B&#171;, skal være omfattet af forbundets overenskomst med  \r\n\r\n Danmarks Radio. </P>  \r\n\r\n<P>Klager, Danmarks radio, har nedlagt følgende endelige påstande: </P>  \r\n\r\n<P>1. Indklagede tilpligtes at anerkende, at den ved skrivelser af 8.  \r\n\r\n september 1994 og 26. oktober 1994 varslede hovedkonflikt er ulovlig. </P>  \r\n\r\n<P>2. Indklagede tilpligtes at anerkende, at den ved skrivelser af 12.  \r\n\r\n oktober 1994 og 27. oktober 1994 varslede sympatikonflikt er ulovlig. </P>  \r\n\r\n<P>Indklagede, Landsorganisationen i Danmark for Specialarbejderforbundet i  \r\n\r\n Danmark og Lager- og Handelsarbejdernes Forbund, har påstået frifindelse.  \r\n\r\n</P>  \r\n\r\n<P>SAGSFREMSTILLING: </P>  \r\n\r\n<P>§ 1 i parternes overenskomst lyder således: </P>  \r\n\r\n<P>&#187;§ 1. Ansættelse. </P>  \r\n\r\n<P>Nærværende overenskomst omfatter de ved Danmarks Radio som  \r\n\r\n driftsassistenter beskæftigede medlemmer af Lager- og Handelsarbejdernes  \r\n\r\n Forbund, som er fyldt 18 år. </P>  \r\n\r\n<P>Stk. 2. Medarbejderne skal være til disposition for det til enhver tid  \r\n\r\n forefaldende arbejde i Danmarks Radio, herunder også arbejde af  \r\n\r\n håndværksmæssig karakter. ...... </P>  \r\n\r\n<P>Stk. 4. </P>  \r\n\r\n<P>a) Medarbejdere, der er omfattet af overenskomsten, ansættes ved Danmarks  \r\n\r\n Radio med angivelse af, at pågældende primært udfører tjeneste inden for  \r\n\r\n overenskomstens arbejdsområder. Medarbejderen kan dog, når det er fagligt og  \r\n\r\n sikkerhedsmæssigt forsvarligt, udføre tjeneste inden for andre  \r\n\r\n arbejdsområder. </P>  \r\n\r\n<P>Danmarks Radio skal sikre, at berørte medarbejdere har fået tilstrækkelig  \r\n\r\n oplæring/uddannelse, inden arbejde i andet arbejdsområde kan pålægges. </P>  \r\n\r\n<P>b) I tilfælde, hvor en medarbejder eller dennes tillidsrepræsentant ønsker  \r\n\r\n en drøftelse af, om udførelsen af arbejdet inden for andre arbejdsområder er  \r\n\r\n fagligt og sikkerhedsmæssigt forsvarligt, gennemfører den pågældendes chef en  \r\n\r\n drøftelse med medarbejderen og dennes tillidsrepræsentant. </P>  \r\n\r\n<P>c) Medarbejdere ansat i henhold til andre overenskomster end nærværende  \r\n\r\n kan udføre tjeneste på denne overenskomsts område, hvis der er opstået behov  \r\n\r\n herfor, og det er fagligt og sikkerhedsmæssigt forsvarligt. </P>  \r\n\r\n<P>Dette sker efter aftale mellem tillidsrepræsentanten for nærværende område  \r\n\r\n og ledelsen, med mindre der er tale om arbejde af kort varighed og af mindre  \r\n\r\n omfang. </P>  \r\n\r\n<P>d) Hvis en medarbejder i overvejende grad er beskæftiget inden for et  \r\n\r\n andet overenskomstområde, end det den pågældende er ansat på, og der af en af  \r\n\r\n parterne fremsættes ønske om ansættelse på det andet overenskomstområde,  \r\n\r\n optages der forhandling mellem Danmarks Radio og de berørte  \r\n\r\n organisationer.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 22. februar 1994, der blev udsendt til lokale TV  \r\n\r\n stationer, Filmskolen og biblioteker samt særligt interesserede, indbød  \r\n\r\n Danmarks Radio til deltagelse i et 3 ugers kursusprogram,  \r\n\r\n &#187;Workshop&#171;. I skrivelsen hed det blandt andet: </P>  \r\n\r\n<P>&#187;&#187;PROJEKT UNGDOMSDOKUMENTER&#171; </P>  \r\n\r\n<P>Vil du være med til at lave spændende indslag til Transit, DR-TV's  \r\n\r\n ungdomsprogram? </P>  \r\n\r\n<P>Vil du være med til at deltage i en workshop om &#187;Projekt  \r\n\r\n Ungdomsdokumenter&#171;? </P>  \r\n\r\n<P>DR-TV's Ungdomsredaktion er på jagt efter unge og nye talenter. Du skal  \r\n\r\n ikke have en medie-uddannelse men interessere dig for TV-produktion og især  \r\n\r\n for at fortælle en historie, at gå tæt på mennesker og miljøer, at give et  \r\n\r\n portræt at noget, der er vigtigt for unge. </P>  \r\n\r\n<P>Projektet starter med en workshop fra d. 2. maj til d. 20. maj 1994. </P>  \r\n\r\n<P>Vi søger 12 deltagere til denne workshop. </P>  \r\n\r\n<P>I workshoppen arbejder vi med optageteknik, interviewteknik, dramaturgi  \r\n\r\n o.s.v. og får mulighed for at afprøve det i praksis. </P>  \r\n\r\n<P>Ud af de 12 deltagere udvælger vi 4-7 personer, som bliver tilbudt korte  \r\n\r\n ansættelser i vores B&amp;U-redaktion &#187;Transit&#171; (4-6 mdr.'s  \r\n\r\n forløb). Du får her mulighed for at producere spændende ungdomsdokumenter,  \r\n\r\n som skal indgå i Transits udsendelser.' </P>  \r\n\r\n<P>Grundlaget for skrivelsen var et internt oplæg i Danmarks Radio, betegnet  \r\n\r\n som &#187;Projekt Vækstlag 1994&#171;, hvoraf fremgik, at de 12 ansøgere, der  \r\n\r\n blev udvalgt til at deltage i projektet, skulle gennemgå fase 4, hvorom det  \r\n\r\n hed: </P>  \r\n\r\n<P>&#187;Formål: At lære deltagerne begrænsningerne i og mulighederne for,  \r\n\r\n hvad en mand/kvinde og et kamera kan, når målet er at få et dokument som går  \r\n\r\n tæt på folk, miljøer eller en sag. </P>  \r\n\r\n<P>- At lære deltagerne de teknisk nødvendige færdigheder, f.eks. lyd,  \r\n\r\n interviewmetoder, at arbejde kritisk og respektfuldt, grovredigering, (AVID)  \r\n\r\n og sidst, men ikke mindst. </P>  \r\n\r\n<P>- At lave en historie, dramaturgi.&#171; </P>  \r\n\r\n<P>Om fase 5 hed det i oplægget: </P>  \r\n\r\n<P>&#187;Fase 5: Udvælgelse af 4-6 måneders kandidater til  \r\n\r\n &#187;Unge-redaktionen&#171;. </P>  \r\n\r\n<P>ENG er ansvarlig for udvælgelse og for en feed-back til samtlige  \r\n\r\n deltagere: Nogle bliver valgt, andre er måske potentielle til senere, og  \r\n\r\n nogle skal måske finde ud af at gå andre veje. </P>  \r\n\r\n<P>Når workshoppen og udvælgelsen er sket ansættes de udvalgte i B&amp;U og  \r\n\r\n TV-U yder derefter almindelig uddannelseshjælp.' </P>  \r\n\r\n<P>Af en artikel i DR's interne blad, &#187;DRåben&#171; af 27. maj 1994 hed  \r\n\r\n det blandt andet: </P>  \r\n\r\n<P>&#187;12 af 250 </P>  \r\n\r\n<P>De 12 deltagere i kurset er udvalgt blandt 250 ansøgere. Deres baggrund er  \r\n\r\n meget forskellig, men de har alle gjort sig nogle erfaringer med TV- og film  \r\n\r\n fra ikke-etablerede filmmiljøer. ....... </P>  \r\n\r\n<P>Skal arbejde for &#187;Transit&#171; &#187;Blandt de unge vil vi vælge  \r\n\r\n nogle af talenterne ud, som vi giver ansættelse i 4-6 måneder, hvor de vil  \r\n\r\n komme til at producere til ungdomsprogrammet &#187;Transit&#171;, fortæller  \r\n\r\n redaktør Erik Nørgaard Gravesen. &#187;Andre regner vi med at arbejde sammen  \r\n\r\n med på freelancebasis. </P>  \r\n\r\n<P>Vi vil have nogle medarbejdere, der er på cirka samme alder som  \r\n\r\n programmets seere. Da de ikke kommer fra de traditionelle uddannelser, har de  \r\n\r\n andre ideer og formidler dem på anden måde. </P>  \r\n\r\n<P>Det er den nytænkning, vi gerne vil skabe rum for&#171;.' </P>  \r\n\r\n<P>Efter afviklingen af kurset i maj måned 1994 besluttede Danmarks Radio at  \r\n\r\n ansætte 6 af deltagerne for en periode af 4 måneder. I et oplæg til Danmarks  \r\n\r\n Radio's overenskomstkontor til brug for dettes overvejelser om, hvorledes  \r\n\r\n ansættelsen skulle ske, hedder det: </P>  \r\n\r\n<P>&#187;Erik Nørgaard har haft alle 6 personer til et heldagsmøde, så alle  \r\n\r\n var bekendt med de fælles betingelser og forventninger til dem. </P>  \r\n\r\n<P>Alle bliver hovedsageligt beskæftiget med programindholdet, idet de selv  \r\n\r\n skal få ideerne til indslag/program. Og selv stå for optagelserne på High 8.  \r\n\r\n</P>  \r\n\r\n<P>Dvs. det er optageudstyrets nye muligheder, der skal være primært  \r\n\r\n bestemmende for, hvilken slags indslag, der skal laves. </P>  \r\n\r\n<P>Med High 8 er det muligt at gå ind i andre miljøer end normalt. Hvad kan  \r\n\r\n vi lave med High 8 som ellers ikke er muligt. Der skulle derfor være større  \r\n\r\n mulighed for at gribe ideerne når de opstår og hurtigt give det form. </P>  \r\n\r\n<P>De 6 personer bliver ansat for 4 måneder. De første starter 1. august og  \r\n\r\n nogle først 1. november og måske en enkelt, så der bliver en overlabning.  \r\n\r\n</P>  \r\n\r\n<P>Ingen af de 6 har tv-uddannelse eller journalistisk baggrund. </P>  \r\n\r\n<P>Perioden skal selvfølgelig også vise om der blandt de seks skulle være  \r\n\r\n talenter til videre ansættelse.&#171; </P>  \r\n\r\n<P>Overenskomstkontorets overvejelser mundede ud i enslydende skrivelser af  \r\n\r\n 6. juli 1994 til journalistgruppen i DR, DMF, Klub 317, Medieforbundet i DR  \r\n\r\n og L&amp;H-Klubben. I skrivelserne hed det blandt andet: </P>  \r\n\r\n<P>&#187;Som det frengår af DRåben af 27. maj 1994 har TV-U haft en række  \r\n\r\n unge på et 3-ugers kursus. Projektet benævnes vækstlag &#187;B&#171;. </P>  \r\n\r\n<P>Nogle af de unge deltagere skal nu ansættes af TV-U i en 4-måneders  \r\n\r\n periode fra 1. august 1994, til at producere for Transit i TV-B&amp;U. </P>  \r\n\r\n<P>Ved udvælgelsen er der ikke forudsat nogen formel uddannelse. </P>  \r\n\r\n<P>Efter forespørgsel fra TV-U har DR-Overenskomst vurderet ansættelserne i  \r\n\r\n forhold til gældende overenskomster, og har vurderet, at ansættelserne ikke  \r\n\r\n er omfattet af de eksisterende overenskomster. </P>  \r\n\r\n<P>På denne baggrund tilbydes personerne ansættelse fuldtids på  \r\n\r\n funktionærvilkår med en bruttoløn på 18.500 kr. pr. måned med henvisning til  \r\n\r\n Funktionærloven, Ferieloven og Miljølovens bestemmelser.' </P>  \r\n\r\n<P>I skrivelse af 22. august 1994 til Henrik Sunekær i Danmarks Radios  \r\n\r\n overenskomstkontor protesterede Lager- og Handelsarbejdernes Forbund mod den  \r\n\r\n ansættelsesform, som Danmarks Radio havde valgt for deltagerne i projektet. I  \r\n\r\n skrivelsen hed det: </P>  \r\n\r\n<P>&#187;På baggrund af din skrivelse af 6. juli d.å. skal vi gøre opmærksom  \r\n\r\n på, at Lager &amp; Handelsarbejdernes Forbunds overenskomst med Danmarks  \r\n\r\n Radio dækker samtlige de arbejdsopgaver, som i øvrigt udføres af Lager &amp;  \r\n\r\n Handelsarbejdernes Forbunds medlemmer i Danmarks Radio. </P>  \r\n\r\n<P>Du skriver i ovennævnte skrivelse, at der ved udvælgelsen af de ansatte  \r\n\r\n ikke er forudsat nogen formel uddannelse. Dermed falder ansættelsen af disse  \r\n\r\n unge klart ind under Lager &amp; Handelsarbejdernes Forbunds overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>Vi forventer derfor, at skrivelsen af 6. juli d.å. trækkes tilbage, og at  \r\n\r\n de overenskomstmæssige forhold bringes i orden eventuelt ved et møde mellem  \r\n\r\n Lager &amp; Handelsarbejdernes Forbund og Danmarks Radio. </P>  \r\n\r\n<P>Jeg skal ikke undlade at gøre opmærksom på, at vi i modsat fald betragter  \r\n\r\n Danmarks Radio's fremgangsmåde som værende overenskomststridig.&#171; </P>  \r\n\r\n<P>L og H's protest blev besvaret af Danmarks Radio i en skrivelse af 29.  \r\n\r\n august 1994, hvori det bl.a. hed: </P>  \r\n\r\n<P>&#187;De berørte medarbejdere er ansat til, at udføre alle de funktioner  \r\n\r\n der er i en produktion, d.v.s. at de skal selv finde på programindhold,  \r\n\r\n ideer, research, transport, lys, optagelse på High-8-videokamera, redigering  \r\n\r\n osv. </P>  \r\n\r\n<P>Udvælgelse af medarbejdere er også sket ud fra en samlet vurdering af  \r\n\r\n deres mulighed for at lave god historie på egen hånd. </P>  \r\n\r\n<P>Der er altså ikke en fast researcher, programmedarbejder, kameramand,  \r\n\r\n redigeringsmand, da alle forudsættes at deltage i hele processen. </P>  \r\n\r\n<P>Det er DR's opfattelse, at det samlede arbejdsområde og de forudsætninger  \r\n\r\n som har været grundlaget for vækstlag &#187;B&#171; som beskrevet ovenfor,  \r\n\r\n gør at vækstlag &#187;B&#171; i udgangspunktet ikke er omfattet af nogle af  \r\n\r\n de i huset eksisterende overenskomster. </P>  \r\n\r\n<P>For ikke overenskomstdækket arbejde har DR valgt ensidigt at fastlægge de  \r\n\r\n for ansættelsen gældende vilkår som tidligere beskrevet. </P>  \r\n\r\n<P>Det skal for god ordens skyld understreges, at hvis medarbejderne  \r\n\r\n fortrinsvis skulle udføre arbejde indenfor en af de gældende overenskomster,  \r\n\r\n var de også blevet ansat efter den.' </P>  \r\n\r\n<P>I en skrivelse af 8. september 1994 fastholdt Lager- og Handelarbejdernes  \r\n\r\n Forbund, at de ansatte under projektet skulle omfattes af overenskomsten med  \r\n\r\n forbundet. Uoverensstemmelsen blev derefter behandlet på et møde den 29.  \r\n\r\n september 1994, uden at enighed kunne opnås. Den 8. september 1994 udsendte  \r\n\r\n forbundet &#187;1. strejkevarsel med henblik på at opnå overenskomst&#171;,  \r\n\r\n og den 12. oktober 1994 sendte Specialarbejderforbundet i Danmark følgende  \r\n\r\n skrivelse til Danmarks Radio: </P>  \r\n\r\n<P>&#187;Vedrørende 1. sympatikonfliktvarsel. </P>  \r\n\r\n<P>Da det ikke for vor lokale Lager &amp; Handelsarbejdernes Forbund er  \r\n\r\n lykkedes at få oprettet overenskomst for det arbejde, der udføres i  \r\n\r\n forbindelse med TV's vækstlag &#187;B&#171;, skal vi herved meddele Dem, at  \r\n\r\n forbundets kompetente forsamling har besluttet at iværksætte sympatikonflikt  \r\n\r\n med henblik på støtte for oprettelse af overenskomst. </P>  \r\n\r\n<P>Tidspunktet og omfanget af sympatikonflikten vil senere blive meddelt Dem,  \r\n\r\n når forbundets kompetente forsamling træffer beslutning herom.' </P>  \r\n\r\n<P>Den 26. oktober 1994 udsendte Specialarbejderforbundet i Danmark 2.  \r\n\r\n strejkevarsel med oplysning om, at strejken/arbejdsstandsningen ville få  \r\n\r\n virkning fra og med torsdag den 3. november 1994 ved normal arbejdstids  \r\n\r\n begyndelse, og ved skrivelse af 27. oktober 1994 til Danmarks Radio meddelte  \r\n\r\n Landsorganisationen i Danmark, &#187; <I>at de kompetente forsamlinger i  \r\n\r\n såvel Specialarbejderforbundet i Danmark som Landsorganisationen i Danmark  \r\n\r\n har besluttet at iværksætte sympatikonflikten således, at der fra og med  \r\n\r\n lørdag den 5. november 1994, ved normal arbejdstids begyndelse etableres  \r\n\r\n sympatikonflikt omfattende alt arbejde, som vedrører Specialarbejderforbundet  \r\n\r\n i Danmarks medlemmer organiseret i Lager- og Handelsklubben beskæftiget i  \r\n\r\n Danmarks Radio.&#171;</I>  </P>  \r\n\r\n<P>Ved skrivelse af 1. november 1994 til de indklagede i denne sag  \r\n\r\n protesterede Danmarks Radio mod konfliktvarslingen, og ved klageskrift af 2.  \r\n\r\n november 1994 blev sagen indbragt som hastesag for Arbejdsretten. </P>  \r\n\r\n<P>Begge parter har udarbejdet en beskrivelse af de opgaver, som medlemmer af  \r\n\r\n det indklagede forbund navnlig beskæftiger sig med i Danmarks Radio. Ifølge  \r\n\r\n Danmarks Radio's be skrivelse drejer det sig om følgende: </P>  \r\n\r\n<P>&#187;OB/STUDIE </P>  \r\n\r\n<P>Er behjælpelige med kabeltræk og opstilling af lys/lamper. Kendskab til  \r\n\r\n stærkstrøm. </P>  \r\n\r\n<P>Hjælper lydteknikeren med opstilling af mikrofoner. </P>  \r\n\r\n<P>Sørger for relevant side-udstyr er opstillet/til rådighed (faste  \r\n\r\n riggerhold). </P>  \r\n\r\n<P>Boom (mikrofonstand kommando-styret af produceren). </P>  \r\n\r\n<P>Grip (sørger for at lægge skinner til kamera-&#187;vognen&#171;, og styrer  \r\n\r\n vognen under optagelse ifølge fotograf-instruktion før optagelse). Kræver  \r\n\r\n special-kendskab, idet kamera-&#187;vognen&#171; er meget avancerede. </P>  \r\n\r\n<P>Er chauffør på OB-vognen. </P>  \r\n\r\n<P>EFP-vogne </P>  \r\n\r\n<P>Sørger for, at der er det rette udstyr i vognen. </P>  \r\n\r\n<P>Driftsassistenten sikrer, at alt udstyr er brugbart, checker batterier  \r\n\r\n etc. </P>  \r\n\r\n<P>Hjælper fotografen med at sætte lys. </P>  \r\n\r\n<P>Er chauffør på EFP-vognen </P>  \r\n\r\n<P>EFP </P>  \r\n\r\n<P>Ved større optagelser, hvor der er lydtekniker med, sørger  \r\n\r\n driftsassistenten for at BETA-båndene er forsynet med labels, og at der er  \r\n\r\n tilstrækkeligt med bånd med. Hjælper med lyssætning samt medbringer alt  \r\n\r\n relevant side-udstyr: lamper, ekstra mikrofoner m.m. </P>  \r\n\r\n<P>REDIGERING </P>  \r\n\r\n<P>Her har driftassistenten ingen funktioner.' </P>  \r\n\r\n<P>Ifølge Lager- og Handelsarbejdernes Forbunds funktionsbeskrivelse  \r\n\r\n varetager de ansatte medlemmer en lang række opgaver, der er rubriceret under  \r\n\r\n følgende overskrifter: Ekspeditionsfunktionen, varemodtagelsens funktioner,  \r\n\r\n den daglige funktions og faglige ledelse af lagerområdet, anlægslager, løst  \r\n\r\n udstyr, PR- og reklameartikler, nedtaget genanvendeligt udstyr og  \r\n\r\n installationskabler, de centrale lagerfunktioner, distribuering samt opgaver  \r\n\r\n i forbindelse med bånd, film, TV-avisens redaktion, trykkeriet og tegnestuen.  \r\n\r\n</P>  \r\n\r\n<P>FORKLARINGER: </P>  \r\n\r\n<P>Erik Nørgaard, der er redaktionschef i Børne- og Ungdomsafdelingen i  \r\n\r\n Danmarks Radio, har forklaret, at formålet med projekt &#187;Vækstlag B&#171;  \r\n\r\n var at finde nye unge medarbejdere på både personalesiden og programsiden.  \r\n\r\n Målgruppen var videoværksteder, højskoler m.fl., og blandt de cirka 500  \r\n\r\n ansøgere blev der udvalgt 12 til workshoppen. De 6, der derefter blev udvalgt  \r\n\r\n til en ansættelse for 4-6 måneder, skulle udarbejde indslag primært til  \r\n\r\n ungdomsprogrammet &#187;Transit&#171;, men eventuelt også til andre  \r\n\r\n programmer. Ansættelsen af de 6 skete ikke samtidig, og på nuværende  \r\n\r\n tidspunkt er der endnu ansat 2 under projektet. Projektet er et eksperiment  \r\n\r\n både med hensyn til produktionsområde og til programtilrettelæggelse og  \r\n\r\n indebærer, at de pågældende foruden udarbejdelse af ideoplæg, research og  \r\n\r\n redigering selv har skullet betjene videokameraet uden bistand af nogen af de  \r\n\r\n teknikere (lydfolk og kamerafolk), der sædvanligvis bistår  \r\n\r\n programmedarbejderne. Et High 8 videokamera er lidt større og lidt bedre end  \r\n\r\n et almindeligt familevideokamera. Hele projektet må betegnes som et  \r\n\r\n talentspejderi, der har givet nyttige erfaringer. </P>  \r\n\r\n<P>Henrik Sunekær, der er leder af Danmarks Radio's overenskomstkontor, har  \r\n\r\n forklaret, at Danmarks Radio ikke er medlem af nogen hovedorganisation og  \r\n\r\n derfor selv står for indgåelsen af overenskomsterne i huset. Da han så  \r\n\r\n redegørelsen for de opgaver, som deltagerne i projektet skulle varetage,  \r\n\r\n fandt han, at ingen af de eksisterende overenskomster dækkede dette særlige  \r\n\r\n område. De 6, der blev udtaget efter workshoppen, blev derfor ansat  \r\n\r\n individuelt. </P>  \r\n\r\n<P>Jørgen Mouritsen har forklaret, at han har været tillidsrepræsentant for  \r\n\r\n medarbejdere under Lager- og Handelsarbejdernes Forbund siden 1967. Gennem  \r\n\r\n årene er medlemmer af forbundet kommet til at bestride stillinger, der både  \r\n\r\n dækker ufaglærte områder og områder, der må anses for at henhøre under  \r\n\r\n faglærte. Han sigter herved til sceneteknisk arbejde, rekvisitørarbejde,  \r\n\r\n arbejde i båndarkiver, assistance i studierne, arbejdet på TV-lager og andre  \r\n\r\n funktioner, der kræver faglig dygtighed. Der er derfor også løbende sket en  \r\n\r\n efteruddannelse af forbundets medlemmer. Forbundet reagerede over for  \r\n\r\n Danmarks Radio's overenskomstkontor, fordi dette meddelte, at der var tale om  \r\n\r\n uuddannet arbejdskraft til de stillinger, der skulle besættes efter  \r\n\r\n workshoppen. Ingen af dem, der blev ansat, var eller er blevet medlemmer af  \r\n\r\n forbundet. Han vil betegne det arbejde, som forbundets medlemmer udfører, som  \r\n\r\n arbejde på teknikersiden. </P>  \r\n\r\n<P>PARTERNES ARGUMENTER </P>  \r\n\r\n<P>Klager har for så vidt angår hovedkonflikten i sagen anført, at den  \r\n\r\n varslede konflikt ikke tjener et lovligt fagligt formål. Ved vurderingen af,  \r\n\r\n om forbundet er berettiget til at konflikte med henblik på at få denne nye  \r\n\r\n medarbejdergruppe omfattet af dens overenskomst, må der lægges afgørende vægt  \r\n\r\n på, at det arbejde, de 6 tidsbegrænset ansatte udfører, falder langt uden  \r\n\r\n for, hvad der naturligt er omfattet af Lager- og Handelsarbejdernes Forbunds  \r\n\r\n faglige område. Ifølge overenskomsten med forbundet skal dettes medarbejdere  \r\n\r\n være til disposition til det til enhver tid forefaldende arbejde, herunder  \r\n\r\n også arbejde af håndværksmæssig karakter. Det er imidlertid netop  \r\n\r\n karakteristisk for vækstlagsfolkenes arbejdsopgaver, at disse ikke kan  \r\n\r\n betegnes som &#187;alt forefaldende arbejde&#171;. Ifølge  \r\n\r\n ansættelsesvilkårene skal de tværtimod udføre typiske  \r\n\r\n programmedarbejderopgaver i form af ideoplæg, research, tilrettelæggelse af  \r\n\r\n programmets form og indhold, interveiws og redigering. Sådanne opgaver  \r\n\r\n udføres aldrig af forbundets medlemmer, hvis arbejde må karakteriseres som  \r\n\r\n støttefunktioner til de opgaver, programmedarbejderne udfører. Hele projektet  \r\n\r\n har været et eksperiment med det formål at udfinde talenter, og det har intet  \r\n\r\n fagligt formål, når forbundet søger at tvinge de pågældende ind under dets  \r\n\r\n overenskomst. Det er i denne forbindelse uden betydning, at de pågældende i  \r\n\r\n denne sammenhæng måtte betegnes som uuddannet inden ansættelsen. </P>  \r\n\r\n<P>Hvad angår sympatikonflikten er denne ulovlig, allerede fordi  \r\n\r\n hovedkonflikten er ulovlig. Men også selv om hovedkonflikten måtte blive  \r\n\r\n anset for lovlig, er sympatikonflikten ulovlig, principalt fordi forbundet  \r\n\r\n ikke er berettiget til at iværksætte sympatikonflikt for at få en ny type  \r\n\r\n arbejde inddraget under en bestående overenskomst, subsidiært fordi der ikke  \r\n\r\n er et rimeligt forhold mellem målet og midlet. Målet er at opnå overenskomst  \r\n\r\n for i alt 6 personer, der som et eksperiment er blevet ansat tidsbegrænset og  \r\n\r\n endda ikke samtidig, mens midlet er et voldsomt indgreb i Danmarks Radio's  \r\n\r\n arbejde i form af sympatikonflikt for alle forbundets cirka 190 medarbejdere.  \r\n\r\n Hertil kommer, at der må stilles særligt stærke krav til forholdet mellem mål  \r\n\r\n og midler for en sympatikonflikt, fordi Danmarks Radio ikke er medlem af en  \r\n\r\n hovedorganisation. </P>  \r\n\r\n<P>Indklagede har gjort gældende, at det arbejde, der udføres af de unge  \r\n\r\n vækstlagsfolk, naturligt henhører under Lager- og Handelsarbejdernes Forbunds  \r\n\r\n område, og at forbundet derfor har en lovlig faglig interesse i at  \r\n\r\n overenskomstdække det pågældende arbejde. Det må herved også tages i  \r\n\r\n betragtning, at arbejdet ikke hidtil har været omfattet af nogen eksisterende  \r\n\r\n overenskomst og således ikke kan indplaceres under andre organisationers  \r\n\r\n område, og at der er tale om ufaglært arbejdskraft. Det er uden betydning, at  \r\n\r\n arbejdet har været tidsbegrænset, og at de pågældende ikke har været  \r\n\r\n medlemmer af forbundet, idet formålet i hvert fald blandt andet har været at  \r\n\r\n finde nye produktionsmetoder. Danmarks Radio's argument om, at arbejdet ikke  \r\n\r\n hidtil har været indplaceret under nogen eksisterende overenskomst og derfor  \r\n\r\n heller ikke i fremtiden skal placeres under nogen overenskomst, er uholdbart.  \r\n\r\n I en situation som den foreliggende må forbundets naturlige faglige område  \r\n\r\n udvides til også at omfatte et sådant nyt område. Udviklingen gennem årene  \r\n\r\n har vist, at faggrænserne netop ikke er så faste længere, blandt andet fordi  \r\n\r\n Danmarks Radio selv er gået ind for en opblødning af faggrænserne. Sålænge  \r\n\r\n Danmarks Radio ikke kræver nogen bestemte faglige kvalifikationer af de  \r\n\r\n pågældende, må ansættelse derfor ske under forbundets overenskomst. Det er i  \r\n\r\n denne sammenhæng uden betydning, om Danmarks Radio agter at genoptage  \r\n\r\n eksperimentet. </P>  \r\n\r\n<P>ARBEJDSRETTENS BEMÆRKNINGER </P>  \r\n\r\n<P>Ifølge § 1 i overenskomsten mellem Danmarks Radio og Lager- og  \r\n\r\n Handelsarbejdernes Forbund skal de ansatte medlemmer af forbundet være til  \r\n\r\n disposition for det til enhver tid forefaldende arbejde i Danmarks Radio,  \r\n\r\n herunder også arbejde af håndværksmæssig karakter. Af såvel Danmarks Radio's  \r\n\r\n som forbundets funktionsbeskrivelser og af forklaringerne fremgår, at det  \r\n\r\n arbejde, forbundets medlemmer udfører, kan betegnes som teknisk arbejde til  \r\n\r\n støtte for programproduktionen. Danmarks Radio's formål med at ansætte de 6  \r\n\r\n unge, der efter workshoppen blev udvalgt blandt de mange ansøgere, var - som  \r\n\r\n noget nyt - at finde nye talenter til selve programproduktionen. Af  \r\n\r\n beskrivelsen af de unges arbejde fremgår da også, at de i alt overvejende  \r\n\r\n grad og uden bistand af ansatte under forbundet beskæftigede sig med den  \r\n\r\n kreative del af produktionen og med redigering, og at der kun i yderst  \r\n\r\n begrænset omfang er tale om arbejde, der er sammenfaldende med det, der  \r\n\r\n udføres af forbundets medlemmer. På denne baggrund, kan det arbejde,  \r\n\r\n vækstlagsfolkene udfører, ikke anses for at høre under Lager- og  \r\n\r\n Handelsarbejdernes Forbunds naturlige faglige område, og det er i denne  \r\n\r\n forbindelse uden betydning, at arbejdet ikke er omfattet af nogen hidtidig  \r\n\r\n overenskomst. Herefter finder Arbejdsretten, at den varslede hovedkonflikt -  \r\n\r\n og dermed også den varslede sympatikonflikt - er ulovlig. Klagers påstande  \r\n\r\n tages derfor til følge. </P>  \r\n\r\n<P>Thi kendes for ret </P>  \r\n\r\n<P>De indklagede, Landsorganisationen i Danmark for Specialarbejderforbundet  \r\n\r\n i Danmark og Lager- og Handelsarbejdernes Forbund, skal anerkende, at såvel  \r\n\r\n den hovedkonflikt, der er varslet over for klager, Danmarks Radio, ved  \r\n\r\n skrivelser af 8. september og 26. oktober 1994, som den sympatikonflikt, der  \r\n\r\n er varslet over for Danmarks Radio ved skrivelser af 12. og 27. oktober 1994,  \r\n\r\n er ulovlig. </P>  \r\n\r\n<P>I sagsomkostninger til Arbejdsretten skal de indklagede betale 2.000 kr.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Kommentar s. 90 f., Per Jacobsen, s. 282 ff., AD  \r\n\r\n 10.490 (A 1986, s. 29) </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1995, side 101"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19950391913"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007798"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3919"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/03/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "94.418"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}