{
    "id": 39114,
    "title": "Processuelle spørgsmål 3.7. Arbejdsretsproces i øvrigt Temponedsættelse. Temponedsættelse ikke godtgjort. (* 1) Dansk Arbejdsgiverforening for Dansk Provins Bogtrykkerforening for Bording Formulartryk A/S (advokat Helge Werner) mod    Landsorganisationen i Danmark for Dansk Typograf-Forbund og Specialarbejderforbundet i Danmark for et antal medlemmer af disse forbund (konsulent Ino Dimsits). Dommere: Bæhring, Arnold Hansen, Niklasson, Riis (retsformand), Sløk, Spang-Hanssen og Westergaard. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 60606 af 29/06/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Under en sag påstod de indklagede arbejdere frifindelse for en påstand  \r\n\r\n om bod for påståede temponedsættelser med den begrundelse, at de ikke havde  \r\n\r\n deltaget heri. En fællestillidsmand var ikke blevet afhørt som vidne under  \r\n\r\n sagen. Herefter fandtes det efter arbejdernes standpunkt overvejende  \r\n\r\n betænkeligt at fastslå, at nogen medlemmer af de to indklagede forbund havde  \r\n\r\n deltaget i overenskomststridige temponedsættelser, som heller ikke på anden  \r\n\r\n måde var tilstrækkeligt dokumenteret. Der var forinden indgået forlig om  \r\n\r\n betaling af bod for andre forbundsmedlemmers deltagelse i en  \r\n\r\n temponedsættelse. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Processuelle spørgsmål 3.7. Arbejdsretsproces i  \r\n\r\n øvrigt Temponedsættelse. Temponedsættelse ikke godtgjort. (* 1) Dansk  \r\n\r\n Arbejdsgiverforening for Dansk Provins Bogtrykkerforening for Bording  \r\n\r\n Formulartryk A/S (advokat Helge Werner) mod Landsorganisationen i Danmark for  \r\n\r\n Dansk Typograf-Forbund og Specialarbejderforbundet i Danmark for et antal  \r\n\r\n medlemmer af disse forbund (konsulent Ino Dimsits). Dommere: Bæhring, Arnold  \r\n\r\n Hansen, Niklasson, Riis (retsformand), Sløk, Spang-Hanssen og Westergaard.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Dansk Arbejdsgiverforening for Dansk Provins  \r\n\r\n Bogtrykkerforening for Bording Formulartryk A/S indklaget Landsorganisationen  \r\n\r\n i Danmark for Dansk Typograf- Forbund og Specialarbejderforbundet i Danmark  \r\n\r\n for et antal medlemmer af disse forbund og nedlagt påstand om, at de på bilag  \r\n\r\n 1 anførte arbejdstagere for deltagelse i overenskomststridige  \r\n\r\n temponedsættelser i dagene fra den 7. april 1988 til den 11. april 1988  \r\n\r\n betaler en efter rettens skøn fastsat bod til Dansk Arbejdsgiverforening.  \r\n\r\n</P>  \r\n\r\n<P>De indklagede har påstået frifindelse, idet de har bestridt at have  \r\n\r\n deltaget i de af klagerne påståede temponedsættelser. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Ved skrivelse af 7. april 1988 meddelte administrerende direktør Knud  \r\n\r\n Dalgaard, Bording Formulartryk A/S, direktør H. Skaaning, Dansk Provins  \r\n\r\n Bogtrykkerforening, at virksomheden ikke havde kunnet opnå enighed med det  \r\n\r\n tekniske personale om aflønning i det andet overenskomstår, og at  \r\n\r\n fællestillidsmanden Gerner Kristensen i dag til morgen havde meddelt  \r\n\r\n virksomhedens produktionschef, at man ikke ville udfylde jobsedler, og at man  \r\n\r\n ville køre langsommere. </P>  \r\n\r\n<P>Ved et fællesmøde den 8. april 1988 behandledes en af Dansk Provins  \r\n\r\n Bogtrykkerforening rejst klage over, at et antal medlemmer af Dansk  \r\n\r\n Typograf-Forbund, Dansk Litografisk Forbund, Dansk Bogbinder og  \r\n\r\n Kartonnagearbejder Forbund og Specialarbejderforbundet i Danmark, beskæftiget  \r\n\r\n hos Bording Formulartryk A/S, fra den 6. april 1988 fra aftenholdets  \r\n\r\n begyndelse kl. 15.15 havde etableret overenskomststridig kollektiv  \r\n\r\n temponedsættelse samt overenskomststridig kollektiv vægring imod at udfylde  \r\n\r\n sædvanlige dagsedler. Den overenskomststridige temponedsættelse og vægring  \r\n\r\n var løbende på tidspunktet for fællesmødets afholdelse. Fra lønmodtagerside  \r\n\r\n erkendte man, at den påklagede temponedsættelse og vægring imod udfyldelse af  \r\n\r\n dagsedler var overenskomststridig forudsat rigtigheden af de fra  \r\n\r\n arbejdsgiverside fremsatte oplysninger. Lønmodtagerorganisationerne gav  \r\n\r\n tilsagn om at pålægge de implicerede forbundsmedlemmer at bringe  \r\n\r\n temponedsættelsen til ophør og normalisere arbejdet samt udfylde dagsedler i  \r\n\r\n overensstemmelse med sædvane fra mandag den 11. april 1988 ved normal  \r\n\r\n arbejdstids begyndelse. </P>  \r\n\r\n<P>Den 25. juli 1988 blev der underskrevet et udenretligt forlig mellem Dansk  \r\n\r\n Provins Bogtrykkerforening og Dansk Litografisk Forbund. Forliget omfattede  \r\n\r\n samtlige arbejdstimer i perioden fra den 6. april 1988 fra normal arbejdstids  \r\n\r\n begyndelse til den 12. april 1988 kl. 7.30. Det blev lagt til grund, at  \r\n\r\n temponedsættelserne havde haft et omfang på 50%, hvorfor bod blev fastsat til  \r\n\r\n halv forligsmæssig bod, således at bod for faglærte udgjorde 10,75 kr. pr.  \r\n\r\n arbejdstime og for ufaglærte 8,75 kr. pr. arbejdstime. </P>  \r\n\r\n<P>Tilsvarende udenretligt forlig er indgået mellem Dansk Provins  \r\n\r\n Bogtrykkerforening og Dansk Bogbinder og Kartonnagearbejder Forbund. </P>  \r\n\r\n<P>Et af virksomheden udarbejdet materiale belyser temponedsættelsen ved tre  \r\n\r\n maskiner, der alene betjenes af medlemmer af Dansk Typograf-Forbund. Heraf  \r\n\r\n fremgår, at der for så vidt angår de tre maskiner i perioden forud for  \r\n\r\n temponedsættelsen var et gennemsnitligt tidsforbrug svarende til 88,6 % af  \r\n\r\n den budgetterede tid, at der i temponedsættelsesperioden var et  \r\n\r\n gennemsnitligt tidsforbrug på 153,5 % af den budgetterede tid, og at der i  \r\n\r\n perioden efter temponedsættelsen var et gennemsnitligt tidsforbrug på 101,3 %  \r\n\r\n af den budgetterede tid. </P>  \r\n\r\n<P>Der er under domsforhandlingen afgivet vidneforklaring af produktionschef  \r\n\r\n Henning Schmidt-Nielsen og faktor Egon Hansen samt fire tillidsmænd, sætter  \r\n\r\n Reo Therkelsen, trykker Erik Jensen, trykkeriarbejder Bent Skovgaard Sørensen  \r\n\r\n og lagerarbejder Henning Jørgensen. </P>  \r\n\r\n<P>Produktionschef Henning Schmidt-Nielsen har forklaret, at han har været  \r\n\r\n ansat i Bording Formulartryk A/S i 22 år. Der blev den 6. april 1988 uden  \r\n\r\n tilladelse af medarbejderne holdt et møde i kantinen 1/2 time før fyraften.  \r\n\r\n Morgenen efter fortalte fællestillidsmanden Gerner Kristensen, at man på  \r\n\r\n mødet den foregående dag havde besluttet kun at arbejde i forhold til den  \r\n\r\n løn, man fik. Han optrådte for alle medarbejderne og undtog ingen gruppe.  \r\n\r\n Virksomheden har 30 maskiner, og faktorerne blev under temponedsættelsen bedt  \r\n\r\n om at følge produktionen på enkelte udvalgte maskiner. Medarbejderne havde i  \r\n\r\n foråret 1988 forlangt 12-15 % mere i løn. </P>  \r\n\r\n<P>Faktor Egon Hansen har forklaret, at han har været ansat hos Bording  \r\n\r\n Formulartryk A/S i 15 år indtil den 30. april 1989. Dagen efter kantinemødet  \r\n\r\n i foråret 1988 eller den 7. april 1988 var medarbejderne senere med at komme  \r\n\r\n i gang end normalt og arbejdede langsommere. Han har ikke konstateret  \r\n\r\n langsommere tempo i sætteriet, hos trykkeriarbejderne eller medlemmerne af  \r\n\r\n Specialarbejderforbundet i Danmark. </P>  \r\n\r\n<P>De fire tillidsmænd, sætter Reo Therkelsen, trykker Erik Jensen,  \r\n\r\n trykkeriarbejder Bent Skovgård Sørensen og lagerarbejder Henning Jørgensen,  \r\n\r\n har alle forklaret, at de deltog i kantinemødet den 6. april 1988. Der blev  \r\n\r\n på mødet fremsat de samme mere eller mindre alvorlige forslag som ellers.  \r\n\r\n Intet var anderledes, end det plejede at være. Der blev imidlertid på dette  \r\n\r\n møde hverken draget nogen konklusion eller foretaget nogen afstemning,  \r\n\r\n bortset fra at det blev besluttet at fortsætte lønforhandlingerne. Har Gerner  \r\n\r\n Kristensen sagt noget andet til Henning Schmidt- Nielsen, må det stå for hans  \r\n\r\n egen regning. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Fællestillidsmand Gerner Kristensen er ikke blevet afhørt som vidne. Under  \r\n\r\n disse omstændigheder findes det efter de indklagedes standpunkt overvejende  \r\n\r\n betænkeligt at fastslå, at nogen af de indklagede medlemmer af Dansk  \r\n\r\n Typograf- Forbund og Specialarbejderforbundet i Danmark fra den 7. april 1988  \r\n\r\n til den 11. april 1988 har deltaget i overenskomststridige temponedsættelser,  \r\n\r\n som heller ikke på anden måde er tilstrækkeligt dokumenteret. Som følge heraf  \r\n\r\n vil de indklagede være at frifinde. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>De indklagede, Landsorganisationen i Danmark for Dansk Typograf-Forbund og  \r\n\r\n Specialarbejderforbundet i Danmark for et antal medlemmer af disse forbund,  \r\n\r\n frifindes. </P>  \r\n\r\n<P>Klageren, Dansk Arbejdsgiverforening, skal betale sagens omkostninger til  \r\n\r\n Arbejdsretten med 2.000 kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Arbejdsretligt Tidsskrift 1990, side 45 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19906060613"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007049"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60606"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "89.024"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}