{
    "id": 39117,
    "title": "Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk Arbejdsgiverforening for Benzin- og Oliebranchens Arbejdsgiverforening for Q 8 Energidepotet, Thisted (advokat Merete Preisler).    Dommere: Brink, Annette B. Elmer, Arnold Hansen, Hornslet (retsformand), Bollerup Jensen, Gert Kristensen og Jørn E. Møller.  Bod 2.3.1.  Bod for ikke at have afholdt lokal forhandling om afskedigelse.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3511 af 09/07/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En virksomhed fandtes at have handlet mod hovedaftalens § 4, stk. 3b  \r\n\r\n ved at have nægtet at deltage i et aftalt møde om en afskedigelse af en  \r\n\r\n medarbejder med en fagforeningsrepræsentant, og idømtes herfor en bod på  \r\n\r\n 10.000 kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk  \r\n\r\n Arbejdsgiverforening for Benzin- og Oliebranchens Arbejdsgiverforening for Q  \r\n\r\n 8 Energidepotet, Thisted (advokat Merete Preisler). Dommere: Brink, Annette  \r\n\r\n B. Elmer, Arnold Hansen, Hornslet (retsformand), Bollerup Jensen, Gert  \r\n\r\n Kristensen og Jørn E. Møller.  <B>Bod 2.3.1.</B>  Bod for ikke at have  \r\n\r\n afholdt lokal forhandling om afskedigelse.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark indklaget Dansk Arbejdsgiverforening for  \r\n\r\n Benzin- og Oliebranchens Arbejdsgiverforening for Q 8 Energidepotet, Thisted,  \r\n\r\n og nedlagt følgende påstande: </P>  \r\n\r\n<P>Indklagede, Q 8 Energidepotet, Thisted, har handlet overenskomststridigt  \r\n\r\n ved i strid med Hovedaftalens § 4, stk. 3, ikke at have afholdt  \r\n\r\n lokalforhandling. </P>  \r\n\r\n<P>Indklagede tilpligtes til Specialarbejderforbundet i Danmark at betale en  \r\n\r\n efter rettens skøn fastsat bod. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse. </P>  \r\n\r\n<P>Baggrunden for sagen er virksomhedens afskedigelse den 30. august 1991 af  \r\n\r\n et af forbundets medlemmer, Ebbe Jensen. </P>  \r\n\r\n<P>Om sagens nærmere omstændigheder er det oplyst: </P>  \r\n\r\n<P>Den 30. august 1991 om morgenen blev Ebbe Jensen kaldt ind på depotleder  \r\n\r\n Thorning Damgaards kontor, hvor han fik overrakt en kuvert med en opsigelse,  \r\n\r\n som han blev anmodet om at underskrive. Opsigelsesskrivelsen lød således:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Det er med stor beklagelse, at vi ser os nødsaget til af afslutte  \r\n\r\n dit ansættelsesforhold i vort selskab. </P>  \r\n\r\n<P>På grund af kraftig nedgang i udkørslen af fyringsolie og motorgasolie, og  \r\n\r\n en kraftig konkurrence fra naturgas, fjernvarme og andre energimæssige  \r\n\r\n tiltag, er vi desværre nødsaget til, at lave strukturmæssige ændringer samt  \r\n\r\n omlægge vores distribution. </P>  \r\n\r\n<P>Dette bevirker, at vi ikke kan opretholde vor mandskabsmæssige styrke, så  \r\n\r\n derfor denne opsigelse, der er gældende fra den 30. august 1991, med de i  \r\n\r\n overenskomsten gældende regler. </P>  \r\n\r\n<P>Ferie optjent i 1990 (excl. 6 feriedage) samt alle afspadseringstimer,  \r\n\r\n skal afholdes i opsigelsesperioden. </P>  \r\n\r\n<P>Vi vil gerne rette en varm tak til dig for dit virke og håber, på trods af  \r\n\r\n denne kedelige meddelelse, at du meget hurtigt må finde dig et nyt job. </P>  \r\n\r\n<P>Held og lykke i fremtiden.&#171; </P>  \r\n\r\n<P>Afskedigelsen skulle finde sted med virkning fra den 1. februar 1992. </P>  \r\n\r\n<P>Specialarbejderforbundets Thisted afdeling ønskede et møde om opsigelsen  \r\n\r\n med virksomhedens ledelse, men mødet fandt ikke sted. Det er dette ikke  \r\n\r\n afholdte møde, der er stridens genstand. </P>  \r\n\r\n<P>Specialarbejderforbundet i Danmark anmodede ved skrivelse af 5. september  \r\n\r\n 1991 Benzin- og Oliebranchens Arbejdsgiverforening om afholdelse af et  \r\n\r\n fællesmøde til drøftelse af sagen. Under fællesmødet den 12. september 1991  \r\n\r\n kunne enighed ikke opnås. Forbundet gjorde gældende, at der efter forbundets  \r\n\r\n opfattelse ikke havde været afholdt lokal forhandling, og at afskedigelsen  \r\n\r\n ikke var rimeligt begrundet i chaufførens eller virksomhedens forhold. Fra  \r\n\r\n arbejdsgiverside var standpunktet, at der havde været lokal drøftelse, og at  \r\n\r\n afskedigelsen skyldtes en klar arbejdsmangel. </P>  \r\n\r\n<P>Under et afholdt fællesmøde den 2. oktober 1991 var holdningerne de samme,  \r\n\r\n jf. mødereferatet: </P>  \r\n\r\n<P>&#187;Fra arbejdsgiverside gjorde man gældende, at der havde fundet en  \r\n\r\n lokalforhandling sted direkte med den pågældende medarbejder, og at en  \r\n\r\n lokalforhandling i henhold til Hovedaftalens § 4, stk. 3, i øvrigt skal være  \r\n\r\n uden organisationsmæssig deltagelse. </P>  \r\n\r\n<P>Fra arbejdstagerside fastholdt man, at virksomheden havde begået brud på  \r\n\r\n Hovedaftalens § 4, stk. 3, og tog forbehold om at videreføre sagen.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Det er oplyst, at spørgsmålet om afskedigelsens berettigelse blev indbragt  \r\n\r\n for afskedigelsesnævnet, men at denne sag blev hævet under et forberedende  \r\n\r\n møde den 23. september 1991. </P>  \r\n\r\n<P>Der er under domsforhandlingen afgivet følgende forklaringer vedrørende  \r\n\r\n begivenhederne omkring opsigelsen og det ikke afholdte møde, der var ønsket  \r\n\r\n af Specialarbejderforbundets lokale afdeling: </P>  \r\n\r\n<P>Ebbe Jensen har forklaret, at han i næsten 26 år havde været ansat som  \r\n\r\n chauffør i den indklagede virksomhed, hvor der foruden ham var tre yderligere  \r\n\r\n chauffører. Han var på afspadsering den uge, hvor han blev opsagt, men blev  \r\n\r\n torsdag den 29. august 1991 pr. telefon indkaldt til  \r\n\r\n &#187;personalemøde&#171; den følgende dag, fredag den 30. august 1991  \r\n\r\n klokken 8. Det var Thorning Damsgaard, der ringede. Da vidnet kom næste  \r\n\r\n morgen, var Thorning Damsgaard endnu ikke kommet, og vidnet spurgte Anna  \r\n\r\n Poulsen, der arbejdede på kontoret, om personalemødet, men hun havde ikke  \r\n\r\n hørt noget om et personalemøde den morgen. 5-10 minutter over klokken 8 kom  \r\n\r\n Thorning Damsgaard, der bad vidnet gå med ind på Damsgaards kontor, hvor han  \r\n\r\n sagde, at det var blevet ham pålagt at fyre vidnet. Han sagde, det skyldtes  \r\n\r\n strukturændringer, men vidnet sagde, at han var ligeglad med, hvad der skulle  \r\n\r\n ske, når han blev fyret. Damsgaard gik ud i forkontoret og tog en kopi af  \r\n\r\n fyresedlen, som vidnet havde skrevet under. Vidnet afleverede sin nøgle til  \r\n\r\n virksomheden, og Damsgaard sagde, at han var velkommen til at komme forbi og  \r\n\r\n få en kop kaffe, hvis han havde lyst. De snakkede ikke nærmere om fyringen  \r\n\r\n udover, at vidnet, der fandt afskedigelsen urimelig, spurgte: &#187;Hvorfor  \r\n\r\n mig?&#187;. Hertil svarede Damsgaard, at vidnet nok var den, der havde den  \r\n\r\n bedste psyke til at gå ud og finde et nyt arbejde. Det kom som et chok for  \r\n\r\n vidnet, der blev fritstillet, vistnok efter at have fået sin fyreseddel. Det  \r\n\r\n tog vel i det hele 5-7 minutter, og vidnet gik så hjem, idet han til Anna,  \r\n\r\n som han passerede på vejen fra Damsgaards kontor sagde, at &#187;Nå, så blev  \r\n\r\n det min tur.&#171; Ved 9.30-tiden gik vidnet hen til Specialarbejderforbundet  \r\n\r\n i Danmarks lokalafdeling, hvor han fortalte Bent Kold, at han havde fået sin  \r\n\r\n fyreseddel. Vidnet vidste ikke, hvad man gjorde i en sådan situation, og så  \r\n\r\n tog Bent Kold sagen. </P>  \r\n\r\n<P>Anna Poulsen har forklaret, at hun i 5 år var ansat i den indklagede  \r\n\r\n virksomhed. Hun var salgsassistent. Fredag den 30. august 1991 var hun på  \r\n\r\n kontoret, da Ebbe Jensen kom klokken 8. Han spurgte vidnet, om der skulle  \r\n\r\n være personalemøde, men det havde hun ikke hørt noget om. Hun overværede ikke  \r\n\r\n samtalen mellem Ebbe Jensen og Thorning Damsgaard på Damsgaards kontor. Hun  \r\n\r\n mener, samtalen varede 10 minutter. &#187;Så var han ud af døren igen&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Bent Kold, der er næstformand i Specialarbejderforbundet i Danmark's  \r\n\r\n Thisted afdeling, har forklaret, at han fredag den 30. august 1991 blev  \r\n\r\n opsøgt af Ebbe Jensen. Denne stod og ventede udenfor døren, da kontoret  \r\n\r\n åbnede. Han sagde til vidnet, at han var blevet fyret, og at det var gået  \r\n\r\n meget stærkt. Han ville spørge, hvad man gjorde i et sådant tilfælde, for han  \r\n\r\n vidste det ikke. Vidnet snakkede med Ebbe Jensen og ringede ca. 1 time senere  \r\n\r\n - d.v.s. ca. klokken 11 - til Thorning Damsgaard, og de aftalte et møde til  \r\n\r\n mandag den 2. september 1991 kl. 11 om afskedigelsen. Om mandagen ringede  \r\n\r\n Damsgaard imidlertid og sagde, at han gerne ville have mødet ændret til  \r\n\r\n torsdag den 5. september kl. 10.00, idet dette tidspunkt passede virksomheden  \r\n\r\n bedre. Det sagde vidnet bare ja til og bekræftede det ved skrivelse af 2.  \r\n\r\n september 1991. Tirsdag morgen blev vidnet ringet op af Thorning Damsgaard,  \r\n\r\n der nu sagde, at mødet var aflyst, idet han ikke kunne se, der var noget at  \r\n\r\n holde møde om. Det kunne vidnet kun &#187;tage til efterretning&#171;, og han  \r\n\r\n rettede henvendelse til forbundet. </P>  \r\n\r\n<P>Thorning Damsgaard har forklaret, at han, der dengang var afdelingsleder  \r\n\r\n for Q 8 i Thisted, nu er kørselsleder i Aalborg. Af ansatte i Thisted var der  \r\n\r\n udover vidnet 4 chauffører - herunder Ebbe Jensen - 1 lagerarbejder og 2  \r\n\r\n kontorassistenter. Vidnet var daglig leder og var beføjet til at foretage  \r\n\r\n afskedigelser. Han refererede til Klaus Johansen i Aalborg. Vidnet ringede  \r\n\r\n torsdag den 29. august 1991 til Ebbe Jensen og bad om et møde med denne den  \r\n\r\n følgende morgen. Han gav ikke udtryk for, at der var tale om et  \r\n\r\n personalemøde, hvad det heller ikke var. Da vidnet fredag morgen lidt over  \r\n\r\n klokken 8 kom til kontoret, bad han Ebbe Jensen, der ventede, komme med ind  \r\n\r\n på kontoret. Han gav Ebbe Jensen opsigelsesskrivelsen, som han havde skrevet  \r\n\r\n i forvejen. Han sagde til Ebbe Jensen, at han havde en kedelig meddelelse til  \r\n\r\n ham og bad ham læse brevet. Det gjorde han &#187;stille og roligt&#171;,  \r\n\r\n hvorefter han sagde: &#187;Hvorfor er det mig, der skal afskediges?&#187;.  \r\n\r\n Vidnet fortalte så Ebbe Jensen om vanskelighederne ved at vælge, hvem man  \r\n\r\n skulle fyre i en situation som den foreliggende. Vidnet fortalte, hvordan man  \r\n\r\n var nødt til at stille forskellige kriterier op. Ebbe Jensen kunne ikke  \r\n\r\n forstå, det skulle være ham efter godt 25 års ansættelse. Det snakkede de  \r\n\r\n lidt frem og tilbage om, idet vidnet fortalte om de kriterier man som en  \r\n\r\n servicevirksomhed måtte gennemgå ved udvælgelsen af den, der skulle fyres.  \r\n\r\n Ebbe Jensen var meget chokeret og sagde meget lidt. Han spurgte dog om  \r\n\r\n muligheden for at få en fratrædelsesgodtgørelse, og her kunne vidnet fortælle  \r\n\r\n Ebbe Jensen, at man efter virksomhedens klare regler ikke kunne få  \r\n\r\n fratrædelsesgodtgørelse, medmindre der var tale om nedlæggelse af  \r\n\r\n arbejdspladsen. Det havde ikke været meningen, at Ebbe Jensen skulle  \r\n\r\n fritstilles, men han var skuffet og bitter, og vidnet sagde så, at det nok  \r\n\r\n var bedst, at han blev fritstillet, og herefter afleverede han sine nøgler.  \r\n\r\n Samtalen varede efter vidnets mening 20-25 minutter. De var igennem mange  \r\n\r\n ting. Vidnet kendte ikke dengang Hovedaftalens § 4, stk. 3, pkt. b, men efter  \r\n\r\n et personalecirkulære havde han en forpligtelse til at forhandle en  \r\n\r\n afskedigelse med den medarbejder, der skulle fyres, og vidnet opfattede  \r\n\r\n samtalen med Ebbe Jensen som en sådan forhandling. Havde vidnet ikke efter  \r\n\r\n personalecirkulæret været forpligtet til en forhandling, ville han ikke have  \r\n\r\n kaldt Ebbe Jensen til samtalen den nævnte fredag morgen. Ebbe Jensen var som  \r\n\r\n forklaret meget chokeret og ked af det, og han opnåede at blive fritstillet,  \r\n\r\n og vidnet lovede ham endvidere at ville hjælpe ham, hvis han kunne, med  \r\n\r\n hensyn til at få arbejde andetsteds. Bent Kold ringede først til vidnet om  \r\n\r\n mandagen og bad om et møde den følgende dag. Vidnet sagde, at mødet var i  \r\n\r\n orden for ham under forudsætning af, at hans chef, Klaus Johansen,  \r\n\r\n accepterede. Klaus Johansen kunne imidlertid først deltage torsdag den 5.  \r\n\r\n september 1991, og tidspunktet blev derfor ændret. Herefter viste det sig, at  \r\n\r\n BOA - d.v.s. Benzin- og Oliebranchens Arbejdsgiverforening - ikke ville  \r\n\r\n acceptere et sådant møde, idet der ikke var grundlag for det. Det forklarede  \r\n\r\n vidnet onsdag Bent Kold, der sagde, at det kunne vidnet og Kold, der var  \r\n\r\n &#187;små fisk&#171; i den sammenhæng, ikke gøre noget ved. </P>  \r\n\r\n<P>Til støtte for de nedlagte påstande har klagerne gjort gældende, at den  \r\n\r\n blotte meddelelse til Ebbe Jensen om afskedigelsen og dennes begrundelse ikke  \r\n\r\n kan betragtes som en lokal forhandling, og at virksomheden under alle  \r\n\r\n omstændigheder burde have efterkommet afdelingens ønske om en  \r\n\r\n lokalforhandling. Ønsket om en lokal forhandling skyldtes, at Ebbe Jensen  \r\n\r\n følte sig udsat for et overgreb og havde henvendt sig til sin lokale afdeling  \r\n\r\n om bistand. Virksomheden har ved at nægte at efterkomme dette ønske ikke  \r\n\r\n imødekommet det i Hovedaftalens § 4, stk. 3, fastsatte krav om  \r\n\r\n lokalforhandling og har hermed handlet overenskomststridigt og bør pålægges  \r\n\r\n en bod herfor. </P>  \r\n\r\n<P>Til støtte for frifindelsespåstanden har indklagede gjort gældende, dels  \r\n\r\n at den i henhold til Hovedaftalens § 4, stk. 3, pkt. b, fornødne lokale  \r\n\r\n forhandling - under hensyn til virksomhedens beskedne størrelse - har fundet  \r\n\r\n sted den 30. august 1991 ved samtalen mellem den stedlige leder og Ebbe  \r\n\r\n Jensen, dels at den i henhold til Hovedaftalens § 4, stk. 3, pkt. b,  \r\n\r\n omhandlede forhandling forudsættes at finde sted uden organisationsmæssig  \r\n\r\n deltagelse, hvorfor indklagede allerede af denne grund var berettiget til at  \r\n\r\n afvise den lokale afdelings begæring om forhandling. Indklagede har særlig  \r\n\r\n henvist til, at Ebbe Jensen ved samtalen opnåede at blive fritstillet, og at  \r\n\r\n han herved var kommet igennem med det, man ville kunne komme igennem med over  \r\n\r\n for virksomheden. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Indklagede må have medhold i, at bestemmelsen om lokalforhandling i  \r\n\r\n Hovedaftalens § 4, stk. 3, pkt. b, navnlig ved små virksomheder må fortolkes  \r\n\r\n liberalt, og at den i bestemmelsen nævnte lokale forhandling ikke er et  \r\n\r\n organisationsanliggende. Når henses til de konkrete omstændigheder i  \r\n\r\n forbindelse med opsigelsen, Ebbe Jensens omgående henvendelse til sin lokale  \r\n\r\n forbundsafdeling om bistand og virksomhedens oprindelige accept af et møde,  \r\n\r\n findes den indklagede virksomhed imidlertid at have handlet  \r\n\r\n overenskomststridigt ved at nægte at deltage i det aftalte møde. Boden herfor  \r\n\r\n fastsættes til 10.000 kr. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Q 8 Energidepotet, Thisted, har handlet overenskomststridigt  \r\n\r\n ved i strid med Hovedaftalens § 4, stk. 3, pkt. b, ikke at have afholdt  \r\n\r\n lokalforhandling. </P>  \r\n\r\n<P>Indklagede skal til Specialarbejderforbundet i Danmark betale en bod på  \r\n\r\n 10.000 kr. </P>  \r\n\r\n<P>I sagsomkostninger skal Dansk Arbejdsgiverforening for Benzin- og  \r\n\r\n Oliebranchens Arbejdsgiverforening for Q 8 Energidepotet, Thisted, betale  \r\n\r\n 2.000 til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s. 607 (note 52). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1992, side 130"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19920351113"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007052"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3511"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/07/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.353"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}