{
    "id": 39023,
    "title": "Arbejdsmiljø. Bod 1.2.2.2., bodsnedsættelse/fritagelse ikke sket 1.2.4.1., bodsnedsættelse/fritagelse sket 1.2.4.2., bodsnedsættelse/fritagelse ikke sket 2.3.2. Bod ikke pålagt Kutyme. Organisationsansvar 1.1. Overenskomstbrud og bod pålagt    Organisationsfjendtlig virksomhed. Tillidsrepræsentant. (* 1) (* 2) Bod for nægtelse af at lade tillidsrepræsentanter deltage i mæglingsmøde. Dansk Arbejdsgiverforening for Industrifagenes almindelige Arbejdsgiverforening for BASF Vitaminfabrik A/S, Grenaa, (advokat Henrik Uldal) mod Landsorganisationen i Danmark for Dansk Metalarbejderforbund, Snedker- og Tømrerforbundet i Danmark og Dansk El-Forbund for et antal medlemmer af disse forbund, (konsulent Leo Lybæk Hansen) og sag nr. 88.425: Dansk Arbejdsgiverforening for Dansk VVS-Installatør Forening for Ludvigsen & Hermann A/S, Viby J. på arbejdspladsen: BASF, Grenaa, (advokat Henrik Uldal) mod Landsorganisationen i Danmark for Dansk Metalarbejderforbund og Blik- og Rørarbejderforbundet i Danmark for et antal medlemmer af disse forbund, (konsulent Leo Lybæk Hansen). Dommere: Arnold Hansen, Bent Knap, Mads Kofod, Gert Kristensen, Pontoppidan (retsformand), Sarroe og Spang- Hanssen. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3186 af 08/03/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>På en virksomhed, der var medlem af arbejdsgiverforeningen A, skete  \r\n\r\n overenskomststridige arbejdsnedlæggelser, der fra arbejdstagerside blev  \r\n\r\n begrundet med 1) tyveribeskyldninger fra ledelsen mod ansatte, 2)  \r\n\r\n arbejdsmiljømæssige problemer, 3) en advarsel til en tillidsrepræsentant og  \r\n\r\n 4) ledelsens beslutning om at udelukke to tillidsrepræsentanter fra at  \r\n\r\n deltage i mæglingsmøde. </I> </P>  \r\n\r\n<P> <I>Arbejdsretten fandt ikke, at de under 1-3 anførte begrundelser kunne  \r\n\r\n føre til nedsættelse af bod. Derimod fandtes ledelsen at have overtrådt en  \r\n\r\n kutyme for arbejdstagernes repræsentation ved lokale forhandlinger ved at  \r\n\r\n have nægtet at lade de to tillidsrepræsentanter deltage i mæglingsmødet.  \r\n\r\n Under henvisning hertil blev arbejderne alene pålagt bod for den del af  \r\n\r\n arbejdsnedlæggelserne, der foregik efter, at der på fællesmøde var givet  \r\n\r\n pålæg om genoptagelse af arbejdet. Da A havde tilrådet V at udelukke  \r\n\r\n tillidsrepræsentanterne fra at deltage i mæglingsmødet, frikendtes V for bod,  \r\n\r\n mens A idømtes en bod på 70.000 kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Arbejdsmiljø. Bod 1.2.2.2.,  \r\n\r\n bodsnedsættelse/fritagelse ikke sket 1.2.4.1., bodsnedsættelse/fritagelse  \r\n\r\n sket 1.2.4.2., bodsnedsættelse/fritagelse ikke sket 2.3.2. Bod ikke pålagt  \r\n\r\n Kutyme. Organisationsansvar 1.1. Overenskomstbrud og bod pålagt  \r\n\r\n Organisationsfjendtlig virksomhed. Tillidsrepræsentant. (* 1) (* 2) Bod for  \r\n\r\n nægtelse af at lade tillidsrepræsentanter deltage i mæglingsmøde. Dansk  \r\n\r\n Arbejdsgiverforening for Industrifagenes almindelige Arbejdsgiverforening for  \r\n\r\n BASF Vitaminfabrik A/S, Grenaa, (advokat Henrik Uldal) mod  \r\n\r\n Landsorganisationen i Danmark for Dansk Metalarbejderforbund, Snedker- og  \r\n\r\n Tømrerforbundet i Danmark og Dansk El-Forbund for et antal medlemmer af disse  \r\n\r\n forbund, (konsulent Leo Lybæk Hansen) og sag nr. 88.425: Dansk  \r\n\r\n Arbejdsgiverforening for Dansk VVS-Installatør Forening for Ludvigsen &amp;  \r\n\r\n Hermann A/S, Viby J. på arbejdspladsen: BASF, Grenaa, (advokat Henrik Uldal)  \r\n\r\n mod Landsorganisationen i Danmark for Dansk Metalarbejderforbund og Blik- og  \r\n\r\n Rørarbejderforbundet i Danmark for et antal medlemmer af disse forbund,  \r\n\r\n (konsulent Leo Lybæk Hansen). Dommere: Arnold Hansen, Bent Knap, Mads Kofod,  \r\n\r\n Gert Kristensen, Pontoppidan (retsformand), Sarroe og Spang- Hanssen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under disse sager, der er behandlet sammen, har Dansk Arbejdsgiverforening  \r\n\r\n for de ovenfor nævnte arbejdsgiverforeninger og virksomheder indklaget  \r\n\r\n Landsorganisationen i Danmark for de ligeledes nævnte forbund for et antal  \r\n\r\n medlemmer af disse forbund for Arbejdsretten i anledning af  \r\n\r\n arbejdsnedlæggelse på BASF Vitaminfabrik A/S i december 1988. </P>  \r\n\r\n<P>Klagerne har nedlagt påstand om, at de medlemmer af de indklagede forbund,  \r\n\r\n som deltog i arbejdsnedlæggelsen, idømmes en efter rettens skøn fastsat bod.  \r\n\r\n</P>  \r\n\r\n<P>Indklagede har påstået frifindelse og har i sag nr. 88.424 nedlagt  \r\n\r\n følgende selvstændige påstand: </P>  \r\n\r\n<P>Industrifagenes almindelige Arbejdsgiverforening og BASF Vitaminfabrik A/S  \r\n\r\n tilpligtes for overenskomstbrud at betale en efter rettens skøn fastsat bod  \r\n\r\n til Dansk Metalarbejderforbund, Snedker- og Tømrerforbundet i Danmark og  \r\n\r\n Dansk El-Forbund. </P>  \r\n\r\n<P>Over for denne påstand har klagerne påstået frifindelse. </P>  \r\n\r\n<P>De nærmere omstændigheder i forbindelse med arbejdsnedlæggelsen er  \r\n\r\n følgende: </P>  \r\n\r\n<P>Den 2. december 1988 nedlagde de medlemmer af Dansk Metalarbejderforbund,  \r\n\r\n Snedker- og Tømrerforbundet i Danmark og Dansk El-Forbund, som var ansat på  \r\n\r\n Vitaminfabrikken, arbejdet. Arbejdet blev på ny nedlagt den 7. december.  \r\n\r\n Arbejdsnedlæggelsen blev behandlet på et fællesmøde den 8. december. I  \r\n\r\n fællesmødereferatet anføres: </P>  \r\n\r\n<P>&#187;Ved et fællesmøde d.d. i Dansk Arbejdsgiverforening behandledes en  \r\n\r\n af Industrifagenes almindelige Arbejdsgiverforening rejst klage over, at et  \r\n\r\n antal medlemmer af Dansk Metalarbejderforbund, Snedker- og Tømrerforbundet i  \r\n\r\n Danmark og Dansk El-Forbund, beskæftiget hos BASF Vitaminfabrik A/S,  \r\n\r\n Bredstrupvej 42, 8500 Grenaa, har etableret en overenskomststridig, kollektiv  \r\n\r\n arbejdsnedlæggelse den </P>  \r\n\r\n<P>2.12.88 fra kl. 08.00 til kl. 08.45 fra kl. 13.00 til kl. 13.40 </P>  \r\n\r\n<P>7.12.88 fra kl. 07.00. </P>  \r\n\r\n<P>På tidspunktet for fællesmødets afholdelse var arbejdsnedlæggelsen fortsat  \r\n\r\n løbende. </P>  \r\n\r\n<P>Sagen forhandledes. </P>  \r\n\r\n<P>Fra arbejdstagerside erkendte man, at arbejdsnedlæggelsen er  \r\n\r\n overenskomststridig, og man gav tilsagn om at pålægge arbejderne at genoptage  \r\n\r\n arbejdet fredag den 9. december 1988 ved normal arbejdstids begyndelse. </P>  \r\n\r\n<P>Fra arbejdstagerside gør man opmærksom på, at der er 4 årsager til  \r\n\r\n arbejdsnedlæggelsen: </P>  \r\n\r\n<P>1. En uberettiget advarsel til tillidsmand Jens Ole Pedersen, dateret  \r\n\r\n 11.11.88. - som trods flere forhandlinger endnu ikke er trukket tilbage. </P>  \r\n\r\n<P>2. Virksomheden og Industrifagenes Arbejdsgiverforening har nægtet  \r\n\r\n tillidsmændene Kalle Guldborg og Ib Kjeldsen adgang til at deltage i et  \r\n\r\n mæglingsmøde vedrørende ovennævnte pkt. 1. </P>  \r\n\r\n<P>3. Virksomheden har ikke i forsvarligt omfang overholdt  \r\n\r\n Arbejdsministeriets bekendtgørelse nr. 392 af 10. august 1978, § 20 og 21.  \r\n\r\n</P>  \r\n\r\n<P>4. Virksomheden har fremsat udokumenterede beskyldninger mod medarbejderne  \r\n\r\n om tyveri. </P>  \r\n\r\n<P>Arbejdstagersiden påstår, at Industrifagenes almindelige  \r\n\r\n Arbejdsgiverforening ved pkt. 2 har pådraget sig organisationsansvar. </P>  \r\n\r\n<P>Arbejdstagersiden tilkendegav som sin opfattelse, at de to sidstnævnte  \r\n\r\n forhold var af lignende karakter, som forhold omfattet af Normens § 12, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Der tages sædvanligt forbehold for tidspunkter og deltagere. </P>  \r\n\r\n<P>Fra arbejdsgiverside gjorde man gældende, at der ikke var formildende  \r\n\r\n omstændigheder i forbindelse med arbejdsnedlæggelsen. I øvrigt bemærkede man,  \r\n\r\n at arbejdstagersidens punkter 1-4 først blev fremført på fællesmødet, hvorfor  \r\n\r\n man ikke fra arbejdsgiverside ønskede at gå nærmere ind i en drøftelse af de  \r\n\r\n enkelte punkter. </P>  \r\n\r\n<P>Fra arbejdsgiverside opfordrede man arbejdstagersiden til at rejse sagerne  \r\n\r\n vedrørende punkt 1-4 i overensstemmelse med den gældende praksis, såfremt man  \r\n\r\n ønsker disse sager realitetsbehandlet. </P>  \r\n\r\n<P>Som en foreløbig kommentar kan det dog anføres, </P>  \r\n\r\n<P>ad 1 at der har været afholdt mæglingsmøde den 1. december 1988, men at  \r\n\r\n Dansk El-Forbund ikke ønskede at realitetsbehandle sagen, ad 3 at der har  \r\n\r\n været afholdt lokalt møde den 1. november 1988 med repræsentanter fra Dansk  \r\n\r\n Metalarbejderforbund om nævnte problemer, </P>  \r\n\r\n<P>ad 4 At virksomheden ikke har fremsat beskyldninger mod medarbejdere om  \r\n\r\n tyveri. </P>  \r\n\r\n<P>I øvrigt bemærkede man fra arbejdsgiverside, at Jens Ole Pedersen  \r\n\r\n repræsenterer Dansk El-Forbund, og at Kalle Guldborg og Ib Kjeldsen  \r\n\r\n repræsenterer Dansk Metalarbejderforbund. </P>  \r\n\r\n<P>Fra arbejdsgiverside forbeholdt man sig at indbringe sagen for  \r\n\r\n Arbejdsretten, såfremt arbejdet ikke genoptages som ovenfor anført.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Den 7. december nedlagde medlemmer af Dansk Metalarbejderforbund og Blik-  \r\n\r\n og Rørarbejderforbundet i Danmark, der var ansat i Ludvigsen &amp; Hermann  \r\n\r\n A/S, og som for dette firma udførte arbejde på Vitaminfabrikken, arbejdet.  \r\n\r\n Arbejdsnedlæggelsen blev behandlet på et fællesmøde den 8. december. I  \r\n\r\n fællesmødereferatet anføres: </P>  \r\n\r\n<P>&#187;Ved et fællesmøde d.d. i Dansk Arbejdsgiverforening behandledes en  \r\n\r\n af Dansk VVS-Installatør Forening rejst klage over, at et antal medlemmer af  \r\n\r\n Specialarbejderforbundet i Danmark, Dansk Metalarbejderforbund og Blik- og  \r\n\r\n Rørarbejderforbundet i Danmark, beskæftiget hos Ludvigsen &amp; Hermann A/S,  \r\n\r\n Damagervej 20, 8260 Viby J., på arbejdspladsen: BASF, Grenaa, har etableret  \r\n\r\n en overenskomststridig, kollektiv arbejdsnedlæggelse den 7. december 1988 kl.  \r\n\r\n 08.15. </P>  \r\n\r\n<P>På tidspunktet for fællesmødets afholdelse var arbejdsnedlæggelsen fortsat  \r\n\r\n løbende. </P>  \r\n\r\n<P>Sagen forhandledes. </P>  \r\n\r\n<P>Fra arbejdstagerside erkendte man, at arbejdsnedlæggelsen er  \r\n\r\n overenskomststridig, og man gav tilsagn om at pålægge arbejderne at genoptage  \r\n\r\n arbejdet fredag den 9. december 1988 ved normal arbejdstids begyndelse. </P>  \r\n\r\n<P>Fra arbejdstagerside gjorde man gældende, at konflikten var iværksat i  \r\n\r\n sympati med de øvrige strejkende håndværkere på BASF, Grenaa. Der henvises i  \r\n\r\n den forbindelse til, at der d.d. ligeledes er afholdt fællesmøde i omtalte  \r\n\r\n hovedkonflikt. </P>  \r\n\r\n<P>Fra arbejdsgiverside forbeholdt man sig at indbringe sagen for  \r\n\r\n Arbejdsretten, såfremt arbejdet ikke genoptages som ovenfor anført.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsnedlæggelsen fortsatte efter fællesmøderne. Klagerne indbragte  \r\n\r\n herefter ved klageskrift af 12. december 1988 sagen for Arbejdsretten.  \r\n\r\n Arbejdet blev genoptaget den 16. december. </P>  \r\n\r\n<P>Vedrørende de i fællesmødereferatet nævnte 4 årsager til  \r\n\r\n arbejdsnedlæggelsen er følgende oplyst: </P>  \r\n\r\n<P>1. Advarsel til tillidsmand Jens Ole Pedersen og udelukkelse af  \r\n\r\n tillidsmændene Karl Einar Guldborg og Ib Kjeldsen fra mæglingsmøde om  \r\n\r\n advarslen, jf. referatet pkt. 1 og 2. </P>  \r\n\r\n<P>Advarslen er meddelt af virksomheden ved skrivelse af 11. november 1988. I  \r\n\r\n skrivelsen hedder det: </P>  \r\n\r\n<P>&#187;Skriftlig advarsel. </P>  \r\n\r\n<P>I forbindelse med de begivenheder, der har fundet sted på BASF  \r\n\r\n Vitaminfabrik A/S (BVF) torsdag den 27.10.88 og fredag den 28.10.88, er det  \r\n\r\n kommet til BVF's kendskab, at nogle elektrikere ansat hos installatør Søren  \r\n\r\n Jensen A/S, der aktuelt arbejder på særskilt kontrakt med EDB  \r\n\r\n kabelinstallation, har nedlagt arbejdet. </P>  \r\n\r\n<P>Som tillidsrepræsentant har du pligt til at medvirke til et godt og  \r\n\r\n fornuftigt samarbejde på virksomheden og herunder arbejde for at  \r\n\r\n overenskomsten overholdes. Vi har ikke noget bevis for, at du som  \r\n\r\n tillidsrepræsentant har været delagtig i den hos BVF etablerede  \r\n\r\n overenskomststridige strejke blandt vore håndværkere, men din aktivitet  \r\n\r\n overfor fremmede elektrikere og din direkte medvirken til deres  \r\n\r\n arbejdsnedlæggelse finder BVF er en uakceptabel indblanding i forhold, der  \r\n\r\n ikke vedrører dig som tillidsrepræsentant på BVF, og som virksomheden under  \r\n\r\n ingen omstændigheder vil akceptere. </P>  \r\n\r\n<P>Såfremt dette gentager sig, medens du stadig er tillidsrepræsentant på  \r\n\r\n virksomheden, vil der øjeblikkeligt blive taget skridt til at rejse en  \r\n\r\n afskedigelsessag overfor de forbund. </P>  \r\n\r\n<P>Vi håber, at du tager denne advarsel alvorligt, således at lignende  \r\n\r\n episoder ikke vil gentage sig.&#171; </P>  \r\n\r\n<P>Fra Arbejdstagerside blev der protesteret mod advarslen. Sagen blev  \r\n\r\n forhandlet lokalt den 21. november 1988. I lokalforhandlingen deltog fra  \r\n\r\n arbejdstagerside Jens Ole Pedersen, Karl Einar Guldborg og Ib Kjelden. På  \r\n\r\n mødet fastholdt virksomheden advarslen og tillidsrepræsentanterne begærede  \r\n\r\n herefter mægling. Mæglingsmøde blev afholdt den 1. december 1988. I  \r\n\r\n mæglingsmødereferatet anføres: </P>  \r\n\r\n<P>&#187;Torsdag den 1. december 1988 afholdtes i Grenå på baggrund af  \r\n\r\n telefonisk henvendelse fra El-Forbundet til Industrifagene møde i anledning  \r\n\r\n af en uoverensstemmelse hos BASF Vitaminfabrik A/S. Skriftlig mødeindkaldelse  \r\n\r\n af 29. november 1988 tilsendt fra Industrifagene til Dansk El- Forbund og  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Til stede var foruden undertegnede: </P>  \r\n\r\n<P>Ib Helleskov Jensen Jens Ole Pedersen </P>  \r\n\r\n<P>Hans Jørgen Pedersen Ib Kjeldsen </P>  \r\n\r\n<P>Bernd Steffens K.E. Guldborg </P>  \r\n\r\n<P>for virksomheden for klub 6. </P>  \r\n\r\n<P>Uoverensstemmelsen drejede sig om advarsel til tillidsrepræsentant Jens  \r\n\r\n Ole Pedersen. </P>  \r\n\r\n<P>Fra El-Forbundet blev det postuleret, at forhandling ikke var mulig med  \r\n\r\n baggrund i det af virksomheden fremsatte krav om, at to tillidsrepræsentanter  \r\n\r\n fra klub 6 ikke måtte deltage i den aktuelle sags forhandling. </P>  \r\n\r\n<P>Fra arbejdsgiverside blev det tilkendegivet, at tillidsrepræsentanterne  \r\n\r\n fra klub 6 havde fået den fornødne tid i arbejdstiden umiddelbart før  \r\n\r\n mæglingsmødet til brug for forberedelse af mødet. </P>  \r\n\r\n<P>Det blev videre fra arbejdsgiverside påpeget, at El- Forbundet ved dets  \r\n\r\n telefoniske henvendelse til Industrifagene vedr. afholdelse af mæglingsmøde  \r\n\r\n blev gjort klart, at forhandling ville ske med El-Forbundet, og det blev fra  \r\n\r\n arbejdsgiverside opfattet således at forbundet tilkendegav, at der kun var  \r\n\r\n repræsentanter herfra. </P>  \r\n\r\n<P>Afslutningsvis blev det fra arbejdsgiverside tilkendegivet, at man fortsat  \r\n\r\n var positivt indstillet på at afholde mæglingsmøde med El-Forbundet. </P>  \r\n\r\n<P>El-Forbundet tog forbehold om videreførelse af sagen. </P>  \r\n\r\n<P>For For </P>  \r\n\r\n<P>Industrifagene Dansk El-Forbund </P>  \r\n\r\n<P>sign. Vibeke Plambeck sign. Hans Nielsen&#171; </P>  \r\n\r\n<P>Advarslen blev på ny behandlet på et organisationsmøde den 17. marts 1989.  \r\n\r\n I mødereferatet anføres: </P>  \r\n\r\n<P>&#187;Ved et organisationsmøde d.d. i Grenå til fortsat drøftelse af den  \r\n\r\n på mæglingsmødet den 19. januar behandlede uoverensstemmelse hos BASF  \r\n\r\n Vitaminfabrik A/S, Grenå, vedrørende en skriftlig advarsel til tillidsmand  \r\n\r\n Jens Ole Pedersen, blev der opnået enighed om følgende: </P>  \r\n\r\n<P>Det konstateredes ved mødet, at der ikke længere var behov for den  \r\n\r\n advarsel, der var givet tillidsmanden den 11. november 1988. </P>  \r\n\r\n<P>Advarslen er derfor bortfaldet. </P>  \r\n\r\n<P>Grenå, den 17. marts 1989 </P>  \r\n\r\n<P>For For </P>  \r\n\r\n<P>Industrifagene Dansk El-Forbund </P>  \r\n\r\n<P>Sign. Niels Overgaard Sign. Roland Bak&#171; </P>  \r\n\r\n<P>Om den episode, som førte til advarslen har direktør Søren Toftgaard  \r\n\r\n Jensen A/S Søren Jensen, som vidne forklaret, at hans firma den 27. oktober  \r\n\r\n udførte et tilbudsarbejde på vitaminfabrikken med installation af kabler til  \r\n\r\n EDB-anlæg. Arbejdet blev udført af 2 svende og 1 lærling. Der var den 27.  \r\n\r\n oktober arbejdsnedlæggelse blandt virksomhedens ansatte. Om eftermiddagen kom  \r\n\r\n hans folk tilbage til firmaet og fortalte, at Jens Ole Pedersen havde sendt  \r\n\r\n dem hjem. Han ringede til personalechef Ib Helleskov Jensen og spurgte, om  \r\n\r\n hjemsendelsen var sket med virksomhedens indforståelse, hvilket Helleskov  \r\n\r\n benægtede. Da hans folk den 28. oktober indfandt sig på virksomheden, blev de  \r\n\r\n på ny kontaktet af Jens Ole Pedersen og opfordret til ikke at gå i arbejde.  \r\n\r\n Begrundelsen var, at hans folk havde været usolidariske ved ikke frivilligt  \r\n\r\n at have fulgt arbejdsnedlæggelsen blandt virksomhedens ansatte dagen før. Han  \r\n\r\n tog ind til virksomheden sammen med sin egen tillidsmand. Da han ikke  \r\n\r\n ønskede, at hans folk skulle være gidsler, meddelte han virksomheden, at han  \r\n\r\n trak sine folk tilbage, hvilket virksomheden accepterede. </P>  \r\n\r\n<P>Ib Helleskov Jensen har forklaret, at der var arbejdsnedlæggelse på  \r\n\r\n virksomheden den 27. og 28. oktober på grund af arbejdsmiljømæssige  \r\n\r\n problemer. Han så den 27. om eftermiddagen Jens Ole Pedersen stå i en  \r\n\r\n &#187;ophedet&#171; samtale med folkene fra Søren Jensen. Han hørte ikke,  \r\n\r\n hvad der blev sagt, men umiddelbart efter gik folkene hjem. En halv time  \r\n\r\n efter ringede Søren Toftgaard Jensen og spurgte, om det kunne være rigtigt,  \r\n\r\n at en tillidsmand fra virksomheden pressede hans folk til at gå hjem, når der  \r\n\r\n var tale om ikke- strejkeramt arbejde. Efter den 28. oktober kunne han ikke  \r\n\r\n komme i forbindelse med Jens Ole Pedersen, der var på ferie. Dette var  \r\n\r\n baggrunden for, at advarslen først blev givet den 11. november. Advarslen  \r\n\r\n blev ikke trukket tilbage på organisationsmødet den 17. marts 1989.  \r\n\r\n Virksomheden havde fået oplyst, at 4 måneder var en normal tid for virkningen  \r\n\r\n af en advarsel, og man accepterede derfor, at advarslen nu kunne bortfalde.  \r\n\r\n</P>  \r\n\r\n<P>Om de organisationsmæssige forhold for virksomheden har  \r\n\r\n administrationschef Bernd Steffens forklaret , at virksomheden indtil 1987  \r\n\r\n arbejde med 2 overenskomster. Den ene omfattede de ikke-faglærte og var  \r\n\r\n indgået mellem Industrifagene og de modstående forbund, den anden dækkede de  \r\n\r\n faglærte (håndværkerne) og var indgået mellem Jernets Arbejdsgiverforening og  \r\n\r\n CO Metal. I 1987 blev der indgået overenskomst mellem Industrifagene og Dansk  \r\n\r\n El-Forbund. Dette betød, at virksomhedens elektrikere gik over til ansættelse  \r\n\r\n under denne overenskomst, medens de øvrige håndværkere fortsatte under CO  \r\n\r\n Metal-overenskomsten. Hidtil havde alle håndværkerne været organiseret i en  \r\n\r\n klub - Klub 6 - og klubben havde under alle forhandlinger været repræsenteret  \r\n\r\n af 2 tillidsrepræsentanter fra Dansk Metalarbejderforbund og 1  \r\n\r\n tillidsrepræsentant fra elektrikerne. I forbindelse med opsplitningen i 2  \r\n\r\n overenskomster på håndværkerområdet drøftede han i foråret 1988 med  \r\n\r\n tillidsrepræsentanterne, hvorledes der skulle forholdes ved fremtidige  \r\n\r\n forhandlinger. Han foreslog, at der kunne forhandles som hidtil, når der var  \r\n\r\n tale om anliggender, som var fælles for håndværkerne. Var der tale om  \r\n\r\n spørgsmål, som alene vedrørte CO-Metalområdet henholdsvis elektrikerne,  \r\n\r\n skulle forhandlingerne føres med tillidsrepræsentanterne for vedkommende  \r\n\r\n gruppe. Dette blev ikke accepteret fra håndværkerside, idet man ønskede  \r\n\r\n fortsat at optræde samlet under alle forhandlinger. Virksomheden fandt, at  \r\n\r\n advarslen til Jens Ole Pedersen alene vedrørte Dansk El-Forbund. Efter  \r\n\r\n forudgående drøftelser med Industrifagene indtog man derfor på mæglingsmødet  \r\n\r\n den 1. december det standpunkt, at tillidsrepræsentanterne fra Dansk  \r\n\r\n Metalarbejderforbund - Karl Einar Guldborg og Ib Kjeldsen - ikke kunne  \r\n\r\n deltage i mæglingsmødet. Dette protesterede Dansk El-Forbund imod, og sagen  \r\n\r\n blev derfor ikke realitetsbehandlet. For at søge at få en løsning på  \r\n\r\n spørgsmålet om forhandlingsretten udarbejdede han et forslag, dateret den 6.  \r\n\r\n december. Da håndværkerne igen nedlagde arbejdet den 7. december, besluttede  \r\n\r\n virksomheden, at forslaget først kunne udleveres til håndværkerne, når  \r\n\r\n arbejdet var genoptaget. Det lykkedes at nå til et kompromis, det muliggjorde  \r\n\r\n arbejdets genoptagelse den 16. december. </P>  \r\n\r\n<P>Kontorchef Vibeke Plambeck, Industrifagenes almindelige  \r\n\r\n Arbejdsgiverforening, har forklaret, at hun deltog i mæglingsmødet den 1.  \r\n\r\n december. Mødet var indkaldt efter krav fra Dansk El-Forbund, som var det  \r\n\r\n forbund, Industrifagene havde overenskomst med. Hun havde fra virksomheden  \r\n\r\n fået oplyst, at man havde givet de 2 tillidsrepræsentanter fra Dansk  \r\n\r\n Metalarbejderforbund fri, således at de kunne deltage i et formøde forud for  \r\n\r\n mæglingsmødet. For så vidt angår selve mæglingsmødet var det hendes  \r\n\r\n opfattelse, at kun repræsentanter for overenskomstparterne kunne deltage, og  \r\n\r\n hun rådgav virksomheden i overensstemmelse hermed. El- forbundets  \r\n\r\n mæglingsmand - Hans Nielsen - fastholdt imidlertid, at også de 2 tillidsfolk  \r\n\r\n fra Dansk Metalarbejderforbund deltog. Forhandlingen måtte derfor opgives.  \r\n\r\n</P>  \r\n\r\n<P>Karl Einar Guldborg har forklaret, at han blev ansat på virksomheden i  \r\n\r\n 1977, og valgt til tillidsmand i 1981. Alle faglærte på virksomheden var  \r\n\r\n organiseret i Klub 6. Der var en særskilt klub for de ufaglærte. Der var 3  \r\n\r\n tillidsrepræsentanter for de faglærte. Jens Ole Pedersen var valgt som  \r\n\r\n repræsentant for elektrikerne, medens han sammen med Ib Kjeldsen  \r\n\r\n repræsenterede de øvrige håndværkere. Indtil 1987 arbejdede alle håndværkerne  \r\n\r\n under CO-Metal overenskomsten. Klub 6 deltog ved de 3 tillidsrepræsentanter i  \r\n\r\n alle lokale forhandlinger. Efter at elektrikerne blev overført til  \r\n\r\n overenskomsten mellem Industrifagene og Dansk El-Forbund, foreslog  \r\n\r\n virksomheden, at Klub 6 fortsat skulle forhandle fælles anliggender, medens  \r\n\r\n spørgsmål, som alene vedrørte henholdsvis CO-Metal-området og elektrikerne,  \r\n\r\n skulle forhandles særskilt. Dette afslog håndværkerne, idet man fortsat  \r\n\r\n ønskede, at alle forhandlinger blev varetaget samlet af Klub 6, repræsenteret  \r\n\r\n af de 3 tillidsrepræsentanter. Dette blev accepteret af virksomheden. Alle 3  \r\n\r\n tillidsrepræsentanter deltog således i sommeren 1988 i forhandlinger  \r\n\r\n vedrørende fortolkningen af en lokalaftale, som omfattede både  \r\n\r\n CO-Metal-området og elektrikerne. Alle 3 deltog også i lokalforhandlingen den  \r\n\r\n 21. november 1988 vedrørende advarslen til Jens Ole Pedersen. Der var ingen  \r\n\r\n indsigelser herimod fra ledelsens side, og han underskrev referatet på alles  \r\n\r\n vegne. Forud for mæglingsmødet den 1. december anmodede han sin værkmester om  \r\n\r\n frihed til deltagelse i mæglingsmødet. Efter at værkmesteren havde talt med  \r\n\r\n værkstedsschef Hans Jørgen Petersen, fik han bevilget frihed. Efter at  \r\n\r\n ledelsen havde drøftet spørgsmålet med Industrifagene, ændrede man standpunkt  \r\n\r\n og nægtede ham og Ib Kjeldsen adgang til mødet. Han fik besked på straks at  \r\n\r\n gå tilbage til sit arbejde. Arbejdsnedlæggelsen den 2. december blev udløst  \r\n\r\n af hændelsesforløbet den 1. december. På et møde den 6. december kom  \r\n\r\n administrationschef Steffens et med forslag til nye forhandlingsregler.  \r\n\r\n Steffens skulle imidlertid først have tilladelse fra direktøren til at  \r\n\r\n udlevere forslaget. Da forslaget den 7. december om morgenen stadig ikke var  \r\n\r\n fremlagt, nedlagde håndværkerne på ny arbejdet. Steffens ville herefter ikke  \r\n\r\n udlevere forslaget, før arbejdet var genoptaget. Fra Dansk El-Forbunds side  \r\n\r\n var man indstillet på at lade spørgsmålet om udelukkelsen gå til faglig  \r\n\r\n voldgift. Hændelsesforløbet udløste imidlertid en sådan vrede hos  \r\n\r\n håndværkerne, at man besluttede at nedlægge arbejdet. Det lykkedes at nå frem  \r\n\r\n til et kompromis, som resulterede i, at arbejdet blev genoptaget den 16.  \r\n\r\n december. </P>  \r\n\r\n<P>Det af administrationschef Steffens omtalte forslag var sålydende: </P>  \r\n\r\n<P>&#187;Ændret forslag til: praksis vedrørende deltagelse i forhandlinger  \r\n\r\n mellem BVF og repræsentanter for overenskomstansatte, faglærte håndværkere  \r\n\r\n omfattet af overenskomst med Dansk Metalarbejderforbund. </P>  \r\n\r\n<P>På given foranledning skal jeg understrege, at man for at have nogle klare  \r\n\r\n holdepunkter, m.h.t. hvem der er repræsenteret i forhandlingsudvalg, der  \r\n\r\n beskæftiger sig med sager omfattet af ovennævnte overenskomst, anvender  \r\n\r\n følgende praksis: </P>  \r\n\r\n<P>1. Forhandlinger vedrørende fornyelse af lokalaftaler omfattet af  \r\n\r\n ovennævnte overenskomst. </P>  \r\n\r\n<P>Ved disse forhandlinger kan tillidsrepræsentanter for DEF, Dansk  \r\n\r\n Metalarbejderforbund og Snedker- og Tømrerforbundet i Danmark deltage  \r\n\r\n samtidigt. Det er i overensstemmelse med det, der er aftalt i forbindelse  \r\n\r\n med, at DEF og Industrifagene indgik overenskomst. En forudsætning er som  \r\n\r\n aftalt, at lokalaftalerne, der kan være enslydende med de lokalaftaler, der  \r\n\r\n aftales med de andre forbund nævnt ovenfor, udarbejdes i en særskilt udgave  \r\n\r\n omfattende medlemmer af Dansk Metalarbejderforbund. </P>  \r\n\r\n<P>2. Forhold, der vedrører medlemmerne generelt: </P>  \r\n\r\n<P>Forhandlinger om lokale forhold, der generelt vedrører medlemmer af alle  \r\n\r\n ovennævnte fagforbund, kan føres imellem tillidsrepræsentanterne for  \r\n\r\n ovennævnte forbund på den ene side og BVF på den anden side. </P>  \r\n\r\n<P>3. Forhandlinger vedr. forhold, der vedrører medlemmer af Dansk  \r\n\r\n Metalarbejderforbund på BVF iøvrigt, føres i overensstemmelse med  \r\n\r\n overenskomsterne på følgende måde: </P>  \r\n\r\n<P>a) Når organisationerne ikke er repræsenterede ved møderne, består  \r\n\r\n forhandlingsparterne af den lokale tillidsrepræsentant for Dansk  \r\n\r\n Metalarbejderforbund, der er valgt af de medarbejdere sagen vedrører på den  \r\n\r\n ene side og repræsentanter for BVF A/S på den anden side. </P>  \r\n\r\n<P>b) Når organisationerne er repræsenterede, og det er dem, der forhandler,  \r\n\r\n er det organisationerne, der afgør sammensætning af forhandlingsudvalg.  \r\n\r\n Ønskes her deltagelse af medarbejdere på BVF A/S udover ovennævnte  \r\n\r\n tillidsrepræsentant fra Dansk Metalarbejderforbund i et forhandlingsudvalg,  \r\n\r\n kan disse personer deltage mod at søge og få bevilliget frihed uden løn. </P>  \r\n\r\n<P>Det skal understreges, at denne fremgangsmåde, som nævnt, er helt i  \r\n\r\n overensstemmelse med gældende fagretlige regler og aftaler, der kun kan  \r\n\r\n ændres ved organisationernes mellemkomst. Man ser fra BVF's side ingen grund  \r\n\r\n til at institutionalisere anden praksis med hensyn til deltagelse i  \r\n\r\n forhandlinger eller forhandlingsudvalg, hvor vilkår for medlemmer af Dansk  \r\n\r\n Metalarbejderforbund forhandles med BVF.&#171; </P>  \r\n\r\n<P>Tilsvarende forslag blev udarbejdet for så vidt angår elektrikerne. </P>  \r\n\r\n<P>2. Miljømæssige problemer, jf. pkt. 3 i fællesmødereferatet. </P>  \r\n\r\n<P>Vedrørende disse problemer, jf. pkt. 3 i fællesmødereferatet, har  \r\n\r\n indklagede henvist til følgende skrivelse af 10. november 1988 fra  \r\n\r\n Arbejdstilsynet til virksomheden: </P>  \r\n\r\n<P>&#187;Fremgangsmåde ved kontrol af kviksølvbelastningen på BASF, Grenå.  \r\n\r\n</P>  \r\n\r\n<P>Med baggrund i vedlagte notat anbefaler Arbejdstilsynet (AT) følgende  \r\n\r\n forholdsregler: </P>  \r\n\r\n<P>Prøveudtagning </P>  \r\n\r\n<P>Der afleveres en gang pr. måned en morgenurinprøve fra alle i nedennævnte  \r\n\r\n</P>  \r\n\r\n<P>Personkreds </P>  \r\n\r\n<P>- Alle der er fast beskæftiget i kviksølvafdelingen. </P>  \r\n\r\n<P>- Alle reparatører fra fremmede firmaer, som </P>  \r\n\r\n<P>beskæftiges i afdelingen. </P>  \r\n\r\n<P>For at begrænse personkredsen anbefales det, at etablere en ordning med  \r\n\r\n hvert firma, som sikrer at den samme håndværker altid foretager reparationer  \r\n\r\n i kviksølvafdelingen. </P>  \r\n\r\n<P>Analyse af urinprøverne </P>  \r\n\r\n<P>Analysen skal foretages af et analyselaboratorium, som er godkendt af  \r\n\r\n Arbejdsmiljøinstituttet, og analyseværdien skal opgives som direkte aflæst  \r\n\r\n værdi og dels som en værdi korrigeret for urin-creatinin. </P>  \r\n\r\n<P>Værdierne indtegnes efterhånden på en kurve for hver enkelt person for  \r\n\r\n sig, dette som erstatning for de tidligere beregnede &#187;glidende  \r\n\r\n gennemsnitsværdier&#171;. </P>  \r\n\r\n<P>Vurdering af analyseresultaterne </P>  \r\n\r\n<P>Såfremt et enkelt analyseresultat ligger over 80 mikrogram/l skal AT  \r\n\r\n kontaktes og der udtages og analyseres en blodprøve. Er denne større end 35  \r\n\r\n mikrogram/l skal personen på udluftning. </P>  \r\n\r\n<P>Kurverne med analyseresultater fremsendes som hidtil til AT 1-2 gange  \r\n\r\n årligt. </P>  \r\n\r\n<P>Andre foranstaltninger </P>  \r\n\r\n<P>Arbejdstøj: </P>  \r\n\r\n<P>Der skal som minimum skiftes jakke før spise- og kaffepauser og eventuelt  \r\n\r\n andre pauser i arbejdet. </P>  \r\n\r\n<P>Kviksølvdråber eller dampe, der er absorberet af arbejdstøjet, vil  \r\n\r\n fordampe i frokoststuens varmere miljø: dette resulterer i unødig  \r\n\r\n luftforurening. Det er forbudt at bære egne stoflommetørklæder og lignende i  \r\n\r\n kviksølvafdelingen. </P>  \r\n\r\n<P>Luftmålinger: </P>  \r\n\r\n<P>Resultater af firmaets målinger af luftens indhold af kviksølv skal sendes  \r\n\r\n til AT sammen med urinkviksølvværdierne.' </P>  \r\n\r\n<P>Karl Einar Guldborg har bl.a. forklaret, at han først blev bekendt med  \r\n\r\n skrivelsen i november 1989. Skrivelsen har ikke været forelagt i  \r\n\r\n virksomhedens sikkerhedsudvalg, og forskrifterne om arbejdstøj, som  \r\n\r\n håndværkerne ikke fik orientering om, er ikke blevet efterlevet. </P>  \r\n\r\n<P>Miljø- og sikkerhedsschef Kurt Elliot Larsen har forklaret, at  \r\n\r\n kviksølvafdelingen har sine egne sikkerhedsgrupper. Disse grupper har fået  \r\n\r\n udleveret skrivelsen af 10. november. Skrivelsen er desuden forelagt  \r\n\r\n sikkerhedsudvalget til orientering. Dansk Metalarbejderforbund er  \r\n\r\n repræsenteret i udvalget. Der var ikke noget særligt nyt i skrivelsen,  \r\n\r\n bortset fra at grænsen for udtagelse af blodprøve er nedsat fra 100  \r\n\r\n mikrogram/l til 80 mikrogram/l. Forskrifterne vedrørende arbejdstøj er  \r\n\r\n efterlevet. </P>  \r\n\r\n<P>3. Beskyldninger om tyveri, jf. pkt. 4 i fællesmødereferatet. </P>  \r\n\r\n<P>Virksomheden har i nogle interne informationsbreve fra september og  \r\n\r\n oktober 1988 omtalt, at der var konstateret tyveri af sikkerhedsudstyr,  \r\n\r\n el-artikler og VVS-artikler på virksomheden. I den sidste meddelelse anføres:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Dette er desværre ikke noget enestående tilfælde og noget kunne tyde  \r\n\r\n på, at en eller anden opfatter vores arbejdsplads som en selvbetjeningsbutik.  \r\n\r\n Det kan hverken BVF eller vi, der arbejder her, være tjent med og derfor er  \r\n\r\n tyveriet anmeldt til politiet&#171;. </P>  \r\n\r\n<P>I et informationsbrev af 27. oktober 1988 anføres bl.a.: </P>  \r\n\r\n<P>&#187;I de sidste numre af Vitaminfo er der kommet information, som har  \r\n\r\n vist sig ikke at være helt korrekt eller tilstrækkelig klar. Det vil der  \r\n\r\n blive forsøgt at råde bod på her. </P>  \r\n\r\n<P>1. For tre uger siden nævntes, at der var stjålet et toilet, et brusehoved  \r\n\r\n og en håndvask fra byggeområdet ved C- fabrikken. Det har senere vist sig, at  \r\n\r\n nogle andre brugte bygningsdele og inventar er fjernet fra byggeområdet på  \r\n\r\n legal vis, og det kan derfor også være tilfældet med toilettet, brusehovedet  \r\n\r\n og håndvasken. Det beklages derfor, at tingenes forsvinden er betegnet som  \r\n\r\n tyveri. Læren heraf er blandt andet, at vi skal i Vitaminfo være meget sikre,  \r\n\r\n før der bliver sagt, om nogle ting er stjålne. </P>  \r\n\r\n<P>Ligeledes beklager jeg, at nogle medarbejdere har følt sig tyvtet ved  \r\n\r\n Vitaminfos omtale af, at nogle ting er forsvundet fra virksomheden. Det har  \r\n\r\n ikke været meningen at mistænkeliggøre nogen medarbejder, men at informere og  \r\n\r\n omtale, at det for os alle er meget ubehageligt, at nogle ting er forsvundet  \r\n\r\n på uærlig vis.&#171; </P>  \r\n\r\n<P>Politiet meddelte i december 1988, at politiets undersøgelser ikke havde  \r\n\r\n givet anledning til nogen som helst mistanke mod medarbejdere fra  \r\n\r\n virksomheden eller A/S Søren Jensen. </P>  \r\n\r\n<P>Til støtte for påstanden i sag 88.424 har klagerne anført, at der er tale  \r\n\r\n om en erkendt overenskomststridig arbejdsnedlæggelse, og at der ikke  \r\n\r\n foreligger omstændigheder, som kan føre til, at arbejdsnedlæggelserne ikke  \r\n\r\n skulle udløse en bod, der udmåles efter de sædvanligt anvendte satser. </P>  \r\n\r\n<P>Særlig vedrørende tyveribeskyldningerne har klagerne anført, at  \r\n\r\n informationsbrevene fra september - oktober ikke indeholder nogle direkte  \r\n\r\n beskyldninger om tyveri blandt medarbejderne. Hvis brevene utilsigtet er  \r\n\r\n blevet opfattet som beskyldninger, er misforståelsen i hvert fald rettet op i  \r\n\r\n informationsbrevet af 27. oktober, d.v.s. på et tidspunkt, der ligger mere  \r\n\r\n end 1 måned forud for arbejdsnedlæggelserne. </P>  \r\n\r\n<P>Vedrørende de påberåbte arbejdsmiljøproblemer har klagerne gjort gældende,  \r\n\r\n at medlemmerne af de indklagede forbund er underrettet om skrivelsen af 10.  \r\n\r\n november 1988 gennem deres repræsentant i sikkerhedsudvalget, ligesom  \r\n\r\n sikkerhedsgrupperne i kviksølvafdelingen er blevet underrettet. Virksomheden  \r\n\r\n har herved overholdt sin informationspligt. Indklagede har ikke godtgjort, at  \r\n\r\n kravene i skrivelsen ikke er efterlevet. </P>  \r\n\r\n<P>Med hensyn til advarslen til tillidsrepræsentant Jens Ole Pedersen har  \r\n\r\n klagerne anført, at det efter de afgivne vidneforklaringer må lægges til  \r\n\r\n grund, at Jens Ole Pedersen har truet de 3 elektrikere fra A/S Søren Jensen  \r\n\r\n til at forlade deres arbejde. Der var tale om et arbejde, som ikke var berørt  \r\n\r\n af arbejdsnedlæggelserne den 27. og 28. oktober. Jens Ole Pedersen har herved  \r\n\r\n groft tilsidesat sine forpligtelser som tillidsrepræsentant, og advarslen er  \r\n\r\n derfor givet med rette. Når advarslen først blev meddelt den 11. november,  \r\n\r\n skyldes det udelukkende, at man på grund af ferie ikke kunne komme i  \r\n\r\n forbindelse med Jens Ole Pedersen. Der ligger ikke i den omstændighed, at man  \r\n\r\n på organisationsmødet den 17. marts 1989 gik med til at lade advarslen  \r\n\r\n bortfalde nogen erkendelse af, at advarslen var givet med urette. </P>  \r\n\r\n<P>Hvad endelig angår udelukkelsen af Poul Einar Guldborg og Ib Kjeldsen fra  \r\n\r\n mæglingsmødet den 1. december, har klagerne gjort gældende, at udelukkelsen  \r\n\r\n er sket med rette. Indklagede har ikke påvist, at der foreligger kutyme for,  \r\n\r\n at Klub 6 skulle deltage i alle forhandlinger. Hertil kommer, at en eventuel  \r\n\r\n kutyme må anses for knyttet til den situation, som forelå forud for  \r\n\r\n indgåelsen af overenskomsten mellem Industrifagene og Dansk El-Forbund. Denne  \r\n\r\n overenskomst bevirkede, at håndværkerne på virksomheden ikke længere var  \r\n\r\n omfattet af samme overenskomst. Når dette er tilfældet, må også de hidtidige  \r\n\r\n forhandlingsregler anses for bortfaldet, i hvert fald for så vidt angår  \r\n\r\n forhandlinger om spørgsmål, som alene vedrører den ene gruppe. Dette var  \r\n\r\n netop tilfældet med advarslen til Jens Ole Pedersen. Den blev meddelt, fordi  \r\n\r\n han som tillidsrepræsentant for virksomhedens elektrikere pressede  \r\n\r\n elektrikerne fra A/S Søren Jensen til at forlade deres arbejde. Spørgsmålet  \r\n\r\n om advarslens berettigelse var således udelukkende et anliggende, der  \r\n\r\n vedrørte virksomheden, Jens Ole Pedersen og de respektive organisationer, det  \r\n\r\n vil sige Industrifagene og Dansk El-Forbund. Virksomheden var derfor efter  \r\n\r\n almindelige fagretlige regler berettiget til at modsætte sig at Karl Einar  \r\n\r\n Guldborg og Ib Kjeldsen, der tilhørte andre faggrupper og som arbejdede under  \r\n\r\n en anden overenskomst, deltog i mæglingsmødet. El-forbundet henvendte sig da  \r\n\r\n også udelukkende til Industrifagene, da man ønskede mæglingsmøde afholdt. Det  \r\n\r\n kan ikke tillægges betydning, at Guldborg og Kjeldsen deltog i den  \r\n\r\n forudgående lokalforhandling, idet der ikke heri kan indlægges nogen  \r\n\r\n anerkendelse af, at de pågældende havde krav på at deltage i mæglingsmødet.  \r\n\r\n</P>  \r\n\r\n<P>Til støtte for frifindelsespåstanden over for indklagedes selvstændige  \r\n\r\n påstand har klagerne anført, at hverken virksomheden eller Industrifagene har  \r\n\r\n begået overenskomstbrud ved at modsætte sig, at Karl Einar Guldborg og Ib  \r\n\r\n Kjeldsen deltog i mæglingsmødet. Der er derfor intet grundlag for at ikende  \r\n\r\n virksomheden og/eller Industrifagene bod. Klagerne bestrider, at det følger  \r\n\r\n af almindelige fagretlige regler, at en organisation selv kan bestemme, hvem  \r\n\r\n der skal repræsentere organisationen ved fagretlige møder. </P>  \r\n\r\n<P>Til støtte for påstanden i sag nr. 88.425 har klagerne anført, at den  \r\n\r\n arbejdsnedlæggelse, som denne sag angår, skete i sympati med de strejkende på  \r\n\r\n vitaminfabrikken. Den må derfor bedømmes på på samme måde som  \r\n\r\n arbejdsnedlæggelsen i sag nr. 88.424. </P>  \r\n\r\n<P>Til støtte for frifindelsespåstanden har indklagede anført, at det fremgår  \r\n\r\n af de fremlagte dokumenter og af de afgivne vidneforklaringer, at der var et  \r\n\r\n dårligt samarbejdsklima på virksomheden. De forhold, som blev fremdraget på  \r\n\r\n fællesmødet, er af en sådan karakter, at arbejderne bør fritages for at  \r\n\r\n betale bod i anledning af deres deltagelse i arbejdsnedlæggelsen. </P>  \r\n\r\n<P>Hvad angår spørgsmålet om tyverier fra virksomheden indeholder de  \r\n\r\n fremlagte informationsbreve klare beskyldninger mod medarbejderne,  \r\n\r\n beskyldninger som efter politiets undersøgelser viste sig ganske ubegrundede.  \r\n\r\n Den krænkelse, som ligger heri, er ikke elimineret ved den beklagelse, som  \r\n\r\n virksomhedens ledelse fremkom med i informationsbrevet af 27. oktober 1988.  \r\n\r\n</P>  \r\n\r\n<P>Med hensyn til arbejdsmiljømæssige problemer må det efter de afgivne  \r\n\r\n forklaringer lægges til grund, at virksomheden ikke har sørget for, at de  \r\n\r\n håndværkere, som arbejdede i kviksølvafdelingen, blev underrettet om  \r\n\r\n Arbejdstilsynets skrivelse af 10. november 1988, herunder navnlig om de påbud  \r\n\r\n vedrørende arbejdstøj, som indeholdes i skrivelsen. Da arbejdet med kviksølv  \r\n\r\n er farligt, er der tale om en alvorlig forsømmelse. </P>  \r\n\r\n<P>For så vidt angår advarslen til tillidsrepræsentant Jens Ole Pedersen har  \r\n\r\n indklagede anført, at det fremgår af referatet af organisationsmødet den 17.  \r\n\r\n marts 1989, at advarslen bortfaldt. Dette kan kun forstås således, at det på  \r\n\r\n mødet blev erkendt, at advarslen var meddelt med urette. Indklagede har  \r\n\r\n herved henvist til, at der er fast praksis for, at advarsler tidligst  \r\n\r\n &#187;forældes&#171; efter 1 år. Her var der kun gået ca. 4 måneder. Bortfald  \r\n\r\n af advarslen må derfor betyde, at advarslen var uberettiget. Hertil kommer at  \r\n\r\n advarslen først blev meddelt 14 dage efter den begivenhed, som udløste  \r\n\r\n advarslen, hvilket er for sent. </P>  \r\n\r\n<P>Hvad endelig angår udelukkelsen af Karl Einar Guldborg og Ib Kjeldsen fra  \r\n\r\n mæglingsmødet den 1. december 1988, har indklagede anført, at der her er tale  \r\n\r\n om tilsidesættelse af grundlæggende fagretlige regler. Overenskomsten mellem  \r\n\r\n Industrifagene og Dansk El-Forbund indeholder ingen særlige regler om  \r\n\r\n forhandlingsretten. Spørgsmålet må derfor bedømmes efter Norm for regler for  \r\n\r\n behandling af faglig strid. </P>  \r\n\r\n<P>Af Normens § 10 fremgår, at et medlem af mæglingsudvalget ikke må være  \r\n\r\n personlig interesseret i arbejdsforholdene på det arbejdssted, som sagen  \r\n\r\n angår. Herudover indeholder Normen ingen begrænsninger i en organisations  \r\n\r\n adgang til selv at bestemme, hvem der skal repræsentere organisationen under  \r\n\r\n behandlingen af faglige tvister, og der er fast praksis for, at  \r\n\r\n bestemmelsesretten tilkommer organisationen, i det foreliggende tilfælde  \r\n\r\n Dansk El-Forbund. Det ville være undergravende for det fagretlige system,  \r\n\r\n hvis man accepterede, at den ene part kunne blande sig i, hvem der mødte for  \r\n\r\n den anden part, og der er ingen holdepunkter for, at deltagelse er betinget  \r\n\r\n af medlemskab eller tilknytning til vedkommende organisation. At det  \r\n\r\n forholder sig som hævdet af indklagede bekræftes også af det forslag til  \r\n\r\n ændrede forhandlingsregler, som blev fremlagt af virksomheden i december  \r\n\r\n 1988, jf. forslagets pkt. 3 litra b, hvoraf det fremgår, at det er  \r\n\r\n organisationen, som bestemmer sammensætningen af forhandlingsudvalget. </P>  \r\n\r\n<P>Hertil kommer, at udelukkelsen af de 2 tillidsmænd fra Dansk  \r\n\r\n Metalarbejderforbund - og dermed af Klub 6 - fra mæglingsmødet strider mod  \r\n\r\n den kutyme, som har været gældende på virksomheden i en årrække. Den  \r\n\r\n omstændighed, at elektrikerne blev overført til overenskomsten mellem  \r\n\r\n Industrifagene og Dansk El-Forbund, kan ikke bevirke, at virksomheden har  \r\n\r\n været berettiget til at tilsidesætte denne kutyme. At virksomheden heller  \r\n\r\n ikke selv har været af den opfattelse fremgår af, at alle 3  \r\n\r\n tillidsrepræsentanter deltog i lokalforhandlingen, og bekræftes af det lige  \r\n\r\n nævnte forslag til forhandlingsregler, som virksomheden fremlagde få dage  \r\n\r\n efter mæglingsmødet. Hertil kommer, at advarslen til tillidsrepræsentant Jens  \r\n\r\n Ole Pedersen reelt angik alle de medarbejdere, som deltog i  \r\n\r\n arbejdsnedlæggelsen den 27. og 28. oktober. Det var derfor det eneste  \r\n\r\n rimelige, at alle 3 tillidsrepræsentanter deltog i mæglingsmødet. </P>  \r\n\r\n<P>Til støtte for frifindelsespåstanden i sag nr. 88.425 har indklagede  \r\n\r\n anført, at den arbejdsnedlæggelse, som denne sag angår, skete i sympati med  \r\n\r\n arbejdsnedlæggelsen blandt håndværkerne på Vitaminfabrikken. Bodskravet bør  \r\n\r\n derfor heller ikke tages til følge i denne sag. </P>  \r\n\r\n<P>Til støtte for indklagedes påstand om, at virksomheden og Industrifagene  \r\n\r\n idømmes bod, har indklagede anført, at virksomheden og organisationen har  \r\n\r\n handlet overenskomststridigt ved at modsætte sig, at Karl Einar Guldborg og  \r\n\r\n Ib Kjeldsen deltog i mæglingsmødet. Der er tale om en klar tilsidesættelse af  \r\n\r\n grundlæggende fagretlige regler, og tilsidesættelsen bør derfor udløse en  \r\n\r\n alvorlig bod. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Som erkendt af indklagede var de arbejdsnedlæggelser, som sagerne angår,  \r\n\r\n overenskomststridige. Med hensyn til de forhold, som indklagede har påberåbt  \r\n\r\n sig til støtte for påstanden om bodsfritagelse, findes hverken  \r\n\r\n tyveribeskyldningerne, de arbejdsmiljømæssige problemer eller advarslen til  \r\n\r\n tillidsrepræsentant Jens Ole Pedersen at kunne føre til, at der ikke ikendes  \r\n\r\n sædvanlig bod. </P>  \r\n\r\n<P>Hvad angår tyverispørgsmålet bemærkes, at udtalelserne i  \r\n\r\n informationsbrevene fra september - oktober 1988 blev korrigeret og beklaget  \r\n\r\n i informationsbrevet af 27. oktober 1988. Hertil kommer, at hændelsesforløbet  \r\n\r\n vedrørende dette spørgsmål ligger mere end 1 måned forud for  \r\n\r\n arbejdsnedlæggelsen. </P>  \r\n\r\n<P>Med hensyn til de arbejdsmiljømæssige forhold, må det efter bevisførelsen  \r\n\r\n lægges til grund, at Arbejdstilsynets skrivelse af 10. november 1988 blev  \r\n\r\n forelagt i virksomhedens sikkerhedsudvalg og i de sikkerhedsgrupper, som var  \r\n\r\n etableret i kviksølvafdelingen. Det findes ikke godtgjort, at de i skrivelsen  \r\n\r\n indeholdte forskrifter om arbejdstøj ikke blev iagttaget. Der foreligger  \r\n\r\n derfor ikke i denne henseende forhold fra virksomhedens side, som har kunnet  \r\n\r\n give rimelig anledning til arbejdsnedlæggelsen. </P>  \r\n\r\n<P>For så vidt angår advarslen til tillidsrepræsentant Jens Ole Pedersen, må  \r\n\r\n det, således som sagen er forelagt for Arbejdsretten, lægges til grund, at  \r\n\r\n Jens Ole Pedersen den 27. oktober og 28. oktober 1988 overtalte elektrikerne  \r\n\r\n fra A/S Søren Jensen til at forlade deres arbejde. Advarslen findes herefter  \r\n\r\n meddelt med rette. Udfaldet af organisationsmødet den 17. marts 1989 findes  \r\n\r\n ikke at kunne forstås således, at virksomheden eller organisationen skulle  \r\n\r\n have erkendt, at der ikke var tilstrækkelig grundlag for advarslen. Heller  \r\n\r\n ikke dette forhold har derfor givet rimelig grund til arbejdsnedlæggelsen.  \r\n\r\n</P>  \r\n\r\n<P>Hvad endelig angår udelukkelsen af tillidsrepræsentanterne Karl Einar  \r\n\r\n Guldborg og Ib Kjeldsen fra deltagelse i mæglingsmødet den 1. december 1988,  \r\n\r\n må det antages, at det var denne udelukkelse, som reelt var årsagen til  \r\n\r\n arbejdsnedlæggelsen. Det findes godtgjort, at der forud for  \r\n\r\n 1987-overenskomsten mellem Industrifagenes almindelige Arbejdsgiverforening  \r\n\r\n og Dansk El-Forbund var kutyme for, at Klub 6, repræsenteret ved de 3  \r\n\r\n tillidsrepræsentanter, deltog i alle lokale forhandlinger. Det må endvidere  \r\n\r\n lægges til grund, at virksomheden efter indgåelsen af den nye overenskomst  \r\n\r\n foreslog, at de hidtidige regler blev ændret, således at de stort set kom til  \r\n\r\n at svare til virksomhedens forslag af 6. december 1988. Ifølge dette forslags  \r\n\r\n pkt. 3 litra b er det ved forhandlinger, hvor organisationerne er  \r\n\r\n repræsenteret, vedkommende organisation, der bestemmer sammensætningen af  \r\n\r\n forhandlingsudvalget. Forslaget åbner derfor i hvert fald på dette punkt  \r\n\r\n mulighed for, at den hidtidige kutyme kunne videreføres. At virksomheden har  \r\n\r\n været af den opfattelse, at spørgsmålet om berettigelsen af advarslen til  \r\n\r\n tillidsrepræsentant Jens Ole Pedersen var et anliggende, som vedrørte hele  \r\n\r\n Klub 6, fremgår af, at alle 3 tillidsrepræsentanter uden indsigelse fra  \r\n\r\n virksomhedens side deltog i den lokale forhandling, som fandt sted den 21.  \r\n\r\n november 1988. Virksomheden og Industrifagene findes herefter at have handlet  \r\n\r\n overenskomststridigt ved at modsætte sig Dansk El-Forbunds ønske om, at Karl  \r\n\r\n Einar Guldborg og Ib Kjeldsen deltog i mæglingsmødet. Udelukkelsen af de  \r\n\r\n pågældende findes ikke at kunne føre til, at bod helt bortfalder jf.  \r\n\r\n arbejdsretslovens § 12, stk. 2, 3. punktum, men findes at burde tages i  \r\n\r\n betragtning som en formildende omstændighed. Herefter findes de medlemmer af  \r\n\r\n de indklagede forbund, som deltog i arbejdsnedlæggelsen alene at burde betale  \r\n\r\n sædvanlig bod i det omfang, hvori arbejdsnedlæggelsen fortsatte, efter at der  \r\n\r\n på fællesmøderne den 8. december 1988 var givet pålæg om at genoptage  \r\n\r\n arbejdet. </P>  \r\n\r\n<P>Med hensyn til indklagedes påstand om, at virksomheden og Industrifagenes  \r\n\r\n almindelige Arbejdsgiverforening ikendes bod for overenskomstbrud bemærkes,  \r\n\r\n at virksomheden efter det anførte har handlet overenskomststridigt ved at  \r\n\r\n modsætte sig, at de 2 tillidsrepræsentanter deltog i mæglingsmødet. Efter de  \r\n\r\n foreliggende oplysninger må det endvidere lægges til grund, at udelukkelsen  \r\n\r\n skete efter råd fra Industrifagene. Industrifagene findes herved at have  \r\n\r\n gjort sig delagtig i overenskomstbruddet. For dette overenskomstbrud findes  \r\n\r\n Industrifagene at burde betale en bod på 70.000 kr. til de forbund, som er  \r\n\r\n indklaget i sag nr. 88.424. Da ansvaret for overenskomstbruddet reelt  \r\n\r\n påhviler Industrifagene, findes der ikke tilstrækkelig grundlag for at idømme  \r\n\r\n virksomheden bod. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Til Dansk Arbejdsgiverforening for Industrifagenes almindelige  \r\n\r\n Arbejdsgiverforening for BASF Vitaminfabrik A/S, Grenaa, betaler de på  \r\n\r\n navnelisterne i sag nr. 88.424 nævnte medlemmer af Dansk  \r\n\r\n Metalarbejderforbund, Snedker- og Tømrerforbundet i Danmark og Dansk  \r\n\r\n El-Forbund en bod på 24 kr. for hver time, hvori de deltog i  \r\n\r\n arbejdsnedlæggelsen på virksomheden fra den 9. december til og med den 15.  \r\n\r\n december 1988. </P>  \r\n\r\n<P>Til Dansk Arbejdsgiverforening for Dansk VVS-Installatør Forening betaler  \r\n\r\n de på navnelisterne i sag nr. 88.425 nævnte medlemmer af Dansk  \r\n\r\n Metalarbejderforbund og Blik- og Rørarbejderforbundet i Danmark en bod på 24  \r\n\r\n kr. for hver time, hvori de deltog i arbejdsnedlæggelsen på arbejdspladsen  \r\n\r\n BASF Vitaminfabrik A/S fra den 9. december til og med den 15. december 1988.  \r\n\r\n</P>  \r\n\r\n<P>Til Dansk Metalarbejderforbund, Snedker- og Tømrerforbundet i Danmark og  \r\n\r\n Dansk El-Forbund betaler Industrifagenes almindelige Arbejdsgiverforening en  \r\n\r\n bod på 70.000 kr. </P>  \r\n\r\n<P>I sagsomkostninger i de 2 sager betaler klagerne og indklagede hver 2.000  \r\n\r\n kr. til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.480 ff. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1990, side 35"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19900318613"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006958"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3186"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "88.424"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}