{
    "id": 39214,
    "title": "Landsorganisationen i Danmark for Blik- og Rørarbejderforbundet i Danmark (konsulent Ino Dimsits) mod HK Rør Teknik ApS, Nørremarksvej 55, 9270 Klarup (advokat Steen Frøbert, Viborg) Dommere: Bæhring, Arnold Hansen, Kiil (retsformand), Jørgen    Pedersen, Albæk Petersen, Kurt Petersen og Westergaard. Akkord. Bod 2.3.1., 2.3.2. Entreprise. Fællesmøde. Kutyme. Omgåelse. Rørprislisten.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3940 af 05/12/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Efter ordlyden af en bestemmelse i rørprislisten og voldgiftspraksis  \r\n\r\n må rørprislisten som udgangspunkt betragtes som en helhed, således at ingen  \r\n\r\n af de i listen prissatte ydelser kan udgå af akkorden uden skriftlig aftale  \r\n\r\n herom med svendene. Arbejdsretten fandt, at dette udgangspunkt er fraveget  \r\n\r\n ved praksis eller kutyme, hvor udbyderen af en rørentreprise har begrænset  \r\n\r\n tilbudsgivningen til kun at omfatte en del af arbejdet. </I> </P>  \r\n\r\n<P> <I>Som sagen var oplyst, fandtes denne praksis eller kutyme også at måtte  \r\n\r\n omfatte en situation som den i sagen foreliggende, i hvilken hove-017g  \r\n\r\n underentreprenør efter forhandling forud for tilbudsgivning er enedes om at  \r\n\r\n lade hovedentreprenøren som jordentreprenør udføre visse dele af  \r\n\r\n rørentreprisen. En virksomhed blev herefter for så vidt frifundet for  \r\n\r\n overenskomstbrud. </I> </P>  \r\n\r\n<P> <I>Derimod blev virksomheden idømt bod for i strid med ovennævnte  \r\n\r\n bestemmelse i rørprislisten delvis at have afgivet den del af entreprisen,  \r\n\r\n der var blevet udbudt, uden aftale med svendene. </I> </P>  \r\n\r\n<P> <I>Virksomheden frifandtes for en påstand om bod for vægring ved  \r\n\r\n deltagelse i fællesmøde. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsorganisationen i Danmark for Blik- og  \r\n\r\n Rørarbejderforbundet i Danmark (konsulent Ino Dimsits) mod HK Rør Teknik ApS,  \r\n\r\n Nørremarksvej 55, 9270 Klarup (advokat Steen Frøbert, Viborg) Dommere:  \r\n\r\n Bæhring, Arnold Hansen, Kiil (retsformand), Jørgen Pedersen, Albæk Petersen,  \r\n\r\n Kurt Petersen og Westergaard. Akkord. Bod 2.3.1., 2.3.2. Entreprise.  \r\n\r\n Fællesmøde. Kutyme. Omgåelse. Rørprislisten.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for Blik- og  \r\n\r\n Rørarbejderforbundet i Danmark indklaget virksomheden HK Rør Teknik ApS,  \r\n\r\n Nørremarksvej 55, 9270 Klarup, for Arbejdsretten med påstand om, at  \r\n\r\n virksomheden - hvis indehaver Hermann Kristensen har tiltrådt overenskomsten  \r\n\r\n mellem Dansk VVS-Installatør Forening, Blik- og Rørarbejderforbundet og Dansk  \r\n\r\n Metalarbejderforbund med gældende Rørprisliste m.v. - skal overholde denne  \r\n\r\n overenskomst og for begået brud herpå betale en bod fastsat efter  \r\n\r\n Arbejdsrettens skøn til Blik- og Rørarbejderforbundet i Danmark. </P>  \r\n\r\n<P>Den indklagede virksomhed har taget bekræftende til genmæle over for  \r\n\r\n påstanden om, at virksomheden skal overholde gældende overenskomst, men har  \r\n\r\n påstået frifindelse over for den nedlagte bodspåstand, idet det bestrides, at  \r\n\r\n virksomheden har begået overenskomstbrud. </P>  \r\n\r\n<P>2. Af sagen fremgår, at den indklagede virksomhed, der pr. 1. januar 1990  \r\n\r\n blev omdannet fra personligt firma til anpartsselskab, gennem ca. 10 år har  \r\n\r\n udført entrepriser i forbindelse med nedlægning af præisolerede fjernvarmerør  \r\n\r\n med et varierende antal medarbejdere, såvel smede som svejsere. </P>  \r\n\r\n<P>I foråret og sommeren 1990 udførte virksomheden som underentreprenør en  \r\n\r\n del af rørentreprisen i forbindelse med et af Aalborg Kommune udbudt  \r\n\r\n fjernvarmearbejde. Arbejdet blev udført i henhold til virksomhedens tilbud af  \r\n\r\n 23. marts 1990 til hovedentreprenøren AMU, der selv udførte jordarbejdet.  \r\n\r\n Efter aftale med hovedentreprenøren indeholdt tilbudet følgende forbehold:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Forbehold: </P>  \r\n\r\n<P>Omhandlende tilbud er excl. nedenstående 3 punkter, som i henhold til  \r\n\r\n udbudsmaterialet er henhørende under rørentreprisen, og som efter aftale  \r\n\r\n udføres af AMU: </P>  \r\n\r\n<P>- 1. Løbende udkørsel af rør fra st. 500-3336. </P>  \r\n\r\n<P>- 2.Løbende nedlægning af ø609mm og ø323mm rør frem til st.4452. </P>  \r\n\r\n<P>- 3. Sandindfyldning i underboringer.&#171; </P>  \r\n\r\n<P>Den væsentligste del af svejsearbejdet blev udført af to svejsere - Bruno  \r\n\r\n Christoffersen og Tommy Petersen - som virksomheden efter aftale &#187;fik  \r\n\r\n stillet til rådighed&#171; af et i Luxembourg hjemmehørende firma ON  \r\n\r\n Constructions, der efter det oplyste ejes af to udlandsdanskere og  \r\n\r\n hovedsagelig er beskæftiget med arbejdsopgaver i Sverige. I den på engelsk  \r\n\r\n affattede bekræftelse på aftalen herom, dateret Luxembourg den 14. marts  \r\n\r\n 1990, hedder det i dansk oversættelse: </P>  \r\n\r\n<P>&#187;I henhold til aftale bekræfter vi hermed vor aftale vedrørende  \r\n\r\n fjernvarmekontrakten &#187;Transmissionsledning NEFO - Vodskov&#171;). </P>  \r\n\r\n<P>To svejsere stilles til Deres rådighed for udførelse af certificeret  \r\n\r\n svejsearbejde - &#187;Klasse 4&#171; </P>  \r\n\r\n<P>Følgende priser er aftalt: </P>  \r\n\r\n<P>DKK 625,00 pr. ø609 mm svejsning </P>  \r\n\r\n<P>DKK 400,00 pr. ø323 mm svejsning </P>  \r\n\r\n<P>DKK 230,00 pr. ø273 mm svejsning </P>  \r\n\r\n<P>Desuden er aftalen, at De stiller maskiner og værktøj til rådighed for de  \r\n\r\n to svejsere. </P>  \r\n\r\n<P>Arbejdet udføres i perioden: 15.4-10.10 1990. </P>  \r\n\r\n<P>Betalingsbetingelser: Netto kontant - 14 dage. </P>  \r\n\r\n<P>Vi glæder os til samarbejdet.' </P>  \r\n\r\n<P>3. Efter klagernes opfattelse er den beskrevne &#187;opdeling&#171; af  \r\n\r\n rørentreprisen stridende mod Rørprislistens almindelige bestemmelser, hvor  \r\n\r\n det i afsnit 01, punkt 05, hedder: </P>  \r\n\r\n<P>&#187;Mellem organisationerne er der enighed om, at Rørprislisten er at  \r\n\r\n betragte som en helhed, men at der på større byggeforetagener, herunder  \r\n\r\n eksempelvis blokbebyggelse og seriehuse - enten forud for arbejdets  \r\n\r\n påbegyndelse eller under arbejdets gang - kan træffes skriftlige aftaler  \r\n\r\n mellem mester og svende om deling af arbejdet.&#171; </P>  \r\n\r\n<P>I skrivelse af 4. juli 1990 anmodede Landsorganisationen i Danmark derfor  \r\n\r\n virksomheden om at kontakte organisationen for at aftale tidspunktet for et  \r\n\r\n fællesmøde. I skrivelsen hedder det bl.a.: </P>  \r\n\r\n<P>&#187;Landsorganisationen i Danmark har fra Blik- og Rørarbejderforbundet  \r\n\r\n i Danmark modtaget indberetning om, at De har omgået overenskomsten med  \r\n\r\n tilhørende prislister i forbindelse med udlicitering af arbejdsopgaver.......  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med fjernvarmearbejde fra kraftvarmeværket  \r\n\r\n &#187;Vendsysselværket&#171; lader De...... jordentreprenøren nedlægge  \r\n\r\n rørene. Endvidere lader De svejsearbejdet udføre af 2 svende, der i denne sag  \r\n\r\n optræder som selvstændige. </P>  \r\n\r\n<P>Landsorganisationen i Danmark er derfor af den opfattelse, at De, for at  \r\n\r\n omgå overenskomsten med tilhørende prislister, udliciterer arbejdsopgaver,  \r\n\r\n der hører under den overenskomst, De...... har tiltrådt. </P>  \r\n\r\n<P>På denne baggrund skal vi anmode Dem om, senest 14 dage fra dato, at  \r\n\r\n kontakte Landsorganisationen i Danmark med henblik på at aftale det forud for  \r\n\r\n sagens indbringelse for Arbejdsretten nødvendige fællesmøde.' </P>  \r\n\r\n<P>Virksomheden besvarede skrivelsen den 8. august 1990. I svaret hedder det  \r\n\r\n bl.a.: </P>  \r\n\r\n<P>&#187;Omkring det nævnte fjernvarmearbejde fra  \r\n\r\n &#187;Vendsysselværket&#171; kan jeg informere Dem om, at jeg for det første  \r\n\r\n selv deltager i arbejdet som svejser. Desuden har vi indgået en aftale med en  \r\n\r\n underleverandør, som har stillet 2 kvalificerede svejsere til rådighed, og  \r\n\r\n denne disposition skal bl.a. ses i lyset af, at ikke hvem som helst er i  \r\n\r\n stand at opfylde de stillede krav til &#187;et skærpet 4-tal&#171;. Denne  \r\n\r\n underleverandør bliver honoreret efter faktura i henhold til aftalt pris.  \r\n\r\n</P>  \r\n\r\n<P>De omhandlende fjernvarmerør er af sådan en dimension, at håndtering med  \r\n\r\n maskinhjælp/kran er nødvendig, og vi har, efter at have indhendtet flere  \r\n\r\n tilbud, selvfølgelig indgået en aftale med en vognmand/entreprenør, hvoraf  \r\n\r\n den billigste ganske rigtigt er entreprisens jordentreprenør, som jo i  \r\n\r\n forvejen har både materiel og mandskab på stedet. </P>  \r\n\r\n<P>Hermed håber jeg, at det helt klart fremgår, at jeg ikke på nogen måde har  \r\n\r\n omgået nogen overenskomst med tilhørende prislister. </P>  \r\n\r\n<P>For god ordens skyld skal jeg beklage, at vi på grund af ferieafvikling  \r\n\r\n ikke har været i stand til at svare på Deres skrivelse.' </P>  \r\n\r\n<P>Landsorganisationen i Danmark fastholdt imidlertid i skrivelse af 5.  \r\n\r\n september 1990 ønsket om afholdelse af fællesmøde og anmodede derfor  \r\n\r\n virksomheden om &#187;senest 8 dage fra dato&#171; at kontakte organisationen  \r\n\r\n for at træffe aftale herom. </P>  \r\n\r\n<P>Der er mellem parterne enighed om at lægge til grund, at en af  \r\n\r\n virksomhedens ansatte herefter den 14. september 1990 rettede telefonisk  \r\n\r\n henvendelse til Landsorganisationen i Danmark for at aftale fællesmødets  \r\n\r\n afholdelse, men her fik oplyst, at sagen lå i juridisk afdeling, hvorfra man  \r\n\r\n ville høre nærmere. Da dette ikke skete, rettede man den 24. oktober 1990 på  \r\n\r\n ny telefonisk henvendelse til Landsorganisationen, hvor en medarbejder nu  \r\n\r\n oplyste, at tidspunktet for et fællesmøde var forpasset, og at sagen ville  \r\n\r\n blive indbragt for Arbejdsretten. </P>  \r\n\r\n<P>4. Til belysning af rækkevidden af bestemmelsen i Rørprislistens afsnit  \r\n\r\n 01, punkt 05, har klagerne fremlagt en opmandskendelse af 1. april 1976 i en  \r\n\r\n voldgiftssag mellem Dansk Metalarbejderforbund som klager og Rørudvalget for  \r\n\r\n virksomheden Bruun &amp; Sørensen A/S, Århus, som indklaget vedrørende en  \r\n\r\n uoverensstemmelse om akkordbetalingen for udført fjernvarmearbejde i  \r\n\r\n Hillerød. I kendelsen hedder det bl.a.: </P>  \r\n\r\n<P>&#187;I adskillige år har det indklagede firma udført fjernvarmearbejder  \r\n\r\n for Hillerød Kommune. </P>  \r\n\r\n<P>Ved overdragelsen af et bestemt arbejde vedrørende lægning af J.C.M.-rør  \r\n\r\n aftaltes det med Kommunen, at firmaet skulle udføre nedlægning og  \r\n\r\n sammensvejsning af rørene, medens muffesamliger m.v. skulle udføres af  \r\n\r\n Kommunen med egne folk. </P>  \r\n\r\n<P>Ved arbejdets påbegyndelse gjorde akkordindehaveren indsigelse overfor  \r\n\r\n firmaet, overfor den aftalte deling af arbejderne. </P>  \r\n\r\n<P>Arbejdet er imidlertid blevet udført, hvorefter akkordholderen i  \r\n\r\n fremsendte regnskaber har krævet betaling for muffesamlinger m.v. i henhold  \r\n\r\n til bestemmelserne i Fjernvarmeprislisten....., uanset at akkorddeltagerne  \r\n\r\n ikke har udført det omstridte arbejde. </P>  \r\n\r\n<P>Firmaet har afvist det rejste krav, og ved mæglingsmøde den 23.1.1976  \r\n\r\n opnåedes ikke enighed, idet forbundet fastholdt, at Rørprislisten er at  \r\n\r\n betragte som en helhed, medens arbejdsgiverne afslog at betale for ikke  \r\n\r\n udført arbejde. </P>  \r\n\r\n<P>Den 29.1.76 skrev Rørudvalget til Metalarbejderforbundet og anmodede dette  \r\n\r\n om at rejse spørgsmålet om kommunens deling af akkordarbejderne overfor  \r\n\r\n Kommunernes Landsforening, idet Rørudvalget i skrivelsen påpegede, at de  \r\n\r\n organiserede mestre er bundet af Rørprislistens priser, og at der opstår en  \r\n\r\n uholdbar situation, når kommunen undtager visse, evt. mere givtige arbejder,  \r\n\r\n som man lader udføre med egne folk...... </P>  \r\n\r\n<P>Forbundet henviser i sin procedure til Rørprislistens  \r\n\r\n værnebestemmelser...... samt Rørprislisten......, hvori det anføres, at  \r\n\r\n Rørprislisten er at betragte som en helhed, idet der dog ved større  \r\n\r\n byggeforetagender forud for arbejdets påbegyndelse kan træffes aftale om en  \r\n\r\n deling af arbejdet. </P>  \r\n\r\n<P>Endvidere henviser forbundet til de principielle betragtninger, der er  \r\n\r\n anført i kendelse af 23. marts 1932, som fremdeles har sin gyldighed. </P>  \r\n\r\n<P>I denne kendelse anføres det, at de priser, som Rørprislisten indeholder  \r\n\r\n for de forskellige arbejdsydelser, er fastsat under forudsætning af, at alle  \r\n\r\n dele af et anlæg i almindelighed udføres af montøren, hvorfor en vilkårlig  \r\n\r\n deling af arbejdet ikke uden videre er berettiget. </P>  \r\n\r\n<P>Forbundet nedlægger derfor påstand om betaling i henhold til  \r\n\r\n Rørprislistens bestemmelser af de arbejder, som normalt udføres i den  \r\n\r\n pågældende akkord, men som i denne sag er udført på kommunens foranstaltning  \r\n\r\n og udenfor akkorden. </P>  \r\n\r\n<P>Arbejdsgiverne henviser til, at man er bragt i den uønskede situation,  \r\n\r\n fordi kommunen har ønsket selv at lade de omstridte arbejder  \r\n\r\n udføre,.......... </P>  \r\n\r\n<P>Endelig anfører arbejdsgiverne, at opdelingen af arbejdet i dette tilfælde  \r\n\r\n har været uundgåelig, samt at montørerne er blevet orienteret om denne deling  \r\n\r\n ved arbejdets påbegyndelse. </P>  \r\n\r\n<P>Arbejdsgiverne nedlægger derfor påstand om frifindelse for det rejste krav  \r\n\r\n om betaling for et arbejde, der ikke er udført. </P>  \r\n\r\n<P>Da der ikke mellem voldgiftsrettens medlemmer kunne opnås enighed om eller  \r\n\r\n flertal for en af parternes påstande, vil sagen være at afgøre af opmanden.  \r\n\r\n</P>  \r\n\r\n<P>Principielt er opmanden af den opfattelse, at Rørprislisten er at betragte  \r\n\r\n som en helhed........ </P>  \r\n\r\n<P>Opmanden er endvidere af den opfattelse, at de i kendelse af 23. marts  \r\n\r\n 1932 anførte betragtninger om Rørprislistens helhed fremdeles er gældende.  \r\n\r\n Selv om der i Fjernvarmeprislisten er anført særpriser for de enkelte ydelser  \r\n\r\n ved lægning af J.C.M.-rør, mener opmanden, det er i strid med parternes  \r\n\r\n forudsætninger for anvendelsen af Rørprislisten ved et nyarbejde som det  \r\n\r\n omstridte at lade visse arbejder udføre af andre folk udenfor akkorden, uden  \r\n\r\n en forudgående organisationsmæssig forhandling og vedtagelse heraf, uanset om  \r\n\r\n en sådan forhandling måtte medføre økonomiske konsekvenser for nogen af  \r\n\r\n parterne. </P>  \r\n\r\n<P>Selv om den foretagne unddragelse af visse arbejder fra akkorden er i  \r\n\r\n strid med prislistens bestemmelser, anser opmanden det ikke for rimeligt, som  \r\n\r\n krævet af forbundet, at yde fuld betaling for et arbejde, der ikke er  \r\n\r\n præsteret. </P>  \r\n\r\n<P>Uden præcedens mener opmanden herefter, at der til fuld afgørelse for alle  \r\n\r\n akkordarbejder, der er udført i henhold til den mellem firmaet og kommunen  \r\n\r\n indgåede aftale, for ikke at have udført de omstridte muffesamlinger bør ydes  \r\n\r\n montørerne en samlet betaling på kr. 1.000,00.....&#171; </P>  \r\n\r\n<P>Af Rørprislistens bestemmelser vedrørende udførelsen af  \r\n\r\n fjernvarmeledninger samt rør af enhver art i jord fremgår bl.a., at der  \r\n\r\n gælder forskellige priser for nedlægning af rør med og uden kranhjælp. Under  \r\n\r\n &#187;særlige bestemmelser&#171; hedder det bl.a.: </P>  \r\n\r\n<P>&#187;Hvor arbejdsgiveren stiller kranhjælp til rådighed ved lægning af  \r\n\r\n præ-isolerede rør og stålrør, reduceres meterpriserne med 35%. </P>  \r\n\r\n<P>Forudsætningen for en reduktion af meterpriserne på 35% er, at der stilles  \r\n\r\n bemandet kran til rådighed til nedlægning af rørene. </P>  \r\n\r\n<P>Stilles der en ubemandet kran til rådighed, som er i henhold til gældende  \r\n\r\n regler, til nedlægning af rørene, reduceres meterpriserne med 25%. </P>  \r\n\r\n<P>Stilles der herudover kran til rådighed til andre arbejdsoperationer  \r\n\r\n aftales betalingen herfor lokalt.&#171; </P>  \r\n\r\n<P>5. For Arbejdsretten er der afgivet forklaring af nedennævnte vidner. </P>  \r\n\r\n<P>Forbundsformand Jørn Oluf Olsen har forklaret bl.a., at Rørprislisten  \r\n\r\n adskiller sig væsentligt fra andre akkordprislister. I Rørprislisten er hver  \r\n\r\n enkelt del af en bestemt arbejdsproces prissat. Det gælder selv de mindste  \r\n\r\n dele af processen, som f.eks. boring af huller i fliser for opsætning af  \r\n\r\n håndvaske og isætning af skruer. Den samlede pris for opsætningen består  \r\n\r\n således af en række enkeltpriser, der indgår heri. Prislisten er med andre  \r\n\r\n ord en helhed. En opdeling, hvorefter visse dele af en arbejdsproces tages ud  \r\n\r\n af akkorden, kan kun foretages efter aftale med svendene. Bestemmelsen herom  \r\n\r\n skal således forhindre, at en arbejdsgiver efter forgodtbefindende udtager de  \r\n\r\n relativt bedst lønnede dele af en akkord. Når det i de særlige bestemmelser  \r\n\r\n er anført, at meterpriserne reduceres med 35%, hvor arbejdsgiveren stiller  \r\n\r\n kranhjælp til rådighed, er meningen at sige, at en arbejdsgiver godt kan  \r\n\r\n entrere med en entreprenør om selve nedlægningen af rørene. I øvrigt kan en  \r\n\r\n opdeling uden aftale herom med svendene kun ske i de tilfælde, hvor den, der  \r\n\r\n udbyder et arbejde i entreprise, selv har undtaget visse arbejder, som derfor  \r\n\r\n ikke omfattes af rørentreprisen. Denne undtagelse gælder imidlertid ikke i en  \r\n\r\n situation som den, der forelå her, hvor det var den indklagede virksomhed,  \r\n\r\n der som tilbudsgiver undtog visse arbejder, som henhørte under  \r\n\r\n rørentreprisen, men som man ifølge tilbudet overlod til jordentreprenøren som  \r\n\r\n hovedentreprenør at udføre. I den situation er der en formodning for, at  \r\n\r\n arbejdsgiveren opnår en økonomisk gevinst ved at undtage visse arbejder. </P>  \r\n\r\n<P>Kredssekretær Erik Jensen har forklaret bl.a., at &#187;et skærpet  \r\n\r\n 4-tal&#171; betyder, at svejsearbejdet skal have en bestemt kvalitet.  \r\n\r\n Afdelingen havde på det tidspunkt, arbejdet foregik, ledige medlemmer, som  \r\n\r\n kunne have udført svejsearbejdet i overensstemmelse med dette krav. </P>  \r\n\r\n<P>Entreprenør Hermann Kristensen har forklaret bl.a., at hans virksomhed har  \r\n\r\n beskæftiget sig med nedlægning af fjernvarmerør i ca. 10 år. Antallet af  \r\n\r\n beskæftigede smede og svejsere varierer en del, afhængig af de entrepriser,  \r\n\r\n virksomheden opnår. Inden han afgav tilbud til AMU, der som hovedentreprenør  \r\n\r\n selv udførte jordentreprisen, havde han tilkendegivet, at han ikke rådede  \r\n\r\n over grej, der kunne løfte de tunge rør, og at det ville være dyrt at leje  \r\n\r\n maskiner. Aftalen blev derfor, at jordentreprenøren selv overtog den del af  \r\n\r\n rørentreprisen, som fremgår af forbeholdet i tilbudet af 23. marts 1990. Hvis  \r\n\r\n ikke denne aftale var kommet i stand, havde han slet ikke fået arbejdet, for  \r\n\r\n så ville hans tilbud have været alt for dyrt. Arbejdet blev udført af vidnet  \r\n\r\n selv, to af virksomhedens medarbejdere samt de to svejsere, som ON  \r\n\r\n Constructions stillede til rådighed. Han vidste, at disse kunne lave  \r\n\r\n svejsearbejdet, så det opfyldte kvalitetskravet. Det blev langt dyrere, end  \r\n\r\n det ville have været at antage yderligere medarbejdere. Han rettede ikke  \r\n\r\n henvendelse til afdelingen eller arbejdsformidlingen, fordi han ikke regnede  \r\n\r\n med, at man kunne anvise svejsere med de fornødne kvalifikationer. </P>  \r\n\r\n<P>Svejser Bruno Christoffersen har forklaret bl.a., at han og svejser Tommy  \r\n\r\n Petersen blev ansat i ON Constructions i januar 1990. ON Constructions, der  \r\n\r\n ejes af Ole og Steen Nielsen, er hjemmehørende i Luxembourg, men arbejder  \r\n\r\n hovedsagelig i Sverige, hvor vidnet var beskæftiget i marts 1990. Han var  \r\n\r\n aflønnet med fast månedsløn. På et tidspunkt ringede Hermann Kristensen til  \r\n\r\n vidnet for at få ham og Tommy Petersen til Danmark, fordi Kristensen vidste,  \r\n\r\n at de kunne lave svejsearbejde, der opfyldte kvalitetskravet. Vidnet henviste  \r\n\r\n Kristensen til at kontakte ON Constructions og få en aftale i stand med dette  \r\n\r\n firma, da de jo ikke uden videre kunne forlade arbejdet i Sverige. Vidnet  \r\n\r\n arbejder nu som selvstændig. </P>  \r\n\r\n<P>Svejser Tommy Petersen har forklaret bl.a., at han etablerede sig som  \r\n\r\n selvstændig allerede den 1. januar 1990. Han har da også sendt faktura til ON  \r\n\r\n Constructions for det arbejde, han udførte for dem i Sverige. </P>  \r\n\r\n<P>6. Til støtte for påstanden har klagerne anført, at den indklagede  \r\n\r\n virksomhed har gjort sig skyldig i overenskomstbrud ved at opdele  \r\n\r\n rørentreprisen som sket. I almindelighed er det vel ikke i strid med nogen  \r\n\r\n arbejdsretlig regel at give en del af et arbejde, som er overenskomstdækket,  \r\n\r\n i entreprise til andre, forudsat der er tale om et reelt entrepriseforhold,  \r\n\r\n som ikke er etableret i omgåelseshensigt. Men her er forholdet et andet på  \r\n\r\n grund af den udtrykkelige bestemmelse i Rørprislistens afsnit 01, punkt 05,  \r\n\r\n der indgår som bestanddel af parternes overenskomstforhold. Efter denne  \r\n\r\n bestemmelse er arbejdsgiverne afskåret fra at benytte underentreprenører,  \r\n\r\n medmindre der før eller under arbejdets gang indgås aftale med svendene om  \r\n\r\n deling af arbejdet. En væsentlig del af fortjenesten ved akkorden opnås på  \r\n\r\n den del af arbejdet, som består i nedlægning af rørene i jorden. Det betyder  \r\n\r\n derfor en væsentlig forringelse af akkordfortjenesten, når dette arbejde som  \r\n\r\n her er udtaget af rørentreprisen efter ønske fra virksomheden og overladt til  \r\n\r\n udførelse af jordentreprenøren. Uden aftale herom med svendene kan man kun  \r\n\r\n fravige Rørprislistens bestemmelse i den situation, hvor det er udbyderen -  \r\n\r\n det være sig bygherren eller hovedentreprenøren - som har begrænset omfanget  \r\n\r\n af det arbejde, som man ønsker tilbud på. I alle andre situationer er  \r\n\r\n Rørprislisten en helhed, som ikke kan opdeles ved at give noget af arbejdet i  \r\n\r\n underentreprise til andre, således som det er sket her, dels ved aftalen med  \r\n\r\n jordentreprenøren, dels ved at overlade svejsearbejdet til ON Constructions  \r\n\r\n eller - hvis de pågældende svejsere betragtes som selvstændige - til disse  \r\n\r\n to. </P>  \r\n\r\n<P>Som et subsidiært anbringende har klagerne anført, at det efter alt  \r\n\r\n foreliggende må lægges til grund, at den indklagede virksomhed har tilsigtet  \r\n\r\n en omgåelse af overenskomsten ved at give dele af arbejdet i entreprise til  \r\n\r\n andre. Også i så fald har virksomheden gjort sig skyldig i brud på  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Klagerne har endelig anført, at den indklagede virksomhed først reagerede  \r\n\r\n på henvendelsen fra Landsorganisationen i Danmark om afholdelse af  \r\n\r\n fællesmøde, efter at den af Landsorganisationen fastsatte frist herfor var  \r\n\r\n udløbet. Også dette indebærer et brud på overenskomsten. </P>  \r\n\r\n<P>7. Den indklagede virksomhed har anført, at Rørprislisten ikke kan være  \r\n\r\n til hinder for, at man af driftsmæssige grunde begrænsede sit tilbud til  \r\n\r\n hovedentreprenøren som sket, og at aftalen med ON Constructions om de to  \r\n\r\n svejseres deltagelse i arbejdet ikke var et forsøg på at omgå overenskomsten.  \r\n\r\n I Rørprislisten er der nok taget højde for den situation, at der er stillet  \r\n\r\n kranhjælp til rådighed for lægning af rørene. Men dette udelukker ikke, at  \r\n\r\n virksomheden ud fra driftsmæssige hensyn beslutter, hvilke arbejder man vil  \r\n\r\n påtage sig, og hvilke arbejder man vil overlade til andre. Det bestrides  \r\n\r\n ikke, at Rørprislisten som udgangspunkt er en helhed, men bestemmelsen herom  \r\n\r\n kan ikke afskære en arbejdsgiver fra at begrænse sit tilbud, således som det  \r\n\r\n er sket her, hvor hovedentreprenøren selv ville udføre en del af det arbejde,  \r\n\r\n som henhørte under rørentreprisen. Som anført af Per Jacobsen: Kollektiv  \r\n\r\n Arbejdsret (4. udg.) s.150, er kollektive overenskomster ikke til hinder for  \r\n\r\n af driftsmæssige grunde at foretage en omlægning af arbejde eller produktion,  \r\n\r\n således at arbejde, som er overenskomstdækket, overføres i entreprise til en  \r\n\r\n anden virksomhed, som ikke er dækket af den pågældende eller anden  \r\n\r\n overenskomst. Det kan Rørprislisten således heller ikke være til hinder for,  \r\n\r\n en forståelse, som ikke modsiges af den fremlagte opmandskendelse af 1. april  \r\n\r\n 1976. </P>  \r\n\r\n<P>Indklagede har videre anført, at aftalen med ON Constructions om de to  \r\n\r\n svejseres deltagelse i arbejdet som allerede nævnt ikke tilsigtede nogen  \r\n\r\n omgåelse af overenskomsten. Bevisbyrden herfor påhviler klagerne, som ikke  \r\n\r\n har sandsynliggjort - endsige godtgjort - nogen omgåelseshensigt. Baggrunden  \r\n\r\n for aftalen var, at virksomheden ønskede kvalificerede svejsere til at udføre  \r\n\r\n arbejdet. Det var derfor, Hermann Kristensen kontaktede den ene af disse, som  \r\n\r\n han kendte. Aftalen forfulgte med andre ord ikke et kortsigtet økonomisk mål  \r\n\r\n - tværtimod. Den havde alene til formål at sikre, at arbejdet blev udført som  \r\n\r\n kvalitetsarbejde. </P>  \r\n\r\n<P>Indklagede har endelig bestridt at have vægret sig ved at deltage i det  \r\n\r\n begærede fællesmøde. Man henvendte sig ganske vist først til  \r\n\r\n Landsorganisationen i Danmark dagen efter, at den af organisationen fastsatte  \r\n\r\n 8-dages frist var udløbet. Men dette burde ikke have givet anledning til  \r\n\r\n senere at afvise henvendelsen som sket. </P>  \r\n\r\n<P>8. Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Efter sin ordlyd og den forståelse heraf, som er lagt til grund i  \r\n\r\n opmandskendelsen af 1. april 1976 og den deri omtalte kendelse af 23. marts  \r\n\r\n 1932, må bestemmelsen i Rørprislistens afsnit 01, punkt 05, som udgangspunkt  \r\n\r\n indebære, at de arbejdsydelser, som er prissat i listen, alle må betragtes  \r\n\r\n som bestanddele af den helhed, som Rørprislisten udgør, således at ingen af  \r\n\r\n disse ydelser kan udgå af akkorden uden skriftlig aftale herom med svendene.  \r\n\r\n Efter det af klagerne anførte fraviges dette udgangspunkt imidlertid i de  \r\n\r\n situationer, hvor udbyderen af en rørentreprise har begrænset  \r\n\r\n tilbudsgivningen til kun at omfatte en del af arbejdet, idet der i så fald  \r\n\r\n uden aftale med svendene kan afgives tilbud på det udbudte arbejde, uanset at  \r\n\r\n dette ikke omfatter samtlige arbejdsydelser efter prislisten. </P>  \r\n\r\n<P>Denne fravigelse fra udgangspunktet fremgår ikke af bestemmelsen i  \r\n\r\n Rørprislisten og kan heller ikke udledes af opmandskendelsen af 1. april 1976  \r\n\r\n med den deri omtalte kendelse af 23. marts 1932. Fravigelsen må således  \r\n\r\n antages at bero på en af overenskomstparterne accepteret praksis eller  \r\n\r\n kutyme. </P>  \r\n\r\n<P>Ud over det af forbundsformand Jørn Oluf Olsen forklarede er der  \r\n\r\n imidlertid ikke forelagt retten oplysninger, der kan belyse det nærmere  \r\n\r\n indhold og rækkevidden af en sådan praksis eller kutyme, ligesom der savnes  \r\n\r\n oplysning om de praktiske muligheder for at kontrollere - og dermed håndhæve  \r\n\r\n - bestemmelsens overholdelse, hvis det afgørende kriterium herfor skal være,  \r\n\r\n på hvis initiativ eller forlangende visse af Rørprislisten omfattede  \r\n\r\n arbejdsydelser er blevet undtaget ved entrepriseaftalens indgåelse. </P>  \r\n\r\n<P>Under disse omstændigheder finder Arbejdsretten det overvejende  \r\n\r\n betænkeligt at lægge til grund ikke blot for afgørelsen af denne sag, men -  \r\n\r\n som en konsekvens heraf - også generelt for overenskomstforholdet, at den  \r\n\r\n omhandlede praksis eller kutyme ikke tillige kan omfatte en situation som den  \r\n\r\n foreliggende, i hvilken hoved- og underentreprenør efter forhandling forud  \r\n\r\n for tilbudsgivningen er enedes om at lade hovedentreprenøren som  \r\n\r\n jordentreprenør udføre visse dele af rørentreprisen under benyttelse af det  \r\n\r\n materiel, som findes på pladsen til brug for jordarbejdet. </P>  \r\n\r\n<P>På det foreliggende grundlag kan det derfor ikke med fornøden sikkerhed  \r\n\r\n fastslås, at den indklagede virksomhed har gjort sig skyldig i  \r\n\r\n overenskomstbrud ved at undtage dele af rørentreprisen i tilbudet af 23.  \r\n\r\n marts 1990. Da der heller ikke er grundlag for at fastslå, at virksomheden  \r\n\r\n med det tagne forbehold har tilsigtet en omgåelse af overenskomsten, vil  \r\n\r\n virksomheden for så vidt være at frifinde. </P>  \r\n\r\n<P>Ved aftalen med ON Constructions fik virksomheden stillet to svejsere til  \r\n\r\n rådighed for udførelse af svejsearbejde i forbindelse med rørentreprisen.  \r\n\r\n Betalingen herfor skulle ske til ON Constructions, til hvem en del af  \r\n\r\n entreprisen således må anses for afgivet, uden at der var indgået aftale med  \r\n\r\n de svende, som i øvrigt skulle deltage i udførelsen af entreprisen, om en  \r\n\r\n deling af arbejdet. Den indklagede virksomhed findes herved at have gjort sig  \r\n\r\n skyldig i brud på Rørprislistens afsnit 01, punkt 05. </P>  \r\n\r\n<P>Efter det hændelsesforløb, som parterne er enige om at lægge til grund for  \r\n\r\n afgørelsen af, om virksomheden har gjort sig skyldig i brud på overenskomsten  \r\n\r\n ved at vægre sig ved at deltage i det begærede fællesmøde, finder  \r\n\r\n Arbejdsretten, at virksomheden vel burde have overholdt den fastsatte frist  \r\n\r\n for at reagere på henvendelsen fra Landsorganisationen i Danmark, men at  \r\n\r\n fristoverskridelsen ikke kan tages som udtryk for, at man vægrede sig ved at  \r\n\r\n deltage i et fællesmøde. Den indklagede virksomhed vil derfor være at  \r\n\r\n frifinde også for så vidt angår dette punkt. </P>  \r\n\r\n<P>Den af virksomheden forskyldte bod for det begåede overenskomstbrud ved  \r\n\r\n den med ON Constructions indgåede aftale findes at kunne fastsættes til  \r\n\r\n 15.000 kr. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Den indklagede virksomhed, HK Rør Teknik ApS, skal overholde gældende  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>For brud på overenskomsten ved den med ON Constructions indgåede aftale  \r\n\r\n skal den indklagede virksomhed betale en bod på 15.000 kr. til Blik- og  \r\n\r\n Rørarbejderforbundet i Danmark. </P>  \r\n\r\n<P>I øvrigt frifindes virksomheden. </P>  \r\n\r\n<P>I sagsomkostninger til Arbejdsretten skal den indklagede virksomhed betale  \r\n\r\n 2.000 kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.147, s.150, Rise Faglig Voldgift s.362,  \r\n\r\n K. 10.442 (A 1985, s.134). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1991, side 107"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19910394013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007149"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3940"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/12/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90.384"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}