{
    "id": 39203,
    "title": "Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk Arbejdsgiverforening for Entreprenørforeningen for Superfos Dammann-Luxol A/S (advokat Helge Werner). Dommere: Brink, Poul Fl. Hansen,    Erik Jensen, Kardel (retsformand), Kofod, Jørn Møller og Sløk.  Bod 2.3.2. Kollektiv arbejdsret, generelt.  Arbejdsgiverforhold forelå ikke.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3905 af 03/11/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En skibsladning blev losset uden anvendelse af havnearbejdere. I den  \r\n\r\n anledning indklagede SiD lastens modtager M for Arbejdsretten med påstand om  \r\n\r\n bod for overenskomstbrud, idet det blev gjort gældende, at M i følge en  \r\n\r\n kollektiv overenskomst var forpligtet til at beskæftige havnearbejdere ved  \r\n\r\n losningen. Det var oplyst, at der i skibets fragt var inkluderet losning med  \r\n\r\n skibets gravemaskine til lastbiler på kajen. </I> </P>  \r\n\r\n<P> <I>Der fandtes herefter ikke at have foreligget noget arbejdsgiverforhold  \r\n\r\n for M i forbindelse med losningen, og der var ikke grundlag for at antage, at  \r\n\r\n der forelå omgåelse af overenskomsten. Herefter blev M frifundet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk  \r\n\r\n Arbejdsgiverforening for Entreprenørforeningen for Superfos Dammann-Luxol A/S  \r\n\r\n (advokat Helge Werner). Dommere: Brink, Poul Fl. Hansen, Erik Jensen, Kardel  \r\n\r\n (retsformand), Kofod, Jørn Møller og Sløk.  <B>Bod 2.3.2. Kollektiv  \r\n\r\n arbejdsret, generelt.</B>  Arbejdsgiverforhold forelå ikke.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har klagerne, Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark, indklaget Dansk Arbejdsgiverforening for  \r\n\r\n Entreprenørforeningen for Superfos Dammann-Luxol A/S for Arbejdsretten og  \r\n\r\n nedlagt følgende påstand: </P>  \r\n\r\n<P>Indklagede, Superfos Dammann-Luxol A/S, har handlet overenskomststridigt  \r\n\r\n ved den 20. - 21. februar 1990 at lade oplosning af M/S Eikvaag ske uden  \r\n\r\n anvendelse af havnearbejdere. </P>  \r\n\r\n<P>Indklagede tilpligtes til Specialarbejderforbundet i Danmark at betale en  \r\n\r\n efter rettens skøn fastsat bod. </P>  \r\n\r\n<P>De indklagede har påstået frifindelse. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er følgende: </P>  \r\n\r\n<P>Den 20. februar 1990 ankom M/S Eikvaag til Esbjerg med en last  \r\n\r\n granitklumper (20 x 20 cm) til kystsikring. Losning blev påbegyndt kl. 17  \r\n\r\n uden anvendelse af havnearbejdere. Losningen skete ved søfolkene ved hjælp af  \r\n\r\n skibets kran og bobcat. Losningen var færdig den følgende dag kl. 8. Lastens  \r\n\r\n modtagere var Superfos Dammann-Luxol A/S. Dette selskab havde tidligere været  \r\n\r\n medlem af Sydvestjydsk Arbejdsgiverforening (nu Arbejdsgiverforeningen for  \r\n\r\n Handel, Transport og Service). Superfos Dammann-Luxol A/S havde den 3.  \r\n\r\n oktober 1985 udmeldt sig af den pågældende arbejdsgiverforening med  \r\n\r\n henvisning til, at firmaets arbejdsområde i Esbjerg var overgået til Esbjerg  \r\n\r\n Vesterhavsral A/S. Udmeldingen blev bekræftet ved en skrivelse fra  \r\n\r\n arbejdsgiverforeningen dateret oktober 1985. Esbjerg Vesterhavsral A/S var  \r\n\r\n medlem af Sydvestjydsk Arbejdsgiverforening. Direktøren i dette selskab, Alex  \r\n\r\n Nyboe, var efter det oplyste tidligere afdelingsleder i Superfos  \r\n\r\n Dammann-Luxol A/S. Mellem Sydvestjydsk Arbejdsgiverforening og  \r\n\r\n Specialarbejderforbundet i Danmarks afdeling i Esbjerg er der indgået en  \r\n\r\n kollektiv overenskomst, hvoraf det følger, at losning og lastning henhører  \r\n\r\n under denne overenskomst. </P>  \r\n\r\n<P>Sagen blev behandlet ved et fællesmøde den 21. marts 1990 med Dansk  \r\n\r\n Arbejdsgiverforening og Arbejdsgiverforeningen for Handel, Transport og  \r\n\r\n Service. Under dette møde afviste arbejdsgiversiden at behandle sagen under  \r\n\r\n henvisning til, at Superfos-Dammann-Luxol A/S ikke var medlem af Sydvestjydsk  \r\n\r\n Arbejdsgiverforening. </P>  \r\n\r\n<P>Der afholdtes et nyt fællesmøde, hvor denne gang Entreprenørforeningen  \r\n\r\n repræsenterede den indklagede virksomhed. Under dette møde gjorde  \r\n\r\n arbejdsgiversiden gældende, at losningen var bestilt frit losset på lastvogn,  \r\n\r\n og at der ikke ved losningen havde bestået et arbejdsgiverforhold, hvorfor  \r\n\r\n der ikke forelå brud på den gældende overenskomst. </P>  \r\n\r\n<P>Om disse forhold er det i en skrivelse af 18. november 1991 fra  \r\n\r\n skibsmæglerfirmaet Lehmann Jensen I/S, Lemvig, oplyst, at man i sin tid  \r\n\r\n foranledigede den pågældende transport, og at der i skibets fragt var  \r\n\r\n inkluderet losning med skibets gravemaskine til lastbiler på kajen. </P>  \r\n\r\n<P>Af Fællesoverenskomsterne af 1987 for provinsen mellem Sammenslutningen af  \r\n\r\n Havne- og Købmandsorganisationer i Danmark og Specialarbejderforbundet i  \r\n\r\n Danmark § 6 fremgår, at der til arbejde om bord i skibe på over 160 tons  \r\n\r\n d.w., dog i skibe på over 400 tons d.w. med trælast antages arbejdere fra  \r\n\r\n land. </P>  \r\n\r\n<P>Under sagen er fremlagt en faglig voldgiftskendelse af 14. oktober 1985  \r\n\r\n vedrørende fortolkning af denne bestemmelse. Det hedder heri: </P>  \r\n\r\n<P>&#187;Reglen i Fællesoverenskomstens Særlige Bestemmelser § 6 tager sigte  \r\n\r\n på at afgøre, hvornår folk fra skibet må udføre losnings- og lastningsarbejde  \r\n\r\n i skibet. Det må kun ske i mindre skibe op til 160, respektive 400 tons d.w.  \r\n\r\n Der kan ikke fra denne regel drages nogen slutning om, at der ved større  \r\n\r\n skibe altid skal mønstres havnearbejdere. Bestemmelsen i lokaloverenskomstens  \r\n\r\n § 14g angår efter sin ordlyd &#187;lempning af korn ved lastning&#171;,  \r\n\r\n således som anført af de indklagede. Bestemmelsen kan efter opmandens  \r\n\r\n opfattelse ikke fortolkes således, at der også består en pligt til at  \r\n\r\n udmønstre mandskab i tilfælde, hvor der ikke er behov for lempning, og hvor  \r\n\r\n det udmønstrede mandskab således ikke vil have noget arbejde at udføre.' </P>  \r\n\r\n<P>Der er under sagen afgivet forklaringer af afdelingsformand Svend Erik  \r\n\r\n Kristensen og direktør Alex Nyboe. </P>  \r\n\r\n<P>Svend Erik Kristensen har forklaret, at han er afdelingsformand bl.a. for  \r\n\r\n havnearbejderne. I midten af firserne blev Esbjerg Vesterhavsral oprettet.  \r\n\r\n Alex Nyboe, der både var direktør her og havde en ledende stilling i Superfos  \r\n\r\n Dammann-Luxol, var den, man forhandlede med. Superfos Dammann-Luxol havde  \r\n\r\n tidligere stået for losning i Esbjerg som stevedorefirma og havde anvendt  \r\n\r\n havnearbejdere. Efter vidnets opfattelse var Esbjerg Vesterhavsral og  \r\n\r\n Superfos Dammann-Luxol integreret. Ikke bare var der samme leder, men Esbjerg  \r\n\r\n Vesterhavsral stod også i telefonbogen under Superfos Dammann-Luxol. Ved en  \r\n\r\n enkelt lejlighed, hvor Esbjerg Vesterhavsral var idømt en bod, blev boden  \r\n\r\n betalt af Superfos Dammann-Luxol. Først den 21. februar om morgenen blev man  \r\n\r\n opmærksom på, at skibet var kommet. I afdelingen gik man ud fra, at det var  \r\n\r\n Esbjerg Vesterhavsral, der var modtager. Såfremt havnearbejdere skulle have  \r\n\r\n stået for losningen, skulle der være anvendt ca. 5 mand, og vidnet har  \r\n\r\n opgjort tabet til 21.825 kr. </P>  \r\n\r\n<P>Alex Nyboe har forklaret, at han er regionschef i Superfos Dammann-Luxol  \r\n\r\n og har arbejdet 30 år i firmaet, herunder de sidste 13 år som chef. Da  \r\n\r\n Esbjerg Vesterhavsral blev oprettet i 1984-85, blev det bestemt, at han også  \r\n\r\n skulle stå for dette. To andre firmaer gik med. Superfos Dammann-Luxol havde  \r\n\r\n en andel af aktiekapitalen på 40 %. Da Superfos Dammann-Luxol herefter ikke  \r\n\r\n skulle beskæftige sig med stevedorevirksomhed, udmeldte man selskabet af  \r\n\r\n arbejdsgiverforeningen. Den pågældende ladning var bestemt som kystsikring  \r\n\r\n for Vestkraft og skulle være af en bestemt granittype. Superfos ringede  \r\n\r\n derfor til mægleren, der havde repræsentationsretten for det pågældende brud.  \r\n\r\n Mægleren arrangerede transporten. Losningen skete ved en speciel hydraulisk  \r\n\r\n kran, der kan køre frem og tilbage over skibets luger. Den betjenes af en  \r\n\r\n gravemester med specialuddannelse, og losningen sker direkte til lastbil uden  \r\n\r\n bistand af havnearbejdere. </P>  \r\n\r\n<P>Klagerne har gjort gældende, at Superfos Dammann-Luxol ikke reelt har  \r\n\r\n udmeldt sig af arbejdsgiverforeningen, idet man har ladet arbejdet udføre af  \r\n\r\n et selskab, man selv var deltager i, og som man havde ledelsen af. En sådan  \r\n\r\n udmeldelse frigør ikke selskabet fra overenskomsten. Den anden part i  \r\n\r\n overenskomsten er i øvrigt ikke underrettet om udmeldelsen, og der er ikke  \r\n\r\n etableret frigørelseskonflikt. Der foreligger således identitet mellem  \r\n\r\n Superfos Dammann- Luxol og Esbjerg Vesterhavsral. Indklagede kendte  \r\n\r\n overenskomsten, hvis hensigt det er at give arbejderne på havnen fortrinsret.  \r\n\r\n Indklagede handlede bevidst, da man indgik kontrakten om levering af  \r\n\r\n granitten, og forholdet må herefter betragtes som en omgåelse af  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Indklagede har anført, at Superfos Dammann-Luxol ikke er bundet af  \r\n\r\n overenskomsten. Der foreligger ikke identitet mellem dette selskab og Esbjerg  \r\n\r\n Vesterhavsral. Opsigelsen var begrundet med, at aktiviteterne var overgået  \r\n\r\n til et andet selskab. I dette selskab havde Superfos Dammann-Luxol A/S ikke  \r\n\r\n den bestemmende indflydelse, idet man kun var aktionær for 40 %. Udmeldelsen  \r\n\r\n var derfor fuldt ud gyldig og havde i hvert fald gyldighed fra og med  \r\n\r\n overenskomstfornyelsen i 1987. Hertil kommer, at der ikke var behov for at  \r\n\r\n anvende havnearbejdere, og i disse tilfælde består der heller ingen pligt  \r\n\r\n hertil, når fragten er bestilt losset frit på lastvogn. Såfremt der  \r\n\r\n overhovedet skulle være tale om en forpligtelse til at anvende  \r\n\r\n havnearbejdere, måtte et sådant krav være rettet over for det pågældende  \r\n\r\n rederi. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Efter de foreliggende oplysninger om fragtaftalen finder Arbejdsretten, at  \r\n\r\n der ikke har foreligget noget arbejdsgiverforhold for Superfos Dammann-Luxol  \r\n\r\n A/S i forbindelse med den skete losning, idet det pågældende skibsmæglerfirma  \r\n\r\n havde bestilt ladningen frit læsset om bord på lastbil i Esbjerg. </P>  \r\n\r\n<P>Der er heller ikke grundlag for at antage, at der foreligger omgåelse af  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Af disse grunde frifinder Arbejdsretten herefter de indklagede. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>De indklagede, Dansk Arbejdsgiverforening for Entreprenørforeningen for  \r\n\r\n Superfos Dammann-Luxol A/S, frifindes. </P>  \r\n\r\n<P>I sagsomkostninger skal klagerne, Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark, betale 2.000 kr. til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1992, side 133"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19920390513"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007138"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3905"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/11/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.356"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}