{
    "id": 39097,
    "title": "Bod 2.3.1. Overenskomstbrud og bod pålagt Boycot, Kollektiv arbejdsret generelt. Processuelle spørgsmål 3.7. Arbejdsproces i øvrigt Særoverenskomst.(* 1) (* 2) Frifindelse for forsøg på boycot. Landsorganisationen i Danmark for Dansk El-Forbund    (konsulent Ulrik Jørgensen) mod H.S. Alarm Handels- og Ingeniørfirma A/S (direktør H.B. Sørensen) Dommere: Bangert (retsformand), Bæhring, Gade, Agnete Halmind, Erik Jensen, Maabjerg og Albæk Petersen. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 60600 af 14/06/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Direktøren i et anpartsselskab, der havde særoverenskomst med et  \r\n\r\n fagforbund, sendte en skrivelse til en tidligere ansats nye arbejdsgiver, som  \r\n\r\n fandtes at have haft til formål at få det nye ansættelsesforhold bragt til  \r\n\r\n ophør. Forholdet fandtes højst at kunne betegnes som et forsøg på boycot, og  \r\n\r\n da arbejdsretslovens § 9, stk. 3 kræver, at der foreligger en foretaget  \r\n\r\n (fuldbyrdet) overtrædelse, og da bod efter lovens § 12, stk. 1 kun pålægges  \r\n\r\n den eller dem, der har deltaget i det overenskomststridige forhold,  \r\n\r\n frifandtes indklagede for den nedlagte påstand vedrørende forsøg på boycot.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Indklagede idømtes en bod på 5.000 kr. for ikke at have deltaget i et  \r\n\r\n af klagerne begæret fællesmøde. En selvstændig erstatningspåstand på 300.000  \r\n\r\n kr. fra indklagede toges ikke til følge. </I> </P>  \r\n\r\n<P> <I>Under domsforhandlingen besluttede retten efter votering, at der ikke  \r\n\r\n kunne gives indklagedes tilladelse til afspilning af et bånd. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bod 2.3.1. Overenskomstbrud og bod pålagt  \r\n\r\n Boycot, Kollektiv arbejdsret generelt. Processuelle spørgsmål 3.7.  \r\n\r\n Arbejdsproces i øvrigt Særoverenskomst.(* 1) (* 2) Frifindelse for forsøg på  \r\n\r\n boycot. Landsorganisationen i Danmark for Dansk El-Forbund (konsulent Ulrik  \r\n\r\n Jørgensen) mod H.S. Alarm Handels- og Ingeniørfirma A/S (direktør H.B.  \r\n\r\n Sørensen) Dommere: Bangert (retsformand), Bæhring, Gade, Agnete Halmind, Erik  \r\n\r\n Jensen, Maabjerg og Albæk Petersen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for Dansk El-Forbund  \r\n\r\n indklaget H.S. Alarm, Handels- og Ingeniørfirma A/S for Arbejdsretten for  \r\n\r\n brud på Hovedaftalen. </P>  \r\n\r\n<P>Der er oplyst følgende om sagens nærmere omstændigheder: </P>  \r\n\r\n<P>Den indklagede virksomhed er et familieaktieselskab, som driver egen  \r\n\r\n virksomhed og tillige ejer firmaet Dansk El- Teknik ApS. Direktør H.B.  \r\n\r\n Sørensen er direktør for begge selskaber, men ejer ikke aktier i den  \r\n\r\n indklagede virksomhed. </P>  \r\n\r\n<P>Intet af de to firmaer er medlem af nogen arbejdsgiverorganisation, men  \r\n\r\n H.S. Alarm, Handels- og Ingeniørfirma A/S har den 7. oktober 1987 indgået  \r\n\r\n særoverenskomst med forbundet. I henhold til særoverenskomsten er  \r\n\r\n Hovedaftalen mellem Dansk Arbejdsgiverforening og Landsorganisationen i  \r\n\r\n Danmark gældende mellem parterne. </P>  \r\n\r\n<P>Den 9. august 1989 opsagde virksomheden forbundets medlem J med følgende  \r\n\r\n skrivelse: </P>  \r\n\r\n<P>&#187;Til trods for din kreative holdning vedr. arbejde i HS Alarm?, ser  \r\n\r\n jeg mig nødsaget til at afskedige dig fra dags dato, idet firmaet ikke  \r\n\r\n længere har mulighed for at agere socialkontor og beskæftige dig med div.  \r\n\r\n terapiarbejder, selvom du en gang imellem har lyst til at udføre arbejde.  \r\n\r\n</P>  \r\n\r\n<P>Jeg skal dog oplyse at vi selvfølgelig fremsender anbefalinger til alle de  \r\n\r\n firmaer du evt. får arbejde ved. </P>  \r\n\r\n<P>Afskedigelsen er ikke foretaget på grund af de kunder vi har mistet på  \r\n\r\n grund af din kreativitet, ej heller på grund af dine nægtelser vedr. arbejde,  \r\n\r\n men alene på grund af arbejdsmangel i øjeblikket. </P>  \r\n\r\n<P>Afskedigelsen er som omtalt fra dags dato, og gælder iflg. overenskomst  \r\n\r\n efter 20 arbejdsdage fra dags dato. </P>  \r\n\r\n<P>Vore erstatningskrav forbeholdes dog.&#171; </P>  \r\n\r\n<P>Denne afskedigelse indbragte forbundet for Afskedigelsesnævnet, men hævede  \r\n\r\n senere sagen, efter at nævnet havde tilkendegivet, at man fandt det  \r\n\r\n godtgjort, at der i virksomheden var arbejdsmangel. </P>  \r\n\r\n<P>Den 25. august 1989 opsagde forbundets medlem, J2, sin stilling i  \r\n\r\n virksomheden til den 8. september 1989. Skrivelsen blev lagt sammenfoldet på  \r\n\r\n direktør Sørensens skrivebord. Direktør Sørensen har oprindelig bestridt at  \r\n\r\n have modtaget denne opsigelse, men har senere fundet den blandt sine papirer.  \r\n\r\n</P>  \r\n\r\n<P>Den 28. august 1989 opsagde virksomheden J2 med følgende skrivelse: </P>  \r\n\r\n<P>&#187;Grundet manglende beskæftigelse der passer til Deres psyke?, ser jeg  \r\n\r\n mig desværre nødsaget til at afskedige Dem med det i overenskomsten fastsatte  \r\n\r\n varsel: 20 arbejdsdage fra dags dato (evt. sygedage selvfølgelig ikke  \r\n\r\n medregnet). </P>  \r\n\r\n<P>Samtidig skal der gøres opmærksom på Deres underskrift på  \r\n\r\n tavshedserklæring. </P>  \r\n\r\n<P>Sidstnævnte kun til orientering. </P>  \r\n\r\n<P>Evt. erstatningskrav forbeholdes. </P>  \r\n\r\n<P>Nærværende sendt anbefalet samt alm. </P>  \r\n\r\n<P>Kopi til Deres foresatte? &#187;Dansk El-Forbund, Randers Afd.&#171; </P>  \r\n\r\n<P>Herefter opsagde J2 selv på ny sin stilling med fratræden den 15.  \r\n\r\n september 1989 og fik umiddelbart efter ansættelse i et konkurrerende firma,  \r\n\r\n V. Moesgaard Nielsen. </P>  \r\n\r\n<P>I en skrivelse til det nævnte firma fremsendte indklagede &#187;vore  \r\n\r\n bedste anbefalinger på montør J2, som vore kunder desværre ikke længere har  \r\n\r\n råd til, at vi beskæftiger.&#171; Skrivelsen er dateret den 12. september,  \r\n\r\n men først modtaget den 25. september, efter at J2 var blevet ansat. </P>  \r\n\r\n<P>Anbefalingen lyder således: </P>  \r\n\r\n<P>&#187;J2 har været ansat i HS Alarm i ca. 4 år, hvor han er forsøgt oplært  \r\n\r\n som AIA-montør samt overmontør i samme. </P>  \r\n\r\n<P>Det er med beklagelse, at vi ikke mere kan beskæftige J2 trods talrige  \r\n\r\n forsøg. </P>  \r\n\r\n<P>Jeg skal på det kraftigste pointere, at J2 afgang fra HS Alarm ikke har  \r\n\r\n noget at gøre med, at han sjældent mødte til tiden. Sidstnævnte har jeg  \r\n\r\n fundet ud af skyldtes at hans søn først skulle køres i børnehave i firmaets  \r\n\r\n bil, hvad J2 selvfølgelig ikke kan gøre for ej heller skader forårsaget på  \r\n\r\n firmaets biler i fritiden, hvor familien selvfølgelig er nødsaget til at købe  \r\n\r\n ind i div. supermarkeder osv. osv. osv. </P>  \r\n\r\n<P>J2 er en meget behagelig natur, og kan få mange timer til at gå med at  \r\n\r\n lave et ordentlig stykke arbejde, og vi har kun modtaget meget få klager fra  \r\n\r\n kunder, hvor det drejede sig om tilbudsarbejde, hvorimod timelønskunder til  \r\n\r\n tider har haft problemer med betaling, hvad jeg dog på ingen måde vil belaste  \r\n\r\n Jesper for, idet han har ydet sit bedste. </P>  \r\n\r\n<P>Foruden en meget omhyggelig arbejdsindsats har jeg observeret, at J2 går  \r\n\r\n meget ind for fagforening og overenskomster, hvorfor jeg håber, J2 finder et  \r\n\r\n firma hvor likviditeten er i orden, og ønsker både J2 og firmaet alt godt i  \r\n\r\n ugerne fremover. </P>  \r\n\r\n<P>PS! J2 løn i 1988 var kun kr. 223.256,00 + sygepenge, hvor sygepengene i  \r\n\r\n årene fremover formentlig kan hæves væsentligt, idet sidste bulletin fra J2  \r\n\r\n lyder på, at han har dårlig ryg.&#171; </P>  \r\n\r\n<P>Firmaet V. Moesgaard Nielsen har i en skrivelse af 25. april 1990 udtalt,  \r\n\r\n at man med 100% sikkerhed kan erklære, at ingen har fremsat anmodning om  \r\n\r\n anbefaling fra H.S. Alarm vedrørende J2. </P>  \r\n\r\n<P>Da forbundet mente, at virksomheden forsøgte at boykotte de to medlemmer  \r\n\r\n af forbundet, begærede man i en skrivelse af 16. oktober 1989 afholdt  \r\n\r\n fællesmøde, men indklagede undlod at reagere på henvendelsen. </P>  \r\n\r\n<P>Sagen er indbragt for Arbejdsretten ved klageskrift af 24. november 1989.  \r\n\r\n Desuden findes indhæftet mellem de af indklagede fremlagte bilag et  \r\n\r\n klageskrift dateret 4. december 1989 fra H.B. Sørensen, direktør for H.S.  \r\n\r\n Alarm, direktør for Dansk El-Teknik mod Dansk El-Forbund samt  \r\n\r\n Landsorganisationen i Danmark. Disse bilag må antages fremsendt sammen med  \r\n\r\n svarskriftet, hvormed tillige fulgte et andet hæfte med bilag. </P>  \r\n\r\n<P>Under den mundtlige forhandling har klagerne nedlagt følgende påstande:  \r\n\r\n</P>  \r\n\r\n<P>Indklagede har brudt Hovedaftalen ved at forsøge at boykotte tidligere  \r\n\r\n medarbejdere. </P>  \r\n\r\n<P>Indklagede har endvidere brudt gældende overenskomst ved ikke at deltage i  \r\n\r\n fagretlig behandling af sagen. </P>  \r\n\r\n<P>Indklagede betaler til Dansk El-Forbund en efter rettens skøn fastsat bod.  \r\n\r\n</P>  \r\n\r\n<P>Indklagede har påstået frifindelse og tillige nedlagt selvstændig påstand  \r\n\r\n om, at klagerne pålægges en bod på 300.000 kr. </P>  \r\n\r\n<P>Klagerne har påstået denne påstand afvist. </P>  \r\n\r\n<P>Direktør H.B. Sørensen har i forbindelse med sin forelæggelse af sagen  \r\n\r\n forklaret, at han først fandt J2 opsigelse efter en uges forløb. Han blev  \r\n\r\n anmodet om at fremsende en anbefaling for J2 til V. Moesgaard Nielsen.  \r\n\r\n Anmodningen blev fremsat i en anonym telefonsamtale, og han har ikke fundet  \r\n\r\n ud af, hvem der har bedt ham om det. Han var nødt til at ringe til J1's  \r\n\r\n senere arbejdsgiver for at finde ud af, om J1's havde spioneret for  \r\n\r\n indklagedes konkurrent hos kommunen. </P>  \r\n\r\n<P>Vedrørende den selvstændige påstand har indklagede forklaret, at forbundet  \r\n\r\n har chikaneret og søgt at boykotte hans virksomheder. Forbundet har dels  \r\n\r\n ringet til folk, der er ansat hos ham, dels har det afkrævet de ansatte  \r\n\r\n lønsedler. Endvidere har forbundet ringet til ELFO Randers afdeling for at  \r\n\r\n hindre, at Dansk El-Teknik blev optaget som medlem af ELFO. Han har skrevet  \r\n\r\n til ELFO for at få skriftlige oplysninger herom, men dette har ELFO ikke  \r\n\r\n ønsket at give. Han har i øvrigt beviser for sine påstande på nogle medbragte  \r\n\r\n bånd. Han har endvidere indgivet politianmeldelse mod de to svende for at  \r\n\r\n have kørt i firmabil efter arbejdstids ophør, mod Jesper Laursen tillige for  \r\n\r\n industrispionage og mod forbundet for opfordring til ulovlige handlinger og  \r\n\r\n organisationsfjendtlig handling. </P>  \r\n\r\n<P>Kredssekretær Eivind Poulsen har forklaret, at Randers hører under hans  \r\n\r\n kreds. Forbundet har ikke søgt at hindre medlemmerne i at tage arbejde hos  \r\n\r\n indklagede. Forbundet har ifølge sine vedtægter ret til at afkræve  \r\n\r\n medlemmerne deres lønsedler. </P>  \r\n\r\n<P>Installatør John Dreyer har forklaret, at han er selvstændig installatør i  \r\n\r\n Randers. J1 begyndte at arbejde hos ham den 25. september 1989. Han vidste,  \r\n\r\n at han tidligere havde arbejdet for H.S. Alarm, men søgte ikke oplysninger om  \r\n\r\n ham hos dette firma eller andre tidligere arbejdsgivere. 10- 14 dage efter  \r\n\r\n J1's ansættelse ringede Sørensen, som han kender fra læretiden, men ellers  \r\n\r\n ikke har haft nogen forbindelse med, for at spørge, om J1 var ansat hos ham.  \r\n\r\n Sørensen udtalte sig for så vidt rosende om J1, men sagde, at han var en del  \r\n\r\n syg og havde svært ved at komme om morgenen. En måneds tid senere spurgte J1  \r\n\r\n ham, om han havde fået et brev fra H.S. Alarm om ham, for det havde Moesgaard  \r\n\r\n fået om J2. </P>  \r\n\r\n<P>Arbejdsretten har efter votering bestemt, at der ikke kan gives tilladelse  \r\n\r\n til afspilning af indklagedes bånd. </P>  \r\n\r\n<P>Klagerne har til støtte for deres påstande anført, at boykot består i, at  \r\n\r\n flere arbejdsgivere i forening søger at hindre ansatte i at få arbejde. Det  \r\n\r\n er tilstrækkeligt, at to arbejdsgivere enes herom. Indklagede har ved at  \r\n\r\n fremsende en anbefaling af det omhandlede indhold til J2'2 arbejdsgiver søgt  \r\n\r\n at forhindre ham i at få arbejde hos Moesgaard Nielsen. Anbefalingen, der er  \r\n\r\n sendt uanmeldt eller i hvert fald efter opfordring fra en ikke-vedkommende  \r\n\r\n person, fraråder ansættelse og antyder sygdom. Skrivelsen til J1 om  \r\n\r\n afskedigelse er reelt en trussel om boykot og blev senere efterfulgt af en  \r\n\r\n henvendelse til hans arbejdsgiver. </P>  \r\n\r\n<P>Vedrørende afvisningspåstanden har klagerne anført, at der ikke foreligger  \r\n\r\n noget egentligt klageskrift. Indklagedes krav om bod er begrundet i forhold  \r\n\r\n vedrørende Dansk El- Teknik og H.B. Sørensen personligt, og der foreligger  \r\n\r\n ikke overenskomst med nogen af disse. Det bestrides, at forbundet har  \r\n\r\n tilskyndet medlemmer til ikke at tage ansættelse hos indklagede. </P>  \r\n\r\n<P>Indklagede har til støtte for frifindelsespåstanden anført, at han blev  \r\n\r\n anmodet om at fremsende en anbefaling for J2 til Moesgaard Nielsen. For at  \r\n\r\n hjælpe J2, sendte han anbefalingen, som han har skrevet så rigtig som muligt.  \r\n\r\n J2 blev fisket hos ham for at kunne gøre indgreb i de af ham installerede  \r\n\r\n alarmer hos kommunen. Han ringede til Jørgen Dreyer i anledning af sagen  \r\n\r\n vedrørende J1. </P>  \r\n\r\n<P>Med hensyn til den selvstændige påstand har indklagede anført, at det ikke  \r\n\r\n er ham, der har forsøgt boykot, men tværtimod forbundet, som har etableret en  \r\n\r\n boykot imod ham. Der er vidner på, at forbundet har opfordret medlemmer til  \r\n\r\n ikke at tage arbejde hos ham, og han har beviser på en båndoptager for, at  \r\n\r\n forbundet har søgt at forhindre, at indklagedes datterselskab, Dansk  \r\n\r\n El-Teknik, blev medlem af ELFO. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Det må lægges til grund, at indklagede uden opfordring sendte en  \r\n\r\n anbefaling vedrørende J2 til det firma, hvori denne var blevet ansat.  \r\n\r\n Anbefalingen findes efter sit indhold kun at kunne have haft til formål at få  \r\n\r\n bragt J2's ansættelsesforhold til ophør. Skrivelsen til J1 om afsked og den  \r\n\r\n senere telefoniske henvendelse til hans arbejdsgiver kan have haft  \r\n\r\n tilsvarende formål, men retten finder dog ikke tilstrækkeligt bevis herfor.  \r\n\r\n Selv om skrivelsen og anbefalingen til J2's arbejdsgiver klart må anses for  \r\n\r\n chikane, kan forholdet dog - hvilket klagerne har erkendt - højst betegnes  \r\n\r\n som et forsøg på boykot. Imidlertid kræves det efter Arbejdsretslovens § 9,  \r\n\r\n stk. 3, at overtrædelsen er foretaget, og bod kan efter § 12, stk. 1, kun  \r\n\r\n pålægges den eller dem, der har deltaget i det overenskomststridige forhold.  \r\n\r\n Herefter vil indklagede være at frifinde for den nedlagte påstand vedrørende  \r\n\r\n forsøg på boykot. </P>  \r\n\r\n<P>Derimod har indklagede undladt at efterkomme klagernes opfordring til at  \r\n\r\n deltage i det af klagerne begærede fællesmøde. For dette overenskomstbrud  \r\n\r\n fastsættes en bod på 5.000 kr. </P>  \r\n\r\n<P>For så vidt angår indklagedes selvstændige påstand, bemærkes, at retten  \r\n\r\n ikke finder det bevist, at klagerne har begået noget overenskomstbrud over  \r\n\r\n for den indklagede virksomhed. Det må endvidere lægges til grund, at der ikke  \r\n\r\n består noget overenskomstforhold mellem klagerne og firmaet Dansk El-Teknik  \r\n\r\n og der kan derfor ikke foreligge overenskomstbrud over for denne virksomhed.  \r\n\r\n Indklagedes påstand kan derfor ikke tages til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, H.S. Alarm A/S, har begået overenskomstbrud ved ikke at  \r\n\r\n deltage i fællesmøde. </P>  \r\n\r\n<P>Indklagede skal inden 14 dage fra dato til klagerne betale en bod på 5.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Indklagede skal endvidere inden samme frist betale Arbejdsrettens  \r\n\r\n omkostninger med 2.000 kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.330, K. 88.167 (A 1989, s.52). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1990, side 105"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19906060013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007032"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60600"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/06/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "89.419"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}