{
    "id": 39099,
    "title": "Virksomhedsoverdragelse.(* 1) (* 2) Landsorganisationen i Danmark for Restaurations- og Bryggeriarbejder Forbundet (konsulent Evelyn Jørgensen) mod Restaurationsselskabet af 15/11 1991 ApS, Hellerupvej 40, 2900 Hellerup, (advokat Claus Ørskov)    Dommere: Dresling, Arnold Hansen, Kiil (retsformand), Henrik Lind, Allan Nielsen, Erik Nielsen og Nicolai Westergaard. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3427 af 25/06/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ej godtgjort, at to ansatte var opsagt og fratrådt inden  \r\n\r\n virksomhedsoverdragelse To ansatte i en restaurationsvirksomhed blev opsagt  \r\n\r\n til øjeblikkelig fratræden. Det fandtes ikke godtgjort, at de ansatte var  \r\n\r\n opsagt og fratrådt, inden det indklagede selskab overtog virksomheden. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Dette selskab var herefter indtrådt i de forpligtelser, som måtte  \r\n\r\n påhvile virksomheden i henhold til kollektiv overenskomst, jf. </I> </P>  \r\n\r\n<P> <I>virksomhedsoverdragelseslovens § 2. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Virksomhedsoverdragelse.(* 1) (* 2)  \r\n\r\n Landsorganisationen i Danmark for Restaurations- og Bryggeriarbejder  \r\n\r\n Forbundet (konsulent Evelyn Jørgensen) mod Restaurationsselskabet af 15/11  \r\n\r\n 1991 ApS, Hellerupvej 40, 2900 Hellerup, (advokat Claus Ørskov) Dommere:  \r\n\r\n Dresling, Arnold Hansen, Kiil (retsformand), Henrik Lind, Allan Nielsen, Erik  \r\n\r\n Nielsen og Nicolai Westergaard. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>1. Ved klageskrift af 4. juni 1992 har Landsorganisationen i Danmark for  \r\n\r\n Restaurations- og Bryggeriarbejder Forbundet indklaget Restaurationsselskabet  \r\n\r\n af 15/11 1991 Aps, Hellerup, for Arbejdsretten med påstand om, at indklagede  \r\n\r\n som erhverver af restaurationsvirksomheden Cafe Apoteket i Hellerup  \r\n\r\n tilpligtes at overholde overenskomsten mellem forbundet og  \r\n\r\n Arbejdsgiverforeningen af Hoteller og Restauranter, nu HOREFA, samt for  \r\n\r\n overenskomstbrud at betale en bod, indeholdende - ifølge replikken - i alt  \r\n\r\n 179.255,45 kr. i efterbetaling til forbundets medlemmer Michael Heideskov,  \r\n\r\n Helle Stampe og Tina A. Nilsson. </P>  \r\n\r\n<P>Ved domsforhandlingens begyndelse den 24. maj 1993 har klagerne nedlagt  \r\n\r\n følgende endelige påstand: </P>  \r\n\r\n<P>Indklagede, Cafe Apoteket ved Restaurationsselskabet af 15/11 1991 ApS,  \r\n\r\n tilpligtes at overholde gældende overenskomst mellem Arbejdsgiverforeningen  \r\n\r\n af Hoteller og Restauranter (nu HOREFA) og Restaurations- og Bryggeriarbejder  \r\n\r\n Forbundet samt at efterbetale eventuel manglende overenskomstmæssig løn til  \r\n\r\n forbundets medlemmer Michael Heideskov, Helle Stampe og Tina A. Nilsson. </P>  \r\n\r\n<P>Efterbetalingsspørgsmålet henskydes til sædvanlig fagretlig behandling.  \r\n\r\n</P>  \r\n\r\n<P>Indklagede har taget bekræftende til genmæle for så vidt angår Tina A.  \r\n\r\n Nilsson, men har i øvrigt påstået frifindelse og til støtte herfor anført, at  \r\n\r\n Michael Heideskovs og Helle Stampes ansættelsesforhold var bragt til ophør,  \r\n\r\n inden indklagede overtog virksomheden fra den tidligere indehaver,  \r\n\r\n Restaurationsselskabet af 30/7-82 ApS. </P>  \r\n\r\n<P>2. Af sagen fremgår, at Michael Heideskov og Helle Stampe begge blev ansat  \r\n\r\n som kokke i Cafe Apoteket med tiltrædelse henholdsvis den 19. maj 1990 og 19.  \r\n\r\n januar 1991. For ansættelserne udfærdigedes sædvanligt ansættelsesbevis med  \r\n\r\n Restaurationsselskabet af 30/7-82 ApS ved direktør H.C. Kopp som arbejdsgiver  \r\n\r\n og indeholdende bemærkning om, at den mellem organisationerne indgåede  \r\n\r\n overenskomst er gældende. </P>  \r\n\r\n<P>Ved enslydende skrivelser af 9. januar 1992 blev de pågældende begge  \r\n\r\n opsagt til øjeblikkelig fratræden. I skrivelserne, der er underskrevet af  \r\n\r\n direktør Karen Jacobsen fra det indklagede anpartsselskab, hedder det: </P>  \r\n\r\n<P>&#187;Det er med beklagelse vi må meddele dig at restaurationsselskabet af  \r\n\r\n 30/7-82 er trådt i betalingsstandsning. På baggrund af dette er din stilling  \r\n\r\n som kok opsagt pr. d.d. </P>  \r\n\r\n<P>Cafe og restaurationsdrift vil blive videreført i et nyt selskab, som har  \r\n\r\n ønsket at tilknytte nyt køkkenpersonale til stedet.&#171; </P>  \r\n\r\n<P>3. Opsigelserne gav anledning til, at afdelingsnæstformand Birger  \r\n\r\n Kristensen den 14. januar 1992 uanmeldt indfandt sig i restauranten til et  \r\n\r\n &#187;forhandlingsmøde&#171; med Karen Jacobsen. I et af Birger Kristensen  \r\n\r\n udarbejdet mødereferat, som Karen Jacobsen ikke har ønsket at underskrive, og  \r\n\r\n hvis indhold hun i det hele bestrider, hedder det: </P>  \r\n\r\n<P>&#187;Sagen drejede sig om følgende: </P>  \r\n\r\n<P>Hovedaftalens par. 4, stk. 3, litra a-e. Lov om lønmodtageres retsstilling  \r\n\r\n ved virksomhedsoverdragelse, samt efterbetaling. </P>  \r\n\r\n<P>Karen Jacobsen forklarede, at hun havde overtaget Cafe Apoteket den 1/1.92  \r\n\r\n med åbning den 15/1.92. </P>  \r\n\r\n<P>Hun ville ikke trække opsigelserne af Helle S. Stampe og Michael  \r\n\r\n Heidenskov af den 9/1.92 tilbage, med følgende begrundelser: </P>  \r\n\r\n<P>Angående Helle S. Stampe forklarede hun, at Helle havde indkøbt varer til  \r\n\r\n eget forbrug i INCO på Cafe Apotekets regning for ca. kr. 3000,-, og at denne  \r\n\r\n regning ville blive fremsendt til hende. </P>  \r\n\r\n<P>Angående Michael Heidenskov forklarede hun, at i forbindelse med  \r\n\r\n lukningen, var han blevet bedt om at nedfryse alt kød, og lave almindelig  \r\n\r\n oprydning og rengøring af køkkenet i samarbejde med Helle og eleverne, men  \r\n\r\n dette var ikke blevet gjort, og at der var blevet smidt råddent kød ud, og  \r\n\r\n andre varer var ødelagte af mug, samt at der var meget beskidt i køkkenet.  \r\n\r\n</P>  \r\n\r\n<P>RBF/GL fastholdt, at lov om lønmodtageres retsstilling ved  \r\n\r\n virksomhedsoverdragelse er gældende, og at disse opsigelser er omfattet af  \r\n\r\n loven, og er derfor ugyldige. </P>  \r\n\r\n<P>RBF/GL stillede krav om genansættelse eller erstatning i henhold til  \r\n\r\n Hovedaftalens par. 4, stk. 3, litra a-e, da vi mener at opsigelserne er  \r\n\r\n urimelige. </P>  \r\n\r\n<P>RBF/GL vil undersøge de fremsatte årsager til opsigelserne. </P>  \r\n\r\n<P>RBF/GL forbeholder sig ret til at videresende sagen.&#171; </P>  \r\n\r\n<P>Sagen blev forhandlet på et fællesmøde den 31. marts 1992, uden at enighed  \r\n\r\n kunne opnås. Spørgsmålet om berettigelsen af den foretagne  \r\n\r\n opsigelse/bortvisning blev herefter indbragt til afgørelse for  \r\n\r\n Afskedigelsesnævnet, der imidlertid har udsat sagen for at afvente  \r\n\r\n Arbejdsrettens afgørelse af, om der har bestået et ansættelsesforhold mellem  \r\n\r\n de opsagte/bortviste medarbejdere og det indklagede anpartsselskab. </P>  \r\n\r\n<P>4. Den tidligere indehaver af Cafe Apoteket - Restaurationsselskabet af  \r\n\r\n 30/7-82 ApS - drev virksomheden fra lokaler i selskabets ejendom i Hellerup.  \r\n\r\n Ejendommen blev i efteråret 1991 stillet til tvangsauktion og overtaget af  \r\n\r\n Nykredit, der ved betinget skøde af 19. og 20. december 1991 solgte  \r\n\r\n ejendommen til det indklagede anpartsselskab, der da var erhvervet af Karen  \r\n\r\n Jacobsen. Af en udskrift af Erhvervs- og Selskabsstyrelsens register fremgår,  \r\n\r\n at selskabets formål er &#187;at drive ejendoms- og  \r\n\r\n restaurationsvirksomhed&#171;, og at selskabet tegnes af direktøren Karen  \r\n\r\n Jacobsen. </P>  \r\n\r\n<P>Restaurationsselskabet af 30/7-82 ApS anmeldte på et tidspunkt  \r\n\r\n betalingsstandsning. I forbindelse hermed sendte direktør Kopp den 21. januar  \r\n\r\n 1992 følgende skrivelse til selskabets kreditorer: </P>  \r\n\r\n<P>&#187;Til kreditor i restaurationsselskabet af 30/7-82 ApS, kaldet Cafe  \r\n\r\n Apoteket </P>  \r\n\r\n<P>Med stor beklagelse, må vi desværre meddele, at firmaet  \r\n\r\n &#187;Restaurationsselskabet af 30/7-82 ApS&#171;, kaldet Cafe Apoteket den  \r\n\r\n 15. ds. er overgået til et nyt selskab med ny ledelse. </P>  \r\n\r\n<P>På tvangsauktion den 7. november 1991 overtog Nykredit ejendommen og i  \r\n\r\n princippet også driften. </P>  \r\n\r\n<P>Da firmaets pengeinstitut forlangte anden auktion, håbede vi til det  \r\n\r\n sidste at der kunne en mulighed for at videreføre virksomheden på en eller  \r\n\r\n anden måde. </P>  \r\n\r\n<P>Lige omkring juletid, viste det sig, at muligheder var udtømte og efter  \r\n\r\n aftale med Nykredit lukkede forretningen den 31/12-91 for derefter at blive  \r\n\r\n overtaget af et nyt selskab. </P>  \r\n\r\n<P>Vi beklager denne udvikling og håber ikke de har mistet troen på branchen  \r\n\r\n - vi håbede på en anden løsning, men sådan skulle det ikke være. </P>  \r\n\r\n<P>Tak for den forgangne tid...... </P>  \r\n\r\n<P>PS. Eventuelle tilgodehavender bedes venligst fremsendt til vor adresse,  \r\n\r\n hvor det vil blive overgivet til Sø &amp; Handelsretten, når første retsmøde  \r\n\r\n finder sted.' </P>  \r\n\r\n<P>Det er uoplyst, om selskabet efterfølgende er opløst eller eventuelt  \r\n\r\n erklæret konkurs. </P>  \r\n\r\n<P>5. For Arbejdsretten er der afgivet forklaring af følgende vidner: </P>  \r\n\r\n<P>Kok Helle Stampe har forklaret bl.a., at H.C. Kopp og Karen Jacobsen bor  \r\n\r\n sammen og vistnok senere er blevet gift. De arbejdede begge i virksomheden,  \r\n\r\n medens hun var ansat. Restauranten havde sidste gang åbent Nytårsaften  \r\n\r\n 1991/92. Det var Michael Heideskov, der havde vagten den aften. Restauranten  \r\n\r\n var derefter lukket, men skulle åbne igen midt i januar 1992. Vidnet skulle  \r\n\r\n derfor afspadsere overarbejde i denne periode. Hun gjorde dog på et tidspunkt  \r\n\r\n rent i køkkenet på frivillig basis, idet der på grund af lukningen var såvel  \r\n\r\n tid som fred og ro hertil. Karen Jacobsen havde i december fortalt, at hun  \r\n\r\n skulle overtage restauranten fra 1. januar. Michael holdt ferie i tiden efter  \r\n\r\n nytår. De skulle begge møde igen mandag den 13. januar. Hun fik opsigelsen  \r\n\r\n søndag den 12. januar, idet hun havde været bortrejst på ferie i dagene  \r\n\r\n forud. Om mandagen indfandt hun og Michael sig i restauranten for at hente  \r\n\r\n deres tøj og aflevere deres nøgler. Hun havde søndag aften fået at vide af en  \r\n\r\n anden medarbejder, at Karen Jacobsen allerede havde haft en ny kok til  \r\n\r\n samtale med henblik på ansættelse. </P>  \r\n\r\n<P>Afdelingsnæstformand Birger Kristensen har forklaret bl.a., at Helle  \r\n\r\n Stampe og Michael Heideskov henvendte sig i afdelingen mandag den 14. januar  \r\n\r\n 1992 og oplyste, at de var blevet opsagt til øjeblikkelig fratræden. Uden  \r\n\r\n forudgående underretning herom tog vidnet ud til restauranten, hvor han traf  \r\n\r\n Karen Jacobsen. Da han gik gennem restauranten, så han et glimt af to kokke,  \r\n\r\n som han ikke kendte. Under forhandlingsmødet oplyste Karen Jacobsen, at hun  \r\n\r\n ikke ønskede at fortsætte med de to opsagte medarbejdere og angav som grund  \r\n\r\n de ting, der er anført i vidnets referat fra mødet. Karen Jacobsen oplyste  \r\n\r\n også, at hun havde overtaget cafeen den 1. januar 1992. Vidnet sendte  \r\n\r\n referatet fra mødet til Karen Jacobsen, der imidlertid ikke ville underskrive  \r\n\r\n referatet. </P>  \r\n\r\n<P>Fhv. direktør Hans Christian Kopp har forklaret bl.a., at virksomheden kom  \r\n\r\n i økonomiske vanskeligheder på grund af hans sygdom, hvorunder han gennemgik  \r\n\r\n en hjerteoperation. Tvangsauktionen over ejendommen betød dog ikke, at  \r\n\r\n driften af cafeen blev indstillet. Efter forhandlinger med Nykredit fortsatte  \r\n\r\n driften tværtimod uændret. Omkring juletid fik han imidlertid den besked fra  \r\n\r\n sygehuset, at han slet ikke måtte bestille noget. Både af den grund og på  \r\n\r\n grund af likviditetsvanskeligheder skulle driften af cafeen overtages af det  \r\n\r\n nye selskab. Han og Karen Jacobsen har aldrig boet sammen og er heller ikke  \r\n\r\n gift. Karen Jacobsen var sygeplejerske på det sygehus, hvor han blev  \r\n\r\n opereret. På et tidspunkt blev hun sygemeldt og begyndte så at hjælpe ham i  \r\n\r\n cafeen. Da han måtte opgive at drive cafeen videre, bad han derfor hende om  \r\n\r\n at hjælpe sig med de ting, som skulle foretages i den anledning, herunder med  \r\n\r\n opsigelsen af de to kokke. Hun havde generalfuldmagt fra ham og kunne derfor  \r\n\r\n underskrive de to opsigelser på hans vegne. Hun overtog først cafeen den 15.  \r\n\r\n januar 1992. Der er ikke lavet noget overdragelsesdokument i forbindelse med  \r\n\r\n overtagelsen. Det eneste, hun overtog, var et beskedent varelager af værdi  \r\n\r\n ca. 5.000 kr. Sidste åbningsdag inden overtagelsen var nytårsaften 1991/92.  \r\n\r\n</P>  \r\n\r\n<P>Direktør Karen Jacobsen har forklaret bl.a., at hun ejer alle anparterne i  \r\n\r\n det indklagede selskab. Det har aldrig været hendes tanke, at hun skulle være  \r\n\r\n restauratør. Da selskabet købte ejendommen af Nykredit, var meningen, at  \r\n\r\n selskabet som ejer af ejendommen skulle udleje restaurationslokalerne. Hun  \r\n\r\n var ansat som sygeplejerske på fuld tid indtil januar 1992 og har aldrig boet  \r\n\r\n sammen med H.C. Kopp, men har været meget hos ham. Hun har selv været  \r\n\r\n sygemeldt i længere tid forud for overtagelsen af cafeen. Det var et chok for  \r\n\r\n hende at få at vide, at Kopp ikke kunne drive cafeen mere, selv om hun vidste  \r\n\r\n alt om hans sygdom. Opsigelserne den 9. januar 1992 skrev hun på Kopps vegne.  \r\n\r\n Han havde bedt hende om at ordne det og havde givet hende fuldmagt. De to  \r\n\r\n medarbejdere kom om mandagen og hentede deres tøj. De diskuterede ikke  \r\n\r\n opsigelserne ved den lejlighed. Hun var alene i cafeen den dag, men havde  \r\n\r\n annonceret efter nye kokke. Hun ville have helt nyt personale. Hun beholdt  \r\n\r\n dog eleverne, fordi hun syntes, det var synd at afbryde deres uddannelse. De  \r\n\r\n nye kokke tiltrådte den 15. januar, og cafeen blev genåbnet dagen efter. </P>  \r\n\r\n<P>6. Til støtte for påstanden har klagerne anført, at det efter  \r\n\r\n bevisførelsen må lægges til grund, at afskedigelserne af Helle Stampe og  \r\n\r\n Michael Heideskov først skete, efter at det indklagede anpartsselskab havde  \r\n\r\n overtaget driften af restaurationsvirksomheden. Opsigelserne er dateret den  \r\n\r\n 9. januar 1992, medens overtagelsen skete allerede den 1. januar med henblik  \r\n\r\n på genåbning af restauranten den 15. eller 16. s.m. Virksomheden var med  \r\n\r\n andre ord kun lukket midlertidigt, og de to medarbejderes ansættelsesforhold  \r\n\r\n bestod således på tidspunktet for virksomhedsoverdragelsen. Det afgørende er,  \r\n\r\n hvornår overtagelsen faktisk skete, ikke mindst i en situation som den  \r\n\r\n foreliggende, hvor overdragelsen er sket mellem nærstående parter, der ikke  \r\n\r\n har oprettet nogen skriftlig aftale indeholdende de nærmere vilkår for  \r\n\r\n overtagelsen. Opsigelserne er alene underskrevet af Karen Jacobsen uden  \r\n\r\n angivelse af, at opsigelserne skete i henhold til fuldmagt fra H.C. Kopp.  \r\n\r\n Også dette viser, at ansættelsesforholdet for de to medarbejdere først blev  \r\n\r\n bragt til ophør, efter at det indklagede selskab havde overtaget  \r\n\r\n virksomheden. Det følger herefter af virksomhedsoverdragelseslovens § 2, at  \r\n\r\n dette selskab er indtrådt i forpligtelserne over for Helle Stampe og Michael  \r\n\r\n Heideskov. </P>  \r\n\r\n<P>7. Indklagede har bestridt, at de pågældende to medarbejdere kan gøre krav  \r\n\r\n gældende mod det indklagede selskab, idet de ved selskabets overtagelse af  \r\n\r\n restaurationsvirksomheden den 15. januar 1992 var opsagt og fratrådt deres  \r\n\r\n ansættelse i det tidligere selskab. Efter virksomhedsoverdragelseslovens § 2  \r\n\r\n er det en betingelse for erhververens indtræden i rettigheder og  \r\n\r\n forpligtelser efter en kollektiv overenskomst, at ansættelsesforholdet bestod  \r\n\r\n på overdragelsestidspunktet. Denne betingelse er ikke opfyldt i det  \r\n\r\n foreliggende tilfælde, hvor overtagelsen som anført først fandt sted den 15.  \r\n\r\n januar 1992, medens opsigelserne var sket den 9. s.m. til øjeblikkelig  \r\n\r\n fratræden på et tidspunkt, hvor cafeen var lukket midlertidigt. De specielle  \r\n\r\n omstændigheder i forbindelse med Karen Jacobsens overtagelse af driften  \r\n\r\n bevirker, at det ikke er så ejendommeligt, at der ikke er udfærdiget  \r\n\r\n overdragelsesdokumenter, som kunne dokumentere den korrekte overtagelsesdag.  \r\n\r\n Meningen var, at det indklagede selskab alene skulle overtage ejendommen fra  \r\n\r\n Nykredit, hvorefter restaurationsdriften skulle fortsætte som hidtil med H.C.  \r\n\r\n Kopp som lejer. Af såvel helbredsmæssige som økonomiske grunde måtte Kopp  \r\n\r\n imidlertid opgive at drive cafeen. Beslutningen herom blev taget umiddelbart  \r\n\r\n efter årsskiftet 1991/92. Meddelelsen gjorde Karen Jacobsen panikslagen,  \r\n\r\n fordi meningen som sagt havde været, at hun alene skulle overtage ejendommen  \r\n\r\n og udleje lokalerne. Hun var nu i realiteten tvunget til selv at overtage  \r\n\r\n driften af cafeen. I henhold til fuldmagten fra Kopp opsagde hun derfor på  \r\n\r\n dennes vegne de to kokke, som hun ikke ønskede skulle fortsætte i det  \r\n\r\n indklagede selskab. De pågældende har på intet tidspunkt udført arbejde for  \r\n\r\n dette selskab, idet de var fratrådt, da dette overtog driften af cafeen. De  \r\n\r\n må derfor rette deres krav mod det selskab, hvor de var ansat, indtil de blev  \r\n\r\n opsagt og fratrådte. </P>  \r\n\r\n<P>8. Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Efter det foreliggende bestod der også forud for det indklagede selskabs  \r\n\r\n overtagelse af restaurationsvirksomheden et nært venskabeligt forhold mellem  \r\n\r\n dette selskabs indehaver, direktør Karen Jacobsen, og indehaveren af  \r\n\r\n Restaurationsselskabet af 30/7-82 ApS, direktør H.C. Kopp. Sammenholdes dette  \r\n\r\n med oplysningen om, at sidstnævnte selskabs økonomi ifølge direktør Kopps  \r\n\r\n skrivelse af 21. januar 1992 til selskabets kreditorer gjorde det umuligt at  \r\n\r\n videreføre virksomheden efter den 31. december 1991, består der en formodning  \r\n\r\n for, at det har været i begge selskabers interesse at søge at sikre, at  \r\n\r\n eventuelle krav hidrørende fra bestående ansættelsesforhold alene kom til at  \r\n\r\n påhvile det ophørende selskab. Under hensyn hertil og til, at indklagedes  \r\n\r\n overtagelse af cafeen er sket ved en mundtlig aftale, hvis nærmere vilkår  \r\n\r\n udelukkende fremgår af de forklaringer herom, som er afgivet af Karen  \r\n\r\n Jacobsen og H.C. Kopp, må det påhvile det indklagede selskab at godtgøre, at  \r\n\r\n de to medarbejdere, som sagen reelt vedrører - Helle Stampe og Michael  \r\n\r\n Heideskov - var opsagt og fratrådt inden overtagelsen. </P>  \r\n\r\n<P>Ved bedømmelsen af beviserne herfor kan der ikke tillægges de afgivne -  \r\n\r\n tildels modstridende - forklaringer afgørende betydning. I skrivelsen af 21.  \r\n\r\n januar 1992 til kreditorerne i Restaurationsselskabet af 30/7-82 ApS har  \r\n\r\n direktør Kopp imidlertid anført, at &#187;forretningen lukkede den 31/12-91  \r\n\r\n for derefter at blive overtaget af et nyt selskab&#171;. Hertil kommer, at  \r\n\r\n indehaveren af det nye selskab, direktør Karen Jacobsen, først den 9. januar  \r\n\r\n 1992 og i eget navn uden angivelse af fuldmagt skriftligt opsagde Helle  \r\n\r\n Stampe og Michael Heideskov - der siden årsskiftet henholdsvis havde  \r\n\r\n afspadseret overarbejde og holdt ferie - hvorefter dette selskab fortsatte  \r\n\r\n restaurationsdriften fra midten af januar 1992 med personale, hvoraf nogle  \r\n\r\n var nyansat efter forudgående annoncering. </P>  \r\n\r\n<P>Under disse omstændigheder finder Arbejdsretten det ikke godtgjort, at  \r\n\r\n Helle Stampe og Michael Heideskov var opsagt og fratrådt, inden det  \r\n\r\n indklagede selskab overtog virksomheden. Det følger herefter af  \r\n\r\n virksomhedsoverdragelseslovens § 2, at dette selskab også i forhold til Helle  \r\n\r\n Stampe og Michael Heideskov er indtrådt i de forpligtelser, som måtte påhvile  \r\n\r\n Restaurationsselskabet af 30/7-82 ApS i henhold til overenskomsten mellem  \r\n\r\n Arbejdsgiverforeningen af Hoteller og Restauranter (nu HOREFA) og  \r\n\r\n Restaurations- og Bryggeriarbejder Forbundet. Klagernes påstand tages  \r\n\r\n herefter til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Cafe Apoteket ved Restaurationsselskabet af 15/11 1991 ApS,  \r\n\r\n skal overholde gældende overenskomst mellem Arbejdsgiverforeningen af  \r\n\r\n Hoteller og Restauranter (nu HOREFA) og Restaurations- og Bryggeriarbejder  \r\n\r\n Forbundet og skal efterbetale eventuel manglende overenskomstmæssig løn til  \r\n\r\n forbundets medlemmer Michael Heideskov, Helle Stampe og Tina A. Nilsson. </P>  \r\n\r\n<P>Efterbetalingsspørgsmålet henskydes til sædvanlig fagretlig behandling.  \r\n\r\n</P>  \r\n\r\n<P>I sagsomkostninger skal indklagede betale 2.000 kr. til Arbejdsretten.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Svenning Andersen s.73 ff, K.91.297 (A 1992, s.98).  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1993, side 55"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19930342713"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007034"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3427"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "92.165"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}