{
    "id": 39844,
    "title": "Arbejdsvægring. Bod 1.1., 1.3., 2.2.2. Eksklusivaftale. Systematisk aktion.(* 1)(* 2) Dansk Arbejdsgiverforening for Arbejdsgiverforeningen for Handel, Transport og Service for Skagen Lossekompagni ApS, Skagen (advokat Helge Werner) mod    Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark for et antal medlemmer af dette forbund (konsulent Evelyn Jørgensen) Dommere: Arnold Hansen, Otto Hansen, Pors, Rosberg, Sløk, Spang-Hanssen og Per Sørensen (retsformand). ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3900 af 06/04/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Bod for arbejdsvægring. Ej overenskomststridigt at undlade at anvende  \r\n\r\n lastoptagere ved losning af fiskefartøjer. </I> </P>  \r\n\r\n<P> <I>Lastoptagere idømt 60 kr. i bod for overenskomststridige  \r\n\r\n arbejdsvægringer 9. og 15. juli 1993, idet der antoges at foreligge  \r\n\r\n systematisk aktion. Arbejdsvægringerne angik losning af fiskefartøjer. Et  \r\n\r\n enkelt bestemt sjak var knyttet til det enkelte skib, og ikke alle skibe blev  \r\n\r\n nægtet losset de pågældende dage. </I> </P>  \r\n\r\n<P> <I>Det henstod derfor som usikkert, hvem der har deltaget i  \r\n\r\n arbejdsvægringerne, og det fandtes ikke godtgjort, at alle de arbejdstagere,  \r\n\r\n der var anført på navnelisten, der er fremlagt af klagerne, havde deltaget.  \r\n\r\n Bod pålagdes herefter kun de arbejdstagere, der havde indgået i det eller de  \r\n\r\n sjak, der normalt havde arbejde på vedkommende skib eller skibe. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Arbejdsvægring. Bod 1.1., 1.3., 2.2.2.  \r\n\r\n Eksklusivaftale. Systematisk aktion.(* 1)(* 2) Dansk Arbejdsgiverforening for  \r\n\r\n Arbejdsgiverforeningen for Handel, Transport og Service for Skagen  \r\n\r\n Lossekompagni ApS, Skagen (advokat Helge Werner) mod Landsorganisationen i  \r\n\r\n Danmark for Specialarbejderforbundet i Danmark for et antal medlemmer af  \r\n\r\n dette forbund (konsulent Evelyn Jørgensen) Dommere: Arnold Hansen, Otto  \r\n\r\n Hansen, Pors, Rosberg, Sløk, Spang-Hanssen og Per Sørensen (retsformand).  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Da overenskomsten ikke kunne forstås således, at at der skulle være pligt  \r\n\r\n for fiskeskipperne til - mod eget ønske - at benytte lastoptagere ved alle  \r\n\r\n losninger fandt Arbejdsretten det ikke godtgjort, at der var begået  \r\n\r\n overenskomstbrud ved, at fiskeskippere i en række tilfælde havde undladt at  \r\n\r\n benytte lastoptagere. </P>  \r\n\r\n<P>Denne sag angår dels spørgsmålet om bod i anledning af, at de indklagede  \r\n\r\n arbejdstagere i juli og september 1993 etablerede overenskomststridige  \r\n\r\n arbejdsvægringer hos Skagen Lossekompagni ApS, dels spørgsmålet, om dette  \r\n\r\n selskab har begået overenskomstbrud i anledning af, at der ikke i alle  \r\n\r\n tilfælde er anvendt lastoptagere ved losning af fiskekutterne i Skagen havn.  \r\n\r\n</P>  \r\n\r\n<P>PÅSTANDE </P>  \r\n\r\n<P>Klagerne, Dansk Arbejdsgiverforening for Arbejdsgiverforeningen for Handel  \r\n\r\n Transport og Service for Skagen Lossekompagni A/S, Skagen, har nedlagt  \r\n\r\n påstand om, at de indklagede arbejdstagere til Dansk Arbejdsgiverforening  \r\n\r\n skal betale en efter rettens skøn fastsat bod for deltagelse i  \r\n\r\n arbejdsvægringer den 9. og 15. juli 1993 og den 2. september 1993. </P>  \r\n\r\n<P>De indklagede, Landsorganisationen i Danmark for Specialarbejderforbundet  \r\n\r\n i Danmark, for et antal medlemmer af dette forbund, har påstået frifindelse,  \r\n\r\n subsidiært mod betaling af en mild bod, og har desuden nedlagt følgende  \r\n\r\n selvstændige påstande: </P>  \r\n\r\n<P>&#187;Skagen Lossekompagni ApS tilpligtes for overenskomstbrud samt for  \r\n\r\n overenskomststridig lock-out af et antal af forbundets medlemmer at betale en  \r\n\r\n efter rettens skøn fastsat bod til Specialarbejderforbundet i Danmark  \r\n\r\n indeholdende mistet indtjening for lastoptagere fra Skagen Losseklub. </P>  \r\n\r\n<P>Efterbetalingens størrelse henskydes eventuel til sædvanlig fagretlig  \r\n\r\n behandling. </P>  \r\n\r\n<P>Indklagede Foreningen af Arbejdsgivere i Skagen og Omegn tilpligtes for  \r\n\r\n meddelagtighed i overenskomstbrud at betale en efter rettens skøn fastsat bod  \r\n\r\n til Specialarbejderforbundet i Danmark.&#171; </P>  \r\n\r\n<P>SAGSFREMSTILLING </P>  \r\n\r\n<P>1. Losning af konsum- og industrifisk på Skagen havn var indtil 1986  \r\n\r\n reguleret ved en overenskomst mellem Skagen Skipperforening og  \r\n\r\n Specialarbejderforbundet i Danmark, Skagen afdeling. Ifølge overenskomsten  \r\n\r\n var arbejdet tilrettelagt således, at sjakkene selv traf aftale med skipperne  \r\n\r\n på de enkelte fartøjer om losning. I anledning af opstilling af det første  \r\n\r\n pumpeanlæg blev der den 6. maj 1986 indgået et protokollat af 6. maj 1986  \r\n\r\n mellem Specialarbejderforbundet i Danmark, Skagen afdeling, og henholdsvis  \r\n\r\n Skagen Skipperforening og Fiskernes Fiskeindustri. I protokollatet hed det  \r\n\r\n blandt andet: </P>  \r\n\r\n<P>&#187;Der har dags dato været afholdt forhandlingsmøde mellem Skagen  \r\n\r\n Skipperforening. - SID, Skagen afd samt Fiskernes Fiskeindustri for  \r\n\r\n fastsættelse af akkordsatser for oplosning af industrifisk ved pumpeanlæg.  \r\n\r\n</P>  \r\n\r\n<P>Parterne kunne ikke nå til enighed om taksten. </P>  \r\n\r\n<P>Der er dog mellem parterne enighed om, at der prøvelosses på flg.  \r\n\r\n betingelser: </P>  \r\n\r\n<P>Bør anvendes 6 mand til opgaverne, og der udbetales a/conto kr. 150,- pr.  \r\n\r\n time pr. mand. </P>  \r\n\r\n<P>Når den endelige takst er færdigbehandlet/forhandlet, efterreguleres  \r\n\r\n betalingen i forhold til den nye takst, samt i.h.t. hovedoverenskomsten, hvad  \r\n\r\n angår starttidspunkt. </P>  \r\n\r\n<P>Såfremt enighed opnås omkring foranstående er parterne enige om, at der  \r\n\r\n fremover skal benyttes lastoptagere fra Losseklubben ved landing af samtlige  \r\n\r\n skibe, både ved kran og pumpe. </P>  \r\n\r\n<P>De aftaler der lokalt er truffet mellem sjak og skipper omfattes ikke  \r\n\r\n heraf.&#171; </P>  \r\n\r\n<P>I 1986 stiftedes Skagen Lossekompagni ApS af Skagen Skipperforening (nu  \r\n\r\n Skagenfiskernes Producentorganisation), Skagen Truck-Service (delvist ejet af  \r\n\r\n Skagen Fiskeriforening), Kurt Larsens Truck Firma (nu Truckkompagny Skagen)  \r\n\r\n og Fiskernes Fiskeindustri A.m.b.A. (100% ejet af Skagenfiskernes  \r\n\r\n Producentorganisation). Efter stiftelsen har skipperne tilmeldt deres last  \r\n\r\n til selskabet, som kontakter lastoptagerne og aflønner disse for arbejdet.  \r\n\r\n</P>  \r\n\r\n<P>Ved stiftelsen indtrådte Skagen Lossekompagni ApS i den hidtidige  \r\n\r\n overenskomst mellem Skagen Skipperforening og Specialarbejderforbundet i  \r\n\r\n Danmark, Skagen. I et protokollat herom af 13. december 1986 hed det blandt  \r\n\r\n andet: </P>  \r\n\r\n<P>&#187;Når Skagen Lossekompagni ApS starter sit virke, tiltræder kompagniet  \r\n\r\n den overenskomst der gælder for optagning af industrifisk ved kranpåfyldning  \r\n\r\n af kassefisk fra last, optagning af rejer og hummer i kasser - samt sortering  \r\n\r\n af sild og makrel og industrifisk m.v., som er indgået mellem Skagen  \r\n\r\n Skipperforening og SiD Skagen afd. om dette arbejde. </P>  \r\n\r\n<P>Endvidere tiltræder kompagniet protokollat af 20/9-1985, forsåvidt angår  \r\n\r\n tilmeldepligt. </P>  \r\n\r\n<P>Endvidere er parterne enige om, at bestående lokalaftaler og kotumer ikke  \r\n\r\n må forringes ved kompagniets overtagelse af overenskomsten. </P>  \r\n\r\n<P>Eventuelle nyansættelser eller omorganisering af arbejdet, sker efter  \r\n\r\n forhandling mellem kompagniet og Losseklubben.&#171; </P>  \r\n\r\n<P>I overenskomsten for 1987-1991 mellem Foreningen af Arbejdsgivere i Skagen  \r\n\r\n og Omegn og Specialarbejderforbundet i Danmark, Skagen afdeling for arbejdere  \r\n\r\n beskæftiget hos Skagen Lossekompagni ApS hed det i § 14 om nye  \r\n\r\n arbejdsmetoder: </P>  \r\n\r\n<P>&#187;Ved ændrede arbejdsmetoder eller nye arbejder, skal der afholdes  \r\n\r\n møde til drøftelse af de opståede forhold.&#171; </P>  \r\n\r\n<P>Overenskomstens § 16 lød således: </P>  \r\n\r\n<P>&#187;Parterne er enige om, at der skal foregå et kollektivt samarbejde  \r\n\r\n ved optagning af fisk, idet det anføres, at såfremt et hidtil anvendt  \r\n\r\n lossesjak på grund af særligt presserende arbejde ikke er i stand til at  \r\n\r\n udføre nyt arbejde på anden fiskekutter, er andre sjak, der ikke har været i  \r\n\r\n direkte arbejde, foranlediget til efter opfordring enten fra fiskeskipperen  \r\n\r\n eller fra losseklubben (afdelingen), at overtage sådant arbejde. Dette  \r\n\r\n medfører ikke fortsat kontakt mellem pågældende sjak og kutteren ud over den  \r\n\r\n enkelte arbejdsfunktion.&#171; </P>  \r\n\r\n<P>I overenskomstens § 17 hed det: </P>  \r\n\r\n<P>&#187;Skagen Lossekompagni ApS og SiD, Skagen afdeling, er enige om, at  \r\n\r\n man fuldt ud vil tilstræbe at alle fiskekuttere, der lander i Skagen havn,  \r\n\r\n anvender mandskab blandt de personer, som normalt udfører  \r\n\r\n lastoptagningsarbejde.&#171; </P>  \r\n\r\n<P>Ifølge første afsnit i § 18 om organisationsforhold skulle der kun  \r\n\r\n anvendes medlemmer af Specialarbejderforbundet i Danmark, Skagen afdeling,  \r\n\r\n der har været tilmeldt kommunen i et helt år. </P>  \r\n\r\n<P>I tiden efter stiftelsen af Skagen Lossekompagni ApS begyndte de enkelte  \r\n\r\n fiskekuttere i stigende omfang at losse lasterne ved hjælp af pumper, således  \r\n\r\n at der kun helt eller delvist blev anvendt lastoptagere ved losningerne. I  \r\n\r\n forbindelse med en uoverensstemmelse, opstået i januar 1992, hvor det antagne  \r\n\r\n sjak alene skulle optage 700 kasser konsumsild fra skibet Latho, mens 50 tons  \r\n\r\n løst lastet konsumfisk blev oplosset af besætningen ved hjælp af pumpe, blev  \r\n\r\n der den 28. marts 1993 afsagt en voldgiftskendelse. Under sagen havde  \r\n\r\n Specialarbejderforbundet i Danmark nedlagt påstand om, at Skagen  \r\n\r\n Lossekompagni ApS skulle anerkende, at der skulle anvendes lastoptagere til  \r\n\r\n oplosning af hele laster af konsumsild, herunder ved delvis pumpelosning.  \r\n\r\n Forbundet gjorde gældende, at overenskomstbestemmelserne i §§ 14, 17 og 18  \r\n\r\n var blevet brudt, og til støtte herfor blev der under voldgiftssagen bl.a.  \r\n\r\n fremlagt en skrivelse af 20. november 1987 fra Skagen Lossekompagni til  \r\n\r\n Strandby Fiskeriforening, hvori det hed: </P>  \r\n\r\n<P>&#187;Vi tillader os hermed at fremsende følgende regler mellem Skagen  \r\n\r\n Lossekompagni og Losseklubben i Skagen: </P>  \r\n\r\n<P>Losning indtil 100 kasser kan foretages af skibet selv. Losning over 100  \r\n\r\n kasser foretages af lossekompagniet. Disse regler gælder både for  \r\n\r\n industrifisk og konsumfisk. </P>  \r\n\r\n<P>Ønsker man ar bruge lossekompagniet, er man derfor nødt til at følge disse  \r\n\r\n regler. Foretager Strandby-kutterne selv deres losning over 100 kasser, vil  \r\n\r\n vi fremover ikke kunne stille lastfolk til rådighed til dem mere. </P>  \r\n\r\n<P>NB: Priserne for optagning af fisk i Skagen er baseret på både gode og  \r\n\r\n dårlige laster. </P>  \r\n\r\n<P>Prislister følger.&#171; </P>  \r\n\r\n<P>I sin opmandskendelse af 28. marts 1993 udtalte opmanden bl.a.: </P>  \r\n\r\n<P>&#187;Efter overenskomsten er udgangspunktet, at lastoptagerne håndterer  \r\n\r\n hele lasten, og sker der en opdeling, vil der derfor samtidig kunne indtræde  \r\n\r\n en forrykkelse af overenskomstens prissætninger, jf. herved også  \r\n\r\n lossekompagniets skrivelse af 20. november 1987 til Strandby Fiskeriforening.  \r\n\r\n</P>  \r\n\r\n<P>Imidlertid findes det overvejende betænkeligt at fastslå, at lastoptagerne  \r\n\r\n har et umiddelbart krav på at foretage hele losningen af Latho, navnlig fordi  \r\n\r\n de anvendte losningsformer er klart forskellige, og for så vidt angår  \r\n\r\n løsfiskene ligger tæt på notbådens pumpelosning. </P>  \r\n\r\n<P>Derimod findes Skagen Lossekompagni at burde have foranlediget  \r\n\r\n forhandlinger efter overenskomstens § 14 om de ændrede arbejdsfunktioner på  \r\n\r\n Latho, og opmanden henviser herved til det meget vide ordvalg, der anvendes i  \r\n\r\n § 14, og det fortolk ningsbidrag, som ligger i protokollatet af 13. december  \r\n\r\n 1986, hvor der tales om omorganisering af arbejdet. </P>  \r\n\r\n<P>Skagen Lossekompagni ApS frifindes derfor for forbundets påstand, men  \r\n\r\n burde have optaget forhandlinger efter overenskomstens § 14.&#171; </P>  \r\n\r\n<P>I sommermånederne 1993 forhandledes ny overenskomst mellem Foreningen af  \r\n\r\n Arbejdsgivere i Skagen og Omegn og Specialarbejderforbundet i Danmark, Skagen  \r\n\r\n afdeling, og den 1. august 1993 blev overenskomsten indgået for perioden fra  \r\n\r\n 1. august 1993 til 1. marts 1995. I overenskomsten hedder det bl.a.: </P>  \r\n\r\n<P>&#187;Overenskomsten er gældende fra den 1. Aug. 1993 og gælder for  \r\n\r\n optagning af industrifisk til kran og pumper, påfyldning og optagning af  \r\n\r\n kassefisk fra last, containere fra last, optagning af løs konsumfisk m/pumpe,  \r\n\r\n optagning af rejer og hummer i kasser m.m. samt sortering af sild, makrel og  \r\n\r\n industrifisk (foderfisk) </P>  \r\n\r\n<P>§1 OPTAGNING AF INDUSTRIFISK TIL KRAN OG PUMPE </P>  \r\n\r\n<P>For optagning af industrifisk til kran og pumpe gælder følgende pris og  \r\n\r\n tonnagetabel: ...... </P>  \r\n\r\n<P>Der har den 18. Marts 1987 været afholdt møde mellem firmaet  \r\n\r\n &#187;Fiskernes Fiskeindustri amba&#171; og SiD Skagen afd. angående fremmed  \r\n\r\n skibes landinger ved firmaets fabrik i Skagen. </P>  \r\n\r\n<P>Parterne enedes om følgende. </P>  \r\n\r\n<P>Ved alle fremmed skibes landinger (Notlandinger) hos fabrikken  \r\n\r\n &#187;Fiskernes Fiskeindustri amba&#171; skal der ved hver last bruges  \r\n\r\n lastfolk fra Skagen Losseklub. </P>  \r\n\r\n<P>Der skal bruges lastfolk ved både laster af Lodde såvel som blåhvilling.  \r\n\r\n</P>  \r\n\r\n<P>Ved en forhandling den 9. April 1987 tiltrådte Skagen Lossekompagni ApS  \r\n\r\n ovennævnte idet det stadfæstedes at parterne er enige om, at der skal bruges  \r\n\r\n lastoptagere til alle skibe i henhold til ovennævnte. </P>  \r\n\r\n<P>Ovennævnte forhandlinger er under henvisning til protokolater af samme  \r\n\r\n datoer, en del af overenskomsten jfr. protokolat af den 1. Februar 1989  \r\n\r\n indgået i København mellem overenskomstparterne.' </P>  \r\n\r\n<P>Under den forhandling den 9. april 1987, som der er henvist til i  \r\n\r\n overenskomsten, blev der indgået et protokollat, hvori det bl.a. hedder </P>  \r\n\r\n<P>&#187;Protokollat </P>  \r\n\r\n<P>Der har d.d. været afholdt forhandlingsmøde mellem &#187;Skagen  \r\n\r\n Lossekompagni ApS&#171; og SiD Skagen afd, angående fastsættelse af  \r\n\r\n akkordtakst for sugelosning ved optagning af industrifisk, enedes parterne om  \r\n\r\n følgende: </P>  \r\n\r\n<P>1) Taksten ansættes til 11,00 kr. pr. tusinde pund. </P>  \r\n\r\n<P>2) Aftalen er i alle henseender underkastet overenskomsten, med ændringer,  \r\n\r\n indgået mellem &#187;Skagen Lossekompagni ApS&#171; og SiD Skagen afd, og  \r\n\r\n indsættes i overenskomsten. </P>  \r\n\r\n<P>3) Desuden er parterne enige om, at der skal bruges lastoptagere til alle  \r\n\r\n skibe, i henhold til det indgåede protokollat mellem &#187;Fiskernes  \r\n\r\n Fiskeindustri a.m.b.a., og SiD Skagen afd. </P>  \r\n\r\n<P>4) Pumper bruges til samtlige landinger, men hvis der på samme tid er to  \r\n\r\n skibe kan kran også bruges.&#171; </P>  \r\n\r\n<P>Det protokollat mellem Fiskernes Fiskeindustri a.m.b.a og SiD, Skagen  \r\n\r\n afdeling, som der blev henvist til i protokollatets punkt 3 var blevet  \r\n\r\n indgået den 10. marts 1987. I dette protokollat hed det: </P>  \r\n\r\n<P>&#187;Der har d.d. været afholdt møde mellem firmaet &#187;Fiskernes  \r\n\r\n Fiskeindustri a.m.b.a.&#171; og SiD Skagen afd. angående fremmed skibes  \r\n\r\n landinger ved firmaets fabrik i Skagen. </P>  \r\n\r\n<P>Parterne enedes om følgende: </P>  \r\n\r\n<P>Ved alle fremmed skibes landinger (Notlandinger) hos fabrikken  \r\n\r\n &#187;Fiskernes Fiskeindustri a.m.b.a.&#171;, skal der ved hver last bruges  \r\n\r\n lastfolk fra Skagen Losseklub. </P>  \r\n\r\n<P>Der skal bruges lastfolk ved både laster af Lodde, såvel som blåhvilling.  \r\n\r\n</P>  \r\n\r\n<P>De takster der er gældende i overenskomsten mellem Skagen Lossekompagni og  \r\n\r\n SiD Skagen afd., er gældende i forholdet. </P>  \r\n\r\n<P>Denne aftale kan opsiges og forhandles efter samme ret ningslinier som  \r\n\r\n overenskomsten mellem Skagen Lossekompagni og SiD Skagen afd.' </P>  \r\n\r\n<P>I overenskomstens § 3, der har overskriften &#187;OPTAGNING AF  \r\n\r\n KONSUMFISK&#171;, er anført betalingen for optagning af konsumfisk i kasser,  \r\n\r\n containere og løs fisk med pumpe, og i de to sidste afsnit i bestemmelsen  \r\n\r\n hedder det: </P>  \r\n\r\n<P>&#187;Ovennævnte priser er under forudsætning af, at lastoptagerne  \r\n\r\n oplosser hele lasten, idet prisfastsættelsen er baseret herpå. </P>  \r\n\r\n<P>Hvis lastoptagerne kun tager en del af lasten hæves kasseprisen til kr.  \r\n\r\n 3,89 pr. kasse og kr. 70,02 pr. containere.&#171; </P>  \r\n\r\n<P>Overenskomstens § 18 om kollektivt samarbejde, § 19 om brug af lastfolk og  \r\n\r\n § 20 om organisationsforhold svarer til §§ 16, 17 og 18 i den forudgående  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Den 1. august 1993 udsendte Skagen Lossekompagni ApS og  \r\n\r\n Specialarbejderforbundet i Danmark, Skagen afdeling, en fællesskrivelse til  \r\n\r\n skippere og besætninger vedrørende oplosning af industrifisk. I skrivelsen  \r\n\r\n hed det bl.a.: </P>  \r\n\r\n<P>&#187;Som det er jer bekendt, forhandles der overenskomst hvert andet år.  \r\n\r\n Skagen Lossekompagni ApS, Lastoptagerklubben og SID Skagen afd. har været  \r\n\r\n samlet, for at forhandle overenskomsten for oplosning af industrifisk og  \r\n\r\n konsumfisk. </P>  \r\n\r\n<P>Da alle parter erkendte, at vore hovederhverv er i dyb krise, enedes man  \r\n\r\n om at lave en overenskomst der tog højde for alle parters problemer så godt  \r\n\r\n det nu er muligt, idet vi naturligvis ikke kan løse problemerne alene ved  \r\n\r\n overenskomstforhandlingerne. </P>  \r\n\r\n<P>Vi blev som en konsekvens af ovennævnte enige om følgende: </P>  \r\n\r\n<P>Uændret priser i denne overenskomstperiode, det vil sige ingen  \r\n\r\n lønstigninger i de næste to år. Samtidig blev vi enige om, at oplosningen af  \r\n\r\n al industrifisk skulle ske jfr. AT- meddelelse nr. 4.04.12. </P>  \r\n\r\n<P>Skagen Lossekompagni ApS vil altid overholde AT-meddelelsens krav, og  \r\n\r\n råder over det foreskrevne sikkerhedsudstyr. </P>  \r\n\r\n<P>Det er vores helt klare opfattelse, at overholdelse af AT- meddelelsens  \r\n\r\n krav og overholdelse af sikkerheden kun kan ske ved brug af lastoptagere idet  \r\n\r\n de har den fornødne uddannelse og instruktion, samt har de krævede sikkerheds  \r\n\r\n og velfærdsforanstaltninger. </P>  \r\n\r\n<P>Der gøres opmærksom på, at overtrædelse af AT-meddelelsen kan medføre at  \r\n\r\n Arbejdstilsynet rejser tiltale mod overtræderne. </P>  \r\n\r\n<P>Vi vedlægger til jeres orientering prisliste og AT-meddelelsen.&#171; </P>  \r\n\r\n<P>2. Den 9. juni 1993 kl. 04.30 etablerede medlemmer af  \r\n\r\n Specialarbejderforbundet i Danmark i Skagen Havn arbejdsvægring over for  \r\n\r\n Skagen Lossekompagni. Sagen blev behandlet på et fællesmøde den 12. juli  \r\n\r\n 1993, hvor man fra arbejdstagerside erkendte, at arbejdsvægringen var  \r\n\r\n overenskomststridig, og gav tilsagn om at pålægge de implicerede  \r\n\r\n arbejdstagere at holde arbejdet normaliseret. Samtidig henviste  \r\n\r\n arbejdstagersiden dog til opmandskendelsen af 28. marts 1993 og fremhævede,  \r\n\r\n at parterne havde en forhandlingsforpligtelse, som man fandt ikke havde været  \r\n\r\n opfyldt fra arbejdsgiverside. Den 15. juli 1993 kl. 05.00 blev der på ny  \r\n\r\n etableret arbejdsvægring, hvorefter Dansk Arbejdsgiverforening, der anså  \r\n\r\n arbejdsvægringerne for at være et led i en systematisk aktion, indbragte  \r\n\r\n sagen for Arbejdsretten ved klageskrift af 20. juli 1993. </P>  \r\n\r\n<P>Den 2. september 1993 etableredes en ny overenskomststridig arbejdsvægring  \r\n\r\n i Skagen havn. Der er ikke for Arbejdsretten tilvejebragt oplysninger om de  \r\n\r\n nærmere omstændigheder herved. </P>  \r\n\r\n<P>Klagerne har under sagen fremlagt en liste med navnene på de  \r\n\r\n arbejdstagere, der er omfattet af klagernes krav om bod i anledning af  \r\n\r\n arbejdsvægringerne i juli og september 1993. Listen omfatter 24 navne. </P>  \r\n\r\n<P>3. Natten til den 15. august 1993 konstaterede medlemmer af  \r\n\r\n Specialarbejderforbundet i Danmark, at fire Skagenbåde, hvis skippere alle er  \r\n\r\n medejere af Lossekompagniet, og hvoraf en er bestyrelsesmedlem, lossede  \r\n\r\n industrifisk uden brug af lastoptagere. Der blev anvendt fiskepumper til  \r\n\r\n oplosningen, der i øvrigt blev udført ved hjælp af lossetårn og lastbiler,  \r\n\r\n der var stillet til rådighed af virksomheder, som er medejere og stiftere af  \r\n\r\n Skagen Lossekompagni ApS. Under et mæglingsmøde den 18. august 1993 gjorde  \r\n\r\n Skagen Losseklub og Specialarbejderforbundet i Danmark gældende, at der  \r\n\r\n derved var sket brud på overenskomstens § 19 samt hovedaftalens § 2 og § 4,  \r\n\r\n stk. 2. På mødet blev dette bestridt af Arbejdsgiverforeningen i Skagen og  \r\n\r\n Omegn og Skagen Lossekompagni ApS, og heller ikke på et fællesmøde den 9.  \r\n\r\n september 1993, hvor parterne fastholdt deres synspunkter, kunne der opnås  \r\n\r\n enighed. </P>  \r\n\r\n<P>De indklagede har anført, at der i tiden efter fællesmødets afholdelse  \r\n\r\n fortsat er blevet oplosset industrifisk uden anvendelse af lastoptagere og  \r\n\r\n har til belysning heraf fremlagt kopier af landingsopgørelser, som Skagen  \r\n\r\n Statshavn løbende modtager fra de kuttere, der lander fisk i havnen. Af  \r\n\r\n opgørelserne fremgår, at der har været tale om sild, der anvendes til såvel  \r\n\r\n konsumfisk som industrifisk. I svarskriftet af 6. september 1994 har de  \r\n\r\n indklagede gjort gældende, at Skagen Lossekompagni ApS, der ejes af  \r\n\r\n fiskeskipperne, har begået overenskomstbrud ved ikke at opfylde sin  \r\n\r\n forpligtelse til at sikre lastoptagerne lossearbejdet.FORKLARINGER </P>  \r\n\r\n<P>Poul Henriksen har forklaret, at han har været lastoptager i Skagen havn i  \r\n\r\n 19 år og siden 1986 har været tillidsmand. Hyringen af arbejderne til losning  \r\n\r\n foregår ved, at fiskeskipperne på vej ind til havnen ringer til Fiskernes  \r\n\r\n Fiskeindustri eller direkte til sjakformanden, hvorefter det fornødne antal  \r\n\r\n arbejdere rekvireres. Arbejderne står til rådighed hele døgnet. Det er  \r\n\r\n Lossekompagniet, der foretager alle lønafregningerne. Cirka halvdelen af de  \r\n\r\n sild, der bliver indbragt til havnen, bliver anvendt som konsumfisk, mens  \r\n\r\n resten bliver anvendt som industrifisk. Grunden til, at fiskeskipperne i  \r\n\r\n stigende omfang undlader at anvende lastoptagerne, er, at de finder, at  \r\n\r\n losningerne derved bliver for dyre. Natten til den 15. august 1993 var han  \r\n\r\n selv til stede på havnen, og han så de 4 fiskekuttere komme ind og foretage  \r\n\r\n losningen uden anvendelse af lastoptagere. De oplysninger, der er fremlagt i  \r\n\r\n sagen om antallet af losninger af fisk, der ikke er sket ved hjælp af  \r\n\r\n lastoptagere, er tilvejebragt på grundlag af hans og hans kollegers  \r\n\r\n observeringer. Den pågældende nat talte han selv med en af skipperne på  \r\n\r\n kutterne, der som begrundelse for, at han ikke anvendte lastoptagere,  \r\n\r\n henviste til krisen for fiskeriet. Han kunne dog godt se, at det var forkert  \r\n\r\n ikke at benytte lastoptagere, og han har siden benyttet lastoptagere til  \r\n\r\n losningerne. Den daværende formand for SiD's Skagenafdeling har fortalt ham,  \r\n\r\n at han natten til den 15. august 1993 talte med en af de andre skippere, der  \r\n\r\n havde udtalt, at han var ligeglad med, om det måtte være i strid med  \r\n\r\n overenskomsten ikke at anvende lastoptagere, da han mente, at disse var alt  \r\n\r\n for dyre. Den 2. september 1993 skete der kun arbejdsvægring over for et  \r\n\r\n enkelt skib. </P>  \r\n\r\n<P>Niels Christian Larsen, der er næstformand i SiD, Skagen afdeling, har  \r\n\r\n forklaret, at han indhentede oplysningerne om landingerne af sild fra  \r\n\r\n statshavnen, efter at klagerne havde bestridt, at der var sket losninger uden  \r\n\r\n anvendelse af lastoptagere. Den 9. og 15. juli 1993 blev der arbejdet flere  \r\n\r\n steder i havnen, og det er således ikke alle arbejdere, der har vægret sig  \r\n\r\n ved at arbejde. </P>  \r\n\r\n<P>Mogens Hansen, der er forretningsfører i Specialarbejderforbundet i  \r\n\r\n Danmark, har forklaret, at protokollatet af 10. marts 1987 blev udarbejdet i  \r\n\r\n overgangsperioden i forbindelse med stiftelsen af Lossekompagniet. Baggrunden  \r\n\r\n var, at et Færøesk skib, der selv var i stand til at losse sin last, fordi  \r\n\r\n det havde en pumpeindretning, var på vej til havnen. Det er rigtigt, at  \r\n\r\n protokollatet kun sigtede til fremmede skibe, det vil sige skibe, der ikke er  \r\n\r\n hjemmehørende i Skagen havn, hvilket skyldtes, at der ikke på det tidspunkt  \r\n\r\n havde været problemer med de hjemmehørende skibe. Man var klar over, at ny  \r\n\r\n teknologi var ved at blive indført, hvorfor protokollatet at 9. april 1987  \r\n\r\n blev udarbejdet. Det er hans opfattelse, at dette protokollat vedrører alle  \r\n\r\n skibe, hvad- enten de er fremmede eller hjemmehørende i Skagen. Bestemmelsen  \r\n\r\n i § 19 i den nuværende overenskomst, der har været gældende, så længe han kan  \r\n\r\n huske, er efter hans opfattelse en klar eksklusivbestemmelse. Det var på hans  \r\n\r\n foranledning, at der i skrivelsen af 1. august 1993 til skippere og  \r\n\r\n besætninger kom til at stå, at &#187;oplosningen af al industrifisk skulle  \r\n\r\n ske jfr. AT-meddelelse nr. 4.04.12&#171;. Han ønskede, at det dermed - endnu  \r\n\r\n engang - blev præciseret, at der skal anvendes lastoptagere ved losningen af  \r\n\r\n alle skibe, ikke mindst efter, at der ikke var sket nogen lønstigninger.  \r\n\r\n Under overenskomstforhandlingerne er det ikke fra SiD's side blevet  \r\n\r\n præciseret, at Lossekompagniet kan og skal forpligte de enkelte skippere til  \r\n\r\n i alle tilfælde at benytte lastoptagere, men der er efter hans opfattelse  \r\n\r\n ikke tvivl om, at selskabet under hensyn til ejerkredsens sammensætning har  \r\n\r\n en sådan forpligtelse. </P>  \r\n\r\n<P>Leif Thellefsen, der er direktør i Skagen Lossekompagni ApS, har  \r\n\r\n forklaret, at han alle de 3 dage, arbejdsvægringerne fandt sted, i  \r\n\r\n overensstemmelse med den sædvanlige praksis bad losseklubbens formand om at  \r\n\r\n finde folk til losningerne. Der hører bestemte sjak til de enkelte kuttere,  \r\n\r\n og hvis et sjak er optaget af arbejde andetsteds eller nægter at udføre  \r\n\r\n arbejdet, skal losseformanden bede et andet sjak om at udføre det. Som  \r\n\r\n begrundelse for, at arbejdet ikke kunne udføres de 3 dage, angav  \r\n\r\n losseformanden, at han ikke kunne finde folk til arbejdet. Selv om der blev  \r\n\r\n udført arbejde visse steder i havnen, var der rigeligt med folk til  \r\n\r\n disposition til det arbejde, der nægtedes udført. </P>  \r\n\r\n<P>Forhandlingerne om overenskomsten for 1993-95 påbegyndtes nogen tid efter  \r\n\r\n afsigelsen af voldgiftskendelsen den 28. marts 1993, og herunder blev også §  \r\n\r\n 14 drøftet. Der blev i juni måned udarbejdet en fællesskrivelse om forløbet  \r\n\r\n af forhandlingerne, der blev udsendt engang i juli måned. Formålet med  \r\n\r\n fællesskrivelsen af 1. august 1993, som han selv var medunderskriver af, var  \r\n\r\n at påpege, at arbejde med losning af industrifisk skal ske i overensstemmelse  \r\n\r\n med Arbejdstilsynets anvisninger. Ved at understrege, at al losning, der sker  \r\n\r\n under benyttelse at lastoptagere, sker i overensstemmelse med anvisningerne,  \r\n\r\n håbede såvel Lossekompagniet som SiD, at den opfordring til at benytte  \r\n\r\n lastoptagere, som skrivelsen derved kom til at indeholde, ville blive fulgt.  \r\n\r\n Han har selv deltaget i forhandlingerne om både den tidligere og nugældende  \r\n\r\n overenskomst. SiD har ikke på noget tidspunkt under disse forhandlinger  \r\n\r\n fremført som deres opfattelse, at Lossekompagniet har pligt til at sikre, at  \r\n\r\n hver enkelt skipper benytter lastoptagere. En sådan forpligtelse ville også  \r\n\r\n være fuldstændig urealistisk, fordi selskabet ikke er rådig over, hvorvidt  \r\n\r\n den enkelte skipper ønsker at gøre en sådan brug af lastoptagere eller ej. Af  \r\n\r\n de to protokollater fra 1987 fremgår udtrykkeligt, at aftalen kun angår  \r\n\r\n fremmede skibe. Resultatet af drøftelserne af § 14 under  \r\n\r\n overenskomstforhandlingerne i sommeren 1993 var, at man i overenskomsten kom  \r\n\r\n til at sondre mellem industrifisk og konsumfisk, hvad man ikke tidligere  \r\n\r\n havde gjort. I dag foretages alle losninger af konsumfisk af skibene selv ved  \r\n\r\n pumpning. </P>  \r\n\r\n<P>PARTERNES ARGUMENTER </P>  \r\n\r\n<P>Vedrørende arbejdsvægringerne </P>  \r\n\r\n<P>Klager har anført, at det ikke er bestridt af de indklagede, at  \r\n\r\n arbejdsvægringerne såvel i juli som i september 1993 var  \r\n\r\n overenskomststridige. Ved vurderingen af, om der har foreligget undskyldende  \r\n\r\n omstændigheder, må det tages i betragtning dels, at Lossekompagniet blev  \r\n\r\n frifundet ved voldgiftskendelsen af 28. marts 1993, dels at der - i  \r\n\r\n overensstemmelse med kendelsen - blev optaget forhandlinger efter § 14 i den  \r\n\r\n dagældende overenskomst i forbindelse med overenskomstforhandlingerne i  \r\n\r\n sommeren 1993. Da arbejdsvægringerne fandt sted i juli måned, var  \r\n\r\n forhandlingerne således i fuld gang, og de mundede da også ud i, at der i den  \r\n\r\n nye overenskomst skete en opdeling af industri- og konsumfisk i henholdsvis §  \r\n\r\n 2 og § 3. Som forklaret af direktør Thellefsen benyttes der nu slet ikke  \r\n\r\n lastoptagere ved losning af konsumfisk. </P>  \r\n\r\n<P>De dage, arbejdsvægringerne fandt sted, var det ikke muligt at få nogen af  \r\n\r\n de indklagede medlemmer, der er optaget på navnelisten, til at udføre  \r\n\r\n arbejdet, uanset at der efter overenskomstens § 18 er pligt til kollektivt  \r\n\r\n samarbejde. Bortset fra to af arbejdstagerne (nr. 200 og 201), der efter det  \r\n\r\n nu oplyste havde arbejde andetsteds i havnen på det pågældende tidspunkt, må  \r\n\r\n alle øvrige arbejdstagere på listen derfor idømmes en bod, hvis størrelse bør  \r\n\r\n svare til den, der fastsættes ved overarbejdsvægring. </P>  \r\n\r\n<P>De indklagede har gjort gældende, at der foreligger sådanne undskyldende  \r\n\r\n omstændigheder ved de overenskomststridige arbejdsvægringer, at der ikke bør  \r\n\r\n fastsættes nogen bod. I strid med udfaldet af voldgiftskendelsen den 28.  \r\n\r\n marts 1993 optog arbejdsgiveren ikke straks forhandlinger i henhold til  \r\n\r\n overenskomstens § 14, og det er ikke på nogen måde godtgjort, at sådanne  \r\n\r\n drøftelser har fundet sted i forbindelse med overenskomstforhandlingerne i  \r\n\r\n sommeren 1993. Der er da heller ikke givet nogen særskilt orientering herom  \r\n\r\n til arbejdstagerne. Såfremt der skal fastsættes en bod i anledning af  \r\n\r\n arbejdsvægringerne i juli måned 1993, kan den derfor højst blive af symbolsk  \r\n\r\n karakter. Hvad angår arbejdsvægringen den 2. september 1993, var der tale om  \r\n\r\n en enkeltstående arbejdsnedlæggelse, der ikke havde direkte sammenhæng med de  \r\n\r\n øvrige arbejdsnedlæggelser, hvorfor bod ikke kan pålægges. </P>  \r\n\r\n<P>Til det anførte kommer, at klagernes navneliste ikke kan tjene som  \r\n\r\n grundlag for at pålægge bod. Det er alene et enkelt fast sjak, der bliver  \r\n\r\n bestilt til at arbejde i det enkelte skib, og da arbejdsvægringerne fandt  \r\n\r\n sted, var de fleste af de øvrige arbejdstagere beskæftiget med arbejde  \r\n\r\n andetsteds i havnen. Der kan derfor højst blive tale om at pålægge det eller  \r\n\r\n de sjak, der normalt har arbejdet på vedkommende skib, bod. </P>  \r\n\r\n<P>Vedrørende Lossekompagniets påståede overenskomstbrud. </P>  \r\n\r\n<P>De indklagede har anført, at det må lægges til grund, at der i en række  \r\n\r\n tilfælde er sket losning af såvel konsum- som industrifisk uden benyttelse af  \r\n\r\n lastoptagere. Der er herved sket brud på overenskomstens §§ 19 og 20, og når  \r\n\r\n henses til, at Lossekompagniet ejes af fiskeskipperne, og til den  \r\n\r\n systematiske og omfangsrige karakter, udelukkelsen af lastoptagere har haft,  \r\n\r\n har der tillige været tale om en uvarslet overenskomststridig lockout.  \r\n\r\n Bestemmelserne i overenskomstens § 19 og § 20 skal ses på baggrund af de  \r\n\r\n protokollater, der tidligere er blevet indgået mellem parterne, herunder  \r\n\r\n mellem Specialarbejderforbundet i Danmark og fiskeskipperne før stiftelsen af  \r\n\r\n Lossekompagniet. Ved protokollatet af 6. maj 1986 blev det således fastlagt,  \r\n\r\n at der skulle benyttes lastoptagere ved landing af samtlige skibe, både ved  \r\n\r\n kran og pumpe. Aftalen var begrundet i, at lastoptagerne ikke skal være  \r\n\r\n henvist til kun at optage de &#187;dårlige&#171; laster, og ved protokollatet  \r\n\r\n af 13. december 1986 blev denne forpligtelse for fiskeskipperne tiltrådt af  \r\n\r\n Lossekompagniet. Det må lægges til grund, at protokollaterne af 10. marts og  \r\n\r\n 9. april 1987, der ifølge § 1 i 1993-overenskomsten blev gjort til en del af  \r\n\r\n denne, omfatter såvel fremmede skibe som skibe hjemmehørende i Skagen havn.  \r\n\r\n At kun fremmede skibe blev direkte nævnt i det første af protokollaterne,  \r\n\r\n skyldtes, at forpligtelsen efter begge parters opfattelse allerede gjaldt  \r\n\r\n hjemlige skibe. Også fællesudtalelsen af 1. august 1993 var alene en  \r\n\r\n præcisering af, hvad der allerede gjaldt efter overenskomsten. </P>  \r\n\r\n<P>Hvad angår Lossekompagniets forpligtelse som overenskomstpart har de  \r\n\r\n indklagede anført, at selskabet ved stiftelsen indtrådte i de forpligtelser,  \r\n\r\n der gjaldt for Skipperforeningen, der tidligere havde været den direkte  \r\n\r\n overenskomstpart. Det var skipperne selv, der stiftede selskabet, og  \r\n\r\n baggrunden herfor var et ønske om at centralisere administrationen af  \r\n\r\n overenskomsten. Efter stiftelsen af selskabet blev lastoptagerne antaget til  \r\n\r\n at udføre arbejde på helt samme måde som tidligere, og den eneste forskel  \r\n\r\n var, at selskabet blev lønningsbogholderi. Det må derfor anses som en  \r\n\r\n omgåelse, såfremt skipperne unddrager sig deres forpligtelse i henhold til  \r\n\r\n overenskomsten ved at henvise til, at det er selskabet, der er  \r\n\r\n overenskomstpart. Et sådant resultat ville ligge helt uden for parternes  \r\n\r\n forudsætninger. </P>  \r\n\r\n<P>Hvad særligt angår den indklagede Foreningen af Arbejdsgivere i Skagen og  \r\n\r\n Omegn, har de indklagede anført, at foreningen ved hverken på mæglingsmødet  \r\n\r\n eller senere at anerkende, at der har været tale om et overenskomststridigt  \r\n\r\n forhold, har gjort sig delagtig i Lossekompagniets overenskomstbrud og derfor  \r\n\r\n bør pålægges bod. </P>  \r\n\r\n<P>Klagerne har gjort gældende, at fortolkningen af over enskomsten må ske i  \r\n\r\n lyset af den måde, hvorpå arbejdet i praksis er organiseret på Skagen havn.  \r\n\r\n Lossekompagniet er ikke rådig over, om den enkelte fiskeskipper skal gøre  \r\n\r\n brug af lastoptagere eller ej, og selskabet er heller ikke rådig over, hvilke  \r\n\r\n personer der udfører arbejdet, såfremt en fiskeskipper ikke ønsker at gøre  \r\n\r\n brug af lastoptagere. Netop som følge heraf er der ikke i overenskomsten  \r\n\r\n fastsat nogen pligt for Lossekompagniet til at drage omsorg for, at alle  \r\n\r\n fiskekuttere gør brug af de sædvanlige lastoptagningsarbejdere.  \r\n\r\n Overenskomstens § 19, hvorefter Lossekompagniet fuldt ud vil  \r\n\r\n &#187;tilstræbe&#171;, at enhver fiskekutter, der lander i Skagen havn,  \r\n\r\n benytter mandskab blandt de personer, som normalt udfører  \r\n\r\n lastoptagningsarbejde, indeholder alene en hensigtserklæring. Klagerne er for  \r\n\r\n så vidt enige i, at det - som udtalt af opmanden i kendelsen af 28. marts  \r\n\r\n 1993 - er udgangspunktet, at de pågældende lastoptagere håndterer hele  \r\n\r\n lasten, men som det også fremgår af kendelsen, gælder dette kun, når der ved  \r\n\r\n laster som omhandlet i kendelsen benyttes lastoptagere. Lossekompagniet har  \r\n\r\n derimod hverken pligt til eller mulighed for at overholde overenskomstmæssige  \r\n\r\n bestemmelser om benyttelse af lastoptagere, hvis den enkelte fiskeskipper  \r\n\r\n ikke ønsker at gøre brug af disse. Heller ikke fællesudtalelsen af 1. august  \r\n\r\n 1993 kan tages til indtægt for de indklagedes standpunkt. Af udtalelsen  \r\n\r\n fremgår alene, at oplosning af industrifisk skal ske i overensstemmelse med  \r\n\r\n Arbejdstilsynets anvisninger. For at overholde Arbejdstilsynets krav om  \r\n\r\n sikkerhed bør fiskeskipperne derfor anvende lastoptagere fra Lossekompagniet.  \r\n\r\n Med en henvisning til de sikkerhedsmæssige forhold indeholder udtalelsen, der  \r\n\r\n blev udsendt til såvel indenlandske som udenlandske fiskeskippere, således en  \r\n\r\n opfordring og ikke en forpligtelse til at benytte lastoptagere.  \r\n\r\n Overenskomstens § 1 angår alene optagning af industrifisk, og af henvisningen  \r\n\r\n til protokollatet af 9. april 1987, der igen henviser til protokollatet af  \r\n\r\n 10. marts 1987, fremgår, at disse alene omfatter fremmede skibe. § 3 vedrører  \r\n\r\n kun optagning af konsumfisk, og af bestemmelsen fremgår forudsætningsvis, at  \r\n\r\n der kan ske en deling af arbejdet mellem lastoptagere og andre personer.  \r\n\r\n Dette princip er i overensstemmelse med resultatet af opmandskendelsen af 28.  \r\n\r\n marts 1993. </P>  \r\n\r\n<P>ARBEJDSRETTENS BEMÆRKNINGER </P>  \r\n\r\n<P>Vedrørende arbejdsvægringerne </P>  \r\n\r\n<P>Som erkendt af de indklagede var arbejdsvægringerne den 9. og 15. juli  \r\n\r\n 1993 overenskomststridige. Da arbejdsvægringerne den 15. juli skete af samme  \r\n\r\n grund som vægringerne den 9. juli, der gav anledning til fællesmødet den 12.  \r\n\r\n juli 1993, må disse arbejdsvægringer betragtes som et led i en systematisk  \r\n\r\n aktion. Der pålægges derfor de deltagende medlemmer af forbundet en bod, der  \r\n\r\n fastsættes til 60 kroner pr. dag. </P>  \r\n\r\n<P>Det fremgår af sagen, at et enkelt bestemt sjak er knyttet til det enkelte  \r\n\r\n skib, og at ikke alle skibe blev nægtet losset om morgenen den 9. og 15. juli  \r\n\r\n 1993. Nogle af arbejdstagerne har således udført arbejde andre steder i  \r\n\r\n havnen på de pågældende tidspunkter, og som sagen er oplyst, henstår det  \r\n\r\n herefter som usikkert, hvem der har deltaget i arbejdsvægringerne.  \r\n\r\n Arbejdsretten finder det derfor ikke godtgjort, at alle de arbejdstagere, der  \r\n\r\n er anført på navnelisten, der er fremlagt af klagerne, har deltaget. Der  \r\n\r\n pålægges herefter kun de arbejdstagere, der har indgået i det eller de sjak,  \r\n\r\n der normalt havde arbejde på vedkommende skib eller skibe, bod for  \r\n\r\n arbejdsvægringerne den 9. og 15. juli 1993, således at bodens størrelse efter  \r\n\r\n omstændighederne fastsættes til 60 kr. </P>  \r\n\r\n<P>Som sagen er oplyst, finder Arbejdsretten det endvidere betænkeligt at  \r\n\r\n anse det for godtgjort, at den enkeltstående arbejdsvægring den 2. september  \r\n\r\n 1993 har haft en sådan sammenhæng med vægringerne i juli 1993, at der er  \r\n\r\n grundlag for at anse den for et led i en systematisk aktion. De indklagedes  \r\n\r\n påstand om frifindelse for bod for så vidt angår denne del af klagernes  \r\n\r\n påstand tages derfor til følge. </P>  \r\n\r\n<P>Vedrørende Lossekompagniets påståede brud på overenskomsten. </P>  \r\n\r\n<P>Ved opmandskendelsen af 28. marts 1993 blev der ikke givet  \r\n\r\n Specialarbejderforbundet i Danmark medhold i, at der skal anvendes  \r\n\r\n lastoptagere til oplosning af hele laster ved losning af konsumsild, herunder  \r\n\r\n ved delvis pumpelosning, men det udtaltes, at Lossekompaniet i henhold til  \r\n\r\n overenskomstens § 14 burde have optaget forhandlinger med forbundet om de  \r\n\r\n ændrede arbejdsfunktioner på trawlerne. Der var således særlig anledning til  \r\n\r\n at drøfte spørgsmålet om en pligt til at benytte lastoptagere under  \r\n\r\n overenskomstforhandlingerne i sommeren 1993, der resulterede i, at der i  \r\n\r\n 1993-overenskomsten blev udformet særskilte bestemmelser om optagning af  \r\n\r\n henholdsvis industri- og konsumfisk, mens bestemmelsen i den tidligere § 17,  \r\n\r\n nu § 19, forblev uændret. Ifølge sidstnævnte bestemmelse skal parterne  \r\n\r\n tilstræbe at anvende lastoptagere, og der kan ikke heraf udledes nogen pligt  \r\n\r\n for fiskeskipperne til at benytte lastoptagere, hvis de selv ønsker at udføre  \r\n\r\n losningen, typisk ved pumpning. For så vidt angår konsumfisk, blev det  \r\n\r\n spørgsmål, der forelå til afgørelse i voldgiftssagen, afklaret med  \r\n\r\n bestemmelsen i overenskomstens § 3, der ved prisfastsættelsen forudsætter, at  \r\n\r\n benyttelse af lastoptagere kan begrænses til en del af losningen. Heller ikke  \r\n\r\n af overenskomstens § 1 om optagning af industrifisk kan udledes, at der  \r\n\r\n skulle være pligt for fiskeskipperne til - mod eget ønske - at benytte  \r\n\r\n lastoptagere ved alle losninger. Endelig må også fællesskrivelsen af 1.  \r\n\r\n august 1993 forstås som hævdet af klagerne. Herefter finder Arbejdsretten det  \r\n\r\n ikke godtgjort, at der er begået overenskomstbrud ved, at fiskeskippere i en  \r\n\r\n række tilfælde har undladt at benytte lastoptagere. Klagernes påstand om  \r\n\r\n frifindelse over for de indklagedes selvstændige påstande tages derfor til  \r\n\r\n følge. </P>  \r\n\r\n<P>Thi kendes for ret </P>  \r\n\r\n<P>De medlemmer af Specialarbejderforbundet i Danmark, der er indgået i det  \r\n\r\n eller de sjak, der normalt arbejdede på vedkommende skib eller skibe, skal  \r\n\r\n hver især betale en bod på 60 kr. for hver deltagelse i arbejdsvægring den 9.  \r\n\r\n og/eller den 15. juli 1993. </P>  \r\n\r\n<P>I øvrigt frifindes de indklagede. </P>  \r\n\r\n<P>Klagerne, Dansk Arbejdsgiverforening for Arbejdsgiverforeningen for  \r\n\r\n Handel, Transport og Service for Skagen Lossekompagni ApS, frifindes for de  \r\n\r\n indklagedes selvstændige påstande. </P>  \r\n\r\n<P>De indklagede, Landsorganisationen i Danmark for Specialarbejderforbundet  \r\n\r\n i Danmark for et antal medlemmer af dette forbund, skal betale 2.000 kr. i  \r\n\r\n sagsomkostninger til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) (Ingen henvisninger) </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Offentliggjort i Arbejdsretligt Tidsskrift 1995, side 25"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19950390013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007779"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3900"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/04/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "93.340"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}