{
    "id": 39094,
    "title": "Bod 2.3.1., Omgåelse. Virksomhedsoverdragelse. Underbetaling. Bod for virksomheds henførelse af arbejde til ringere overenskomst(* 1) (* 2) Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod    Dansk Arbejdsgiverforening for Danske Vognmænd for Roland Munch ApS, Esbjerg (advokat Vagn Marquardt). Dommere: Arnold Hansen, Poul Flemming Hansen, Mads Kofod, Ole Bonde Larsen, Erik Nielsen, Riis (retsformand) og Sløk. ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3421 af 10/06/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>8 pakhusarbejdere i Esbjerg ansat af DFDS blev indtil 1990 aflønnet  \r\n\r\n efter en overenskomst mellem SiD og arbejdsgiverforeningen K. I 1990  \r\n\r\n overførtes det meste af pakhusarbejdet fra DFDS til anpartsselskabet R, hvis  \r\n\r\n anparter alle ejes af DFDS. R overtog ikke de medarbejdere, DFDS havde haft  \r\n\r\n til at udføre pakhusarbejdet. R var medlem af arbejdsgiverforeningen V og  \r\n\r\n aflønnede de medarbejdere, der udførte det arbejde, der tidligere var blevet  \r\n\r\n udført af DFDS's pakhusarbejdere, efter en overenskomst mellem SiD og V, der  \r\n\r\n gav arbejderne ret til en væsentligt mindre løn end overenskomsten mellem SiD  \r\n\r\n og K. Arbejdsretten fandt dette uberettiget. Da der hverken forelå passivt  \r\n\r\n eller tvivlsom retsanvendelse, idømtes der R en bod på 30.000 kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bod 2.3.1., Omgåelse. Virksomhedsoverdragelse.  \r\n\r\n Underbetaling. Bod for virksomheds henførelse af arbejde til ringere  \r\n\r\n overenskomst(* 1) (* 2) Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark (konsulent Niels Chr. Daugaard) mod Dansk  \r\n\r\n Arbejdsgiverforening for Danske Vognmænd for Roland Munch ApS, Esbjerg  \r\n\r\n (advokat Vagn Marquardt). Dommere: Arnold Hansen, Poul Flemming Hansen, Mads  \r\n\r\n Kofod, Ole Bonde Larsen, Erik Nielsen, Riis (retsformand) og Sløk. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>- </P>  \r\n\r\n<P>Under denne sag har Landsorganisationen i Danmark for  \r\n\r\n Specialarbejderforbundet i Danmark indklaget Dansk Arbejdsgiverforening for  \r\n\r\n Danske Vognmænd for Roland Munch ApS, Esbjerg, og nedlagt følgende påstande:  \r\n\r\n</P>  \r\n\r\n<P>Indklagede, Roland Munch ApS, Esbjerg tilpligtes at aflønne  \r\n\r\n havnearbejderne efter overenskomst mellem Specialarbejderforbundet i Danmark  \r\n\r\n og Arbejdsgiverforeningen for Handel, Transport og Service. </P>  \r\n\r\n<P>Indklagede tilpligtes til Specialarbejderforbundet i Danmark at betale en  \r\n\r\n efter rettens skøn fastsat bod. </P>  \r\n\r\n<P>Spørgsmålet om eventuel efterbetaling henskydes til afgørelse ad sædvanlig  \r\n\r\n fagretlig vej, eventuelt ved faglig voldgift. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Indtil 1990 havde DFDS 8 havnearbejdere ansat til at udføre pakhusarbejde  \r\n\r\n på Esbjerg Havn. Havnearbejderne blev aflønnet efter produktionstillægsaftale  \r\n\r\n af 13. august 1986 mellem Specialarbejderforbundet i Danmark, Esbjerg  \r\n\r\n afdeling T, og Købmandsstandens Arbejdsgiverforening i Esbjerg og Omegn.  \r\n\r\n Produktionstillægsaftalen omfatter blandt andet de hos DFDS i godsterminal,  \r\n\r\n containerhavnen Esbjerg, ved terminalarbejde (incl. losning og lastning)  \r\n\r\n beskæftigede medarbejdere. Produktionstillægsaftalen præciserer udtrykkeligt,  \r\n\r\n at den omfatter alt arbejde i forbindelse med pakhuset. </P>  \r\n\r\n<P>I 1990 overførtes det meste af pakhusarbejdet fra DFDS til Roland Munch  \r\n\r\n ApS, Esbjerg, hvis anparter alle ejes af DFDS. Roland Munch ApS overtog ikke  \r\n\r\n de medarbejdere, DFDS havde haft ansat til at udføre pakhusarbejdet. Roland  \r\n\r\n Munch ApS var medlem af Danske Vognmænd og aflønnede de medarbejdere, der  \r\n\r\n udførte det arbejde, der tidligere var blevet udført af DFDS's  \r\n\r\n havnearbejdere, efter overenskomsten mellem Danske Vognmænd og  \r\n\r\n Specialarbejderforbundet i Danmark. Efter denne overenskomsts § 1 omfatter  \r\n\r\n overenskomsten chauffører og specialarbejdere beskæftiget hos  \r\n\r\n enkeltvirksomheder og de medlemmer af foreninger, der er tilsluttet Danske  \r\n\r\n Vognmænd. § 6a i overenskomsten med Danske Vognmænd indeholder bestemmelser  \r\n\r\n om lagerarbejde på fragtcentraler. Pakhusarbejdet blev herefter udført for en  \r\n\r\n væsentlig mindre løn. </P>  \r\n\r\n<P>Tvisten blev efter begæring fra Danske Vognmænd behandlet på et  \r\n\r\n mæglingsmøde i Esbjerg den 28. september 1990 mellem Danske Vognmænd og  \r\n\r\n Specialarbejderforbundet i Danmark. I mødereferatet hedder det blandt andet:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Efter SiDs opfattelse, er Hovedoverenskomsten ikke gældende for  \r\n\r\n terminal/pakhusarbejde, som i nærværende sag - bl.a. henseende til, at  \r\n\r\n lignende arbejde aflønnes med væsentligt højere satser end i  \r\n\r\n Hovedoverenskomsten anførte. Det er derfor SiDs opfattelse, at det skitserede  \r\n\r\n arbejde ikke er tarifferet i henhold til Hovedoverenskomsten, hvorfor der bør  \r\n\r\n foretages en tariffering overenskomstparterne imellem. </P>  \r\n\r\n<P>Efter DVs opfattelse er det skitserede arbejde omfattet af  \r\n\r\n Hovedoverenskomsten, hvorfor DV forbeholdt sig at videreføre sagen - herunder  \r\n\r\n at gøre organisationsansvar gældende. </P>  \r\n\r\n<P>Efter SiDs bestemte opfattelse, er der ikke baggrund herfor, da arbejdet  \r\n\r\n ikke er tarifferet, ligesom der kan konstateres, at firmaet ikke efterlever  \r\n\r\n Hovedoverenskomstens bestemmelser i nærværende sag.&#171; </P>  \r\n\r\n<P>Tvisten blev efter begæring fra Specialarbejderforbundet i Danmark på ny  \r\n\r\n behandlet på et mæglingsmøde i Vejle den 28. april 1992, hvor det  \r\n\r\n konstateredes, at enighed ikke kunne opnås, og hvor begge parter forbeholdt  \r\n\r\n sig deres stilling, herunder at videreføre sagen. </P>  \r\n\r\n<P>Tvisten blev den 17. juni 1992 behandlet på et fællesmøde. Referatet  \r\n\r\n herfra er sålydende: </P>  \r\n\r\n<P>&#187;Ved et fællesmøde d.d. i Dansk Arbejdsgiverforening behandledes en  \r\n\r\n af Landsorganisationen i Danmark på vegne af Specialarbejderforbundet i  \r\n\r\n Danmark, transportgruppen, rejst klage over, at Roland Munch ApS, Esbjerg,  \r\n\r\n aflønner arbejde i strid med gældende overenskomst. </P>  \r\n\r\n<P>Sagen forhandledes og enighed kunne ikke opnås. </P>  \r\n\r\n<P>Fra arbejdstagerside var man af den opfattelse, at den fysiske placering  \r\n\r\n af det pågældende arbejde kunne flyttes, men at det pågældende arbejde i  \r\n\r\n Esbjerg-området under alle omstændigheder er omfattet af overenskomsten  \r\n\r\n mellem SID, Esbjerg T, og DFDS under Arbejdsgiverforeningen for Handel,  \r\n\r\n Transport og Service, og følgelig skal der aflønnes i henhold til denne  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Fra arbejdsgiverside var man af den opfattelse, at arbejdet er omfattet af  \r\n\r\n hovedoverenskomsten og følgelig skal aflønnes i henhold til denne  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Fra arbejdstagerside forbeholdt man sig at videreføre sagen for  \r\n\r\n Arbejdsretten. </P>  \r\n\r\n<P>Fra arbejdsgiverside gjorde man gældende, at sagen henhører under faglig  \r\n\r\n voldgift. </P>  \r\n\r\n<P>Der var enighed om, at der under alle omstændigheder måtte tilstræbes en  \r\n\r\n hurtig afgørelse i sagen.&#171; </P>  \r\n\r\n<P>Der er under domsforhandlingen afgivet forklaring af afdelingsformand i  \r\n\r\n Esbjerg Sven Erik Christensen, Specialarbejderforbundet, tillidsrepræsentant  \r\n\r\n Per Juul Nielsen, direktør i Roland Munch ApS Orla Hansen og kørselschef hos  \r\n\r\n Spektra A/S i Vojens Christian Lind. </P>  \r\n\r\n<P>Afdelingsformand Sven Erik Christensen har forklaret, at afdelingsleder  \r\n\r\n Jørgen Nielsen hos Roland Munch ApS i 1989 spurgte ham, om pakhusarbejdet  \r\n\r\n kunne udføres på ændrede vilkår, såfremt det flyttedes udenfor DFDS's område.  \r\n\r\n Det spørgsmål besvarede han benægtende. Han havde i sommeren 1990 et møde med  \r\n\r\n Jørgen Nielsen. Heri deltog også Roland Munch selv og tillidsrepræsentanten.  \r\n\r\n Jørgen Nielsen sagde da, at man af økonomiske grunde var nødt til at flytte  \r\n\r\n pakhusarbejdet ud til Roland Munch ApS. Roland Munch mente da, at man burde  \r\n\r\n have afklaret overenskomstforholdene. Denne afklaring skete ved, at Danske  \r\n\r\n Vognmænd senere meddelte Roland Munch, at det var vognmandsoverenskomsten.  \r\n\r\n Timelønnen efter vognmandsoverenskomsten er 92 kroner, medens den efter  \r\n\r\n produktionstillægsaftalen er 108 kroner. </P>  \r\n\r\n<P>Tillidsmand Per Juul Nielsen har forklaret, at han har været havnearbejder  \r\n\r\n siden 1979 og tillidsrepræsentant siden 1992. Indtil 1990 havde DFDS ansat 65  \r\n\r\n mænd i terminalen og 8 mænd i pakhuset. Det sidste blev gradvist ændret midt  \r\n\r\n i 1990. Nu er man nede på kun at have 1 eller 2 mand ansat. </P>  \r\n\r\n<P>Direktør Orla Hansen har forklaret, at han har været ansat i Roland Munch  \r\n\r\n ApS siden 1977, og at han nu er administrerende direktør i selskabet, der har  \r\n\r\n 280 ansatte. Den årlige omsætning er 300 millioner kroner. Sidste års  \r\n\r\n overskud før skat er 23 millioner kroner. Egenkapitalen er 60 millioner  \r\n\r\n kroner. Firmaet startede i 1951 som enkeltmandsfirma og blev i 1976 omdannet  \r\n\r\n til et anpartsselskab. DFDS havde i mange år været den største kunde og købte  \r\n\r\n alle anparter. Firmaet har i mange år været medlem af Danske Vognmænd. Roland  \r\n\r\n Munch ApS begyndte i 1988 at ekspedere stykgods for DFDS og andre speditører.  \r\n\r\n Der gjaldt samme vilkår for alle speditører. Pakhusarbejdet blev aflønnet  \r\n\r\n efter overenskomsten med Danske Vognmænd. Han kender intet til Sven Erik  \r\n\r\n Christensens møde med Jørgen Nielsen i 1990. Det undrer ham, da han da var  \r\n\r\n direktør. </P>  \r\n\r\n<P>Kørselschef Christian Lind har forklaret, at han siden 1978 har været  \r\n\r\n kørselschef hos Spektra A/S i Vojens, der udfører internationale transporter.  \r\n\r\n 7 medlemmer af Specialarbejderforbundet i Danmark udfører pakhusarbejde og  \r\n\r\n aflønnes efter overenskomsten med Danske Vognmænd. </P>  \r\n\r\n<P>Klagerne har gjort gældende, at overenskomsten med Danske Vognmænd ikke  \r\n\r\n omfatter det pågældende arbejde. Denne overenskomsts udgangspunkt er det  \r\n\r\n arbejde, der udføres i en vognmandsvirksomhed - chaufførarbejde og  \r\n\r\n lagerarbejde på fragtcentraler, som ejes af vognmændene. Egentligt  \r\n\r\n pakhus-/terminalarbejde falder uden for disse forudsætninger. Det overførte  \r\n\r\n arbejde var allerede omfattet af produktionstillægsaftalen. DFDS kan ikke ved  \r\n\r\n at overføre arbejdet til et datterselskab frigøre sig for sine  \r\n\r\n overenskomstmæssige forpligtelser. At datterselskabet er medlem af Danske  \r\n\r\n Vognmænd er irrelevant, da der er tale om identisk arbejde. Der er derfor  \r\n\r\n tale om omgåelse af gældende overenskomst. Klagerne har bestridt at have  \r\n\r\n mistet nogen ret på grund af passivitet. </P>  \r\n\r\n<P>Indklagede har gjort gældende, at Roland Munch ApS er berettiget til af  \r\n\r\n aflønne efter overenskomsten med Danske Vognmænd. DFDS og Roland Munch ApS er  \r\n\r\n to selvstændige firmaer, og Roland Munch ApS udfører det pågældende arbejde  \r\n\r\n for DFDS til sædvanlig kundebetaling. DFDS købte anparterne i Roland Munch  \r\n\r\n ApS i 1976, længe før pakhusarbejdet i 1990 blev overført fra DFDS til Roland  \r\n\r\n Munch ApS. Klagerne har ved passivitet mistet deres ret til at forlange  \r\n\r\n arbejdet aflønnet efter produktionstillægsaftalen. Afgørelsen af tvisten  \r\n\r\n beror under alle omstændigheder på en så tvivlsom retsanvendelse, at der ikke  \r\n\r\n er grundlag for at pålægge bod. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Arbejdet var indtil 1990 omfattet af produktionstillægsaftalen. Roland  \r\n\r\n Munch ApS kan ikke ved i 1990 at have fået arbejdet overdraget fra DFDS, der  \r\n\r\n ejer alle anparter i anpartsselskabet, forlange arbejdet udført for den  \r\n\r\n væsentlig mindre løn, overenskomsten med Danske Vognmænd giver ret til. Da  \r\n\r\n der hverken foreligger passivitet eller så tvivlsom en problemstilling, at  \r\n\r\n bod ikke er forskyldt, tages klagernes påstand til følge som nedenfor  \r\n\r\n bestemt, idet boden fastsættes til 30.000 kroner. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Roland Munch ApS, Esbjerg, skal aflønne det arbejde, det har  \r\n\r\n overtaget fra DFDS, efter overenskomst mellem Specialarbejderforbundet i  \r\n\r\n Danmark og Arbejdsgiverforeningen for Handel, Transport og Service. </P>  \r\n\r\n<P>Indklagede, Roland Munch ApS, skal inden 14 dage betale en bod på 30.000  \r\n\r\n kr. til Specialarbejderforbundet i Danmark. </P>  \r\n\r\n<P>Indklagede, Dansk Arbejdsgiverforening for Danske Vognmænd for Roland  \r\n\r\n Munch ApS, Esbjerg, skal betale 2.000 kr. i sagsomkostninger til  \r\n\r\n Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1)Henvisninger: Per Jacobsen s.147, K.90.398 (A 1992, s.19), K.91.196  \r\n\r\n (A 1992, s.55), K.93.251. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1993, side 83"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19930342113"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007029"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3421"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/06/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "92.228"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}