{
    "id": 38983,
    "title": "Landsforeningen Danmarks Vandrerhjem (advokat Morten Ulrich) mod Landsorganisationen i Danmark for Specialarbejderforbundet i Danmark for Lager- & Handelsarbejdernes Forbund i København (konsulent Niels Chr. Daugaard) Dommere: Arnold Hansen,    Hilstrøm, Kiil (retsformand), Henrik Lind, Maabjerg, Sløk og Tjellesen. Kollektiv overenskomst 1. Konfliktvarsel. Lovligt fagligt formål. Konfliktvarsel ulovligt af materielle grunde.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3039 af 11/02/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Lager- &amp; Handelsarbejdernes Forbund i København, der havde enkelte  \r\n\r\n medlemmer ansat ved et vandrerhjem, varslede strejke over for dette.  \r\n\r\n Vandrerhjemmet påstod strejkevarslet kendt ulovligt, idet man bl.a. gjorde  \r\n\r\n gældende, at virksomheden på vandrerhjemmet svarede til hoteldrift og ikke  \r\n\r\n hørte til forbundets naturlige faglige område, og at vandrerhjemmet i  \r\n\r\n realiteten var overenskomstdækket, idet der stiltiende var indgået  \r\n\r\n overenskomster med HK, KAD og DKA. </I> </P>  \r\n\r\n<P> <I>Arbejdsretten lagde til grund, at vandrerhjemmet fulgte den  \r\n\r\n praksi-018d ansættelse af medarbejdere, at ansættelsen - afhængig af den  \r\n\r\n pågældende medarbejders arbejdsfunktioner - skete på de vilkår, der var  \r\n\r\n gældende for ansættelser i henhold til overenskomsterne mellem Københavns  \r\n\r\n kommune og henholdsvis HK, KAD og DKA. Selv om der ikke hermed stiltiende var  \r\n\r\n etableret et egentligt overenskomstforhold mellem vandrerhjemmet og de nævnte  \r\n\r\n tre forbund, fandt Arbejdsretten, at de arbejdsfunktioner, der blev varetaget  \r\n\r\n af det indklagedes forbunds medlemmer, allerede var relevant  \r\n\r\n overenskomstdækket, og dette måtte skærpe kravene til beviset for, at disse  \r\n\r\n arbejdsfunktioner i den konkrete situation hørte til forbundets naturlige  \r\n\r\n arbejdsområde. Arbejdsretten fandt ikke, at indklagede havde ført bevis  \r\n\r\n herfor, hvorfor strejkevarslet fandtes ulovligt. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsforeningen Danmarks Vandrerhjem (advokat  \r\n\r\n Morten Ulrich) mod Landsorganisationen i Danmark for Specialarbejderforbundet  \r\n\r\n i Danmark for Lager- &amp; Handelsarbejdernes Forbund i København (konsulent  \r\n\r\n Niels Chr. Daugaard) Dommere: Arnold Hansen, Hilstrøm, Kiil (retsformand),  \r\n\r\n Henrik Lind, Maabjerg, Sløk og Tjellesen. Kollektiv overenskomst 1.  \r\n\r\n Konfliktvarsel. Lovligt fagligt formål. Konfliktvarsel ulovligt af materielle  \r\n\r\n grunde.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag, der er indbragt for Arbejdsretten i medfør af  \r\n\r\n arbejdsretslovens § 9, stk. 1, nr. 5, har klageren, Landsforeningen Danmarks  \r\n\r\n Vandrerhjem, der administrerer det af Københavns Kommune, Frederiksberg  \r\n\r\n Kommune og Københavns Amtskommune i fællesskab ejede vandrerhjem, Copenhagen  \r\n\r\n Youth Hostel, nedlagt følgende påstand: </P>  \r\n\r\n<P>Indklagede, Specialarbejderforbundet i Danmark, tilpligtes at anerkende,  \r\n\r\n at det med skrivelser af 21. august og 7. september 1990 meddelte  \r\n\r\n strejkevarsel vedrørende Copenhagen Youth Hostel er ulovligt, og at  \r\n\r\n indklagede ikke lovligt kan iværksætte kollektive kampskridt til støtte for  \r\n\r\n overenskomstkrav vedrørende Copenhagen Youth Hostel. </P>  \r\n\r\n<P>De indklagede, Landsorganisationen i Danmark for Specialarbejderforbundet  \r\n\r\n i Danmark for Lager- &amp; Handelsarbejdernes Forbund i København, har  \r\n\r\n påstået frifindelse. </P>  \r\n\r\n<P>Af sagen fremgår, at vandrerhjemmet, der er åbnet i 1980, har 150 værelser  \r\n\r\n med i alt ca. 530 sengepladser, fordelt på 2-5 sengsrum, og herudover  \r\n\r\n indeholder reception med kiosk, cafeteria med plads til ca. 130 gæster,  \r\n\r\n køkken samt møntvaskeri. Bortset fra en kortere periode omkring jul og nytår  \r\n\r\n har vandrerhjemmet åbent hele året og har ca. 110.000 overnatninger om året.  \r\n\r\n</P>  \r\n\r\n<P>På årsbasis beskæftiger vandrerhjemmet et personale svarende til ca. 20  \r\n\r\n fuldtidsstillinger, men med sæsonmæssige svingninger. Personalet omfatter  \r\n\r\n receptionspersonale, rengøringspersonale, køkkenpersonale,  \r\n\r\n bogholderimedarbejder, pedel og et antal langtidsledige. Der er ikke indgået  \r\n\r\n overenskomst mellem klageren og nogen arbejdstagerorganisation vedrørende  \r\n\r\n løn- og arbejdsforhold for personalet, men efter ønske fra de kommunale og  \r\n\r\n amtskommunale ejere aflønnes medarbejderne efter de overenskomster, der er  \r\n\r\n indgået mellem Københavns Kommune på den ene side og henholdsvis Handels- og  \r\n\r\n Kontorfunktionærernes Forbund i Danmark (HK), Kvindeligt Arbejderforbund i  \r\n\r\n Danmark (KAD) og Dansk Kommunal Arbejderforbund (DKA) på den anden side. </P>  \r\n\r\n<P>Af en til brug for sagen udarbejdet oversigt pr. 1. januar 1991 over  \r\n\r\n medarbejdernes arbejdsområder, deres - efter klagerens opfattelse - naturlige  \r\n\r\n faglige tilhørsforhold og deres faktiske medlemskab af  \r\n\r\n arbejdstagerorganisationer fremgår, at personalet - udover det løse  \r\n\r\n hjælpepersonale (skoleelever, studerende m.v.), som ikke er organiseret - på  \r\n\r\n daværende tidspunkt omfattede i alt 21 personer, heri medregnet bestyreren og  \r\n\r\n dennes hustru, der sammen med en stedfortræder og bogholderen udgjorde det  \r\n\r\n administrative personale. Af de 17 øvrige medarbejdere var 3 beskæftiget i  \r\n\r\n receptionen, 5 i køkken og cafeteria, 5 med rengøringsarbejde, 2 med natopsyn  \r\n\r\n og en med arbejdet som pedel, hvortil endelig kom en langtidsledig. Efter  \r\n\r\n klagerens opfattelse var det naturlige faglige tilhørsforhold for disse 17  \r\n\r\n medarbejdere HK, KAD og DKA, hvor også hovedparten faktisk var organiseret. 6  \r\n\r\n af medarbejderne var imidlertid medlemmer af Specialarbejderforbundet i  \r\n\r\n Danmark (SiD). Af disse blev en enkelt som medarbejder i receptionen aflønnet  \r\n\r\n efter HK-overenskomsten, medens de øvrige 5 aflønnedes efter overenskomsterne  \r\n\r\n med henholdsvis KAD og DKA. </P>  \r\n\r\n<P>Efter at en henvendelse i marts 1990 fra Lager- &amp; Handelsarbejdernes  \r\n\r\n Forbund i København om oprettelse af overenskomst var blevet afvist af  \r\n\r\n klageren, sendte forbundet ved anbefalet skrivelse af 29. august 1990 1.  \r\n\r\n strejkevarsel til klageren. I skrivelsen hedder det: </P>  \r\n\r\n<P>&#187;Vedrørende 1. strejkevarsel. </P>  \r\n\r\n<P>Da vi forgæves har forsøgt at opnå overenskomst for vore medlemmer  \r\n\r\n beskæftiget på Copenhagen Youth Hostel, skal vi hermed, under henvisning til  \r\n\r\n hovedaftalens § 2 stk. 3., fremsende 1. strejkevarsel. </P>  \r\n\r\n<P>Dette sker under forudsætning af kompetent forsamlings godkendelse.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Skrivelsen gav anledning til, at der den 6. september 1990 afholdtes et  \r\n\r\n møde, hvor deltagerne drøftede arbejdssituationen på vandrerhjemmet. I  \r\n\r\n referatet fra mødet hedder det: </P>  \r\n\r\n<P>&#187;Deltagere: </P>  \r\n\r\n<P>Torben Borch, bestyrer på Copenhagen Hostel </P>  \r\n\r\n<P>Flemming Stegmann, generalsekretær LDV </P>  \r\n\r\n<P>Inge Krul, KAD afd. 1 </P>  \r\n\r\n<P>Herbert Schultz, DKA </P>  \r\n\r\n<P>Hans Henrik Christensen, HK </P>  \r\n\r\n<P>Robert Olsen, tilsynsførende for kommunerne. </P>  \r\n\r\n<P>Referat: </P>  \r\n\r\n<P>Det blev konstateret, at personalet på vandrerhjemmet er ansat og aflønnet  \r\n\r\n efter reglerne i de overenskomster, der er indgået mellem Københavns kommune  \r\n\r\n og HK, DKA og KAD. </P>  \r\n\r\n<P>Denne praksis har man siden 1989 arbejdet på at få formaliseret i den  \r\n\r\n særlige driftsoverenskomst mellem kommunerne og Landsforeningen Danmarks  \r\n\r\n Vandrerhjem, der er administrator for vandrerhjemmet. Det aftaltes at  \r\n\r\n gennemgå det oplæg til en fornyet driftsoverenskomst, der forventes at  \r\n\r\n foreligge i løbet af kort tid. Det blev fra DKA anbefalet, at løndirektoratet  \r\n\r\n deltog i bedømmelsen af formuleringerne.&#171; </P>  \r\n\r\n<P>Varslet i skrivelsen af 29. august 1990 blev efterfulgt af 2.  \r\n\r\n strejkevarsel, der blev fremsendt fra SiD ved anbefalet skrivelse af 7.  \r\n\r\n september 1990. Det hedder heri: </P>  \r\n\r\n<P>&#187;Vedrørende Copenhagen Youth Hostel/2. strejkevarsel. </P>  \r\n\r\n<P>På vegne af vor afdeling, Lager- og Handelsarbejdernes Forbund, der har  \r\n\r\n anmodet forbundets kompetente forsamling om tilladelse til at fremsende  \r\n\r\n strejke- og sympativarsler over for nævnte virksomhed, skal vi meddele, at  \r\n\r\n denne tilladelse er givet, da det ikke har været muligt at opnå en aftale om  \r\n\r\n løn og arbejdsforhold vedrørende Copenhagen Youth Hostel. </P>  \r\n\r\n<P>Vi skal derfor meddele, at der bliver iværksat arbejdsstandsning og  \r\n\r\n strejke og blokade fra normal arbejdstids begyndelse fra og med mandag den  \r\n\r\n 24. september 1990. </P>  \r\n\r\n<P>Denne vil senere blive udvidet med sympativarsler i henhold til reglerne  \r\n\r\n herom og på et tidspunkt, som forbundets kompetente forsamling beslutter.  \r\n\r\n</P>  \r\n\r\n<P>Hvis De vil undgå disse kampskridt, skal vi anmode Dem om snarest at sætte  \r\n\r\n Dem i forbindelse med forbundets Transportgruppe for at træffe aftale om et  \r\n\r\n forhandlingsmøde, inden iværksættelsen af arbejdsstandsningen........&#171;  \r\n\r\n</P>  \r\n\r\n<P>I anbefalet skrivelse af 12. september 1990 protesterede klageren mod det  \r\n\r\n varslede kampskridt. I skrivelsen hedder det: </P>  \r\n\r\n<P>&#187;Man skal herved protestere over det ved skrivelse af 7.9.1990 fra  \r\n\r\n Specialarbejderforbundet i Danmark fremsendte 2. strejkevarsel vedrørende  \r\n\r\n Copenhagen Youth Hostel....... </P>  \r\n\r\n<P>Protesten skyldes, at man ikke mener, at Lager- og Handelsarbejdernes  \r\n\r\n Forbund har en berettiget faglig interesse i den varslede konflikt. </P>  \r\n\r\n<P>Som begrundelse herfor skal man anføre følgende: </P>  \r\n\r\n<P>Vandrerhjemmet ejes af Københavns Amt og Københavns og Frederiksberg  \r\n\r\n kommuner. </P>  \r\n\r\n<P>Medarbejderne på vandrerhjemmet er p.t. ansat og aflønnet efter  \r\n\r\n henholdsvis den mellem Københavns kommune og HK- Kommunal, Afdeling 7  \r\n\r\n indgåede overenskomst for kontorfunktionærer og den mellem blandt andre  \r\n\r\n Københavns kommune og Forbundet for offentligt Ansatte, Dansk Kommunal  \r\n\r\n Arbejderforbund og Kvindeligt Arbejderforbund i Danmark indgåede overenskomst  \r\n\r\n for ikke-faglærte lønarbejdere, der er beskæftiget ved rengørings- og  \r\n\r\n køkkenarbejde el.lign. </P>  \r\n\r\n<P>Der har siden 1989 været arbejdet på at få denne praksis formaliseret i  \r\n\r\n den særlige driftsoverenskomst mellem ejerne og Landsforeningen DANMARKS  \r\n\r\n VANDRERHJEM, der driver vandrerhjemmet. </P>  \r\n\r\n<P>De nævnte overenskomster dækker de pågældende arbejdsfunktioner, og  \r\n\r\n opgaverne på vandrerhjemmet er af en anden beskaffenhed end de opgaver, som  \r\n\r\n Lager- og Handelsarbejdernes Forbunds medlemmer sædvanligvis løser. </P>  \r\n\r\n<P>Det bemærkes, at det beror på en misforståelse fra forbundets side, når  \r\n\r\n man anfører, at overenskomster indgået mellem kommunale myndigheder og de  \r\n\r\n faglige organisationer ikke kan anvendes ved ikke kommunale institutioner.  \r\n\r\n Dette er derimod det normale. </P>  \r\n\r\n<P>Efter det oplyste er det kun et fåtal af medarbejderne på vandrerhjemmet,  \r\n\r\n der er organiseret i Lager- og Handelsarbejdernes Forbund. </P>  \r\n\r\n<P>Man skal anmode Specialarbejderforbundet i Danmark om at tilbagetrække det  \r\n\r\n fremsendte varsel inden 5 dage, idet tvisten i modsat fald vil blive indbragt  \r\n\r\n for arbejdsretten som hastesag........&#171; </P>  \r\n\r\n<P>Da anmodningen ikke blev imødekommet, blev sagen herefter ved klageskrift  \r\n\r\n af 19. september 1990 indbragt for Arbejdsretten som hastesag. Ved et  \r\n\r\n forberedende retsmøde den 20. s.m. tilkendegav indklagede, at konflikt ikke  \r\n\r\n ville blive iværksat før tidligst 3. dagen efter Arbejdsrettens afgørelse af  \r\n\r\n sagen. </P>  \r\n\r\n<P>Efter indklagedes opfattelse kan det arbejde, som udføres af de medlemmer  \r\n\r\n af SiD, som er beskæftiget hos Copenhagen Youth Hostel, ganske sidestilles  \r\n\r\n med det arbejde i Københavns Ungdomscentre (KUC), for hvilket der er indgået  \r\n\r\n overenskomst mellem KUC og Lager- &amp; Handelsarbejdernes Forbund, således  \r\n\r\n at arbejdet på vandrerhjemmet hører til forbundets naturlige faglige område.  \r\n\r\n Som dokumentation herfor har indklagede fremlagt dels overenskomsten  \r\n\r\n vedrørende &#187;løn- og arbejdsvilkår for de i KUC beskæftigede medlemmer af  \r\n\r\n Lager- og Handelsarbejdernes Forbund&#171;, hvorefter &#187;ansatte, der er  \r\n\r\n beskæftiget under dette forbunds arbejdsområde, skal være medlem af Lager- og  \r\n\r\n Handelsarbejdernes Forbund&#171;, dels et protokollat af 28. juni 1988 til  \r\n\r\n overenskomsten, hvori det bl.a. hedder: </P>  \r\n\r\n<P>&#187;1. Der er enighed om, at arbejdsfunktionerne udgør følgende områder:  \r\n\r\n</P>  \r\n\r\n<P>Rengøring, vedligeholdelse, tilsyn, viceværtarbejde, bar, restaurant og  \r\n\r\n andet ligestillet arbejde.......&#171; </P>  \r\n\r\n<P>For Arbejdsretten er der afgivet forklaring af vidnerne, generalsekretær i  \r\n\r\n Landsforeningen Danmarks Vandrerhjem Flemming Stegmann, vandrerhjemmets  \r\n\r\n bestyrer Torben Ingvald Borch samt forretningsfører i SiD Per Corfitz.  \r\n\r\n Indklagede, der i klagers replik blev opfordret til at indkalde  \r\n\r\n repræsentanter fra HK, KAD og DKA som vidner, såfremt man ville bestride, at  \r\n\r\n der stiltiende eksisterer et overenskomstforhold mellem klageren og de 3  \r\n\r\n forbund, har ikke efterkommet denne opfordring, men har under  \r\n\r\n domsforhandlingen erklæret sig enig i, at klageren for så vidt angår løn og  \r\n\r\n øvrige ansættelsesvilkår for vandrerhjemmets medarbejdere utvivlsomt føler  \r\n\r\n sig bundet af de gældende overenskomster mellem Københavns Kommune og de 3  \r\n\r\n forbund. </P>  \r\n\r\n<P>Generalsekretær Flemming Stegmann har forklaret bl.a., at landsforeningen  \r\n\r\n som administator af vandrerhjemmet er ansvarlig for den daglige drift af  \r\n\r\n dette. Man er en slags forpagter, dog uden det økonomiske ansvar, og ansætter  \r\n\r\n og afskediger personalet. Efter ønske fra ejerne har man i hvert fald siden  \r\n\r\n årsskiftet 1986/87 i det hele fulgt vilkårene i de overenskomster, som er  \r\n\r\n indgået mellem Københavns Kommune og de 3 forbund HK, KAD og DKA.  \r\n\r\n Vandrerhjemmet tilbyder i dag sine gæster en overnatningsmulighed kombineret  \r\n\r\n med en betydelig forplejningsservice. Man omsætter for ca. 10 mio.kr. om  \r\n\r\n året, hvoraf alene 3 mio.kr. hidrører fra driften af køkkenet. Der er tale om  \r\n\r\n et ganske stort køkken, som forestås af en uddannet leder, og som yder fuld  \r\n\r\n forplejning i stil med egentlig hoteldrift. Uden for de allertravleste  \r\n\r\n perioder er der således mulighed for at vælge mellem flere middagsretter.  \r\n\r\n Receptionen ekspederer et betydeligt antal forudbestillinger i årets løb.  \r\n\r\n Vidnet har som tidligere ansat i Københavns Kommune også haft at gøre med de  \r\n\r\n københavnske ungdomscentre. KUC er en selvejende institution, der driver de  \r\n\r\n forskellige &#187;huse&#171; og sportshaller, hvis virksomhed og aktiviteter  \r\n\r\n ikke kan sammenlignes med vandrerhjemmets, heller ikke de såkaldte  \r\n\r\n sleep-in's, der om sommeren fungerer som overnatningsmuligheder for navnlig  \r\n\r\n unge turister. Vandrerhjemmene er i dag ændret fra at være sovesalstilbud til  \r\n\r\n at være tilbud om overnatning i mindre familierum og driver dermed  \r\n\r\n hotellignende virksomhed uden dog at være hoteller. </P>  \r\n\r\n<P>Bestyrer Torben Borch har forklaret bl.a., at han har været bestyrer af  \r\n\r\n vandrerhjemmet siden 1. oktober 1986. Administrationspersonalet udfører  \r\n\r\n udelukkende rent administrativt arbejde. Det gælder også vidnets hustru, der  \r\n\r\n er uddannet som økonoma. Receptionspersonalet tager mod forudbestillinger,  \r\n\r\n modtager gæsterne og afregner med disse ved afrejse, ligesom de varetager  \r\n\r\n kiosksalget af øl, sodavand, is og lignende. De skal kunne noget engelsk og  \r\n\r\n tysk og gerne andre fremmedsprog. Natopsynet går brandvagt og skal i øvrigt  \r\n\r\n sørge for ro og orden om natten, hvor man sjældent har under 100 gæster  \r\n\r\n boende. Natopsynet kan i givet fald også checke gæster ind og ud. Pedellen  \r\n\r\n fordeler rengøringsarbejdet mellem rengøringspersonalet og udfører i øvrigt  \r\n\r\n det daglige, almindeligt forekommende arbejde. I køkkenet beskæftiger man en  \r\n\r\n fuldt uddannet kok, der står for middagsmåltiderne, medens de øvrige  \r\n\r\n måltider, der serveres som buffet morgen og frokost, tilberedes af andre.  \r\n\r\n Opvasken klares som regel af skoleelever. Rengøringspersonalet varetager  \r\n\r\n rengøringsarbejdet overalt på vandrerhjemmet bortset fra rengøringen af  \r\n\r\n køkken og cafeteria. </P>  \r\n\r\n<P>Forretningsfører Per Corfitz har forklaret bl.a., at han, der tidligere  \r\n\r\n har været faglig sekretær i Lager- &amp; Handelsarbejdernes Forbund, har  \r\n\r\n deltaget i de forhandlinger, som førte til overenskomsten mellem forbundet og  \r\n\r\n KUC. Baggrunden for oprettelsen af de forskellige ungdomscentre var et ønske  \r\n\r\n fra Københavns Kommune om at udnytte bl.a. de gamle sporvognsremiser til  \r\n\r\n aktiviteter for de unge. Forbundets medlemmer deltager i alt forefaldende  \r\n\r\n arbejde i disse centre. Det kan være opstilling og nedtagning af inventar i  \r\n\r\n forbindelse med sportsarrangementer, rengøring, kiosksalg o.s.v. Det var en  \r\n\r\n sammenligning mellem arbejdet i disse centre og det arbejde, som forbundets  \r\n\r\n medlemmer er beskæftiget med i vandrerhjemmet, som førte til, at man krævede  \r\n\r\n overenskomst for medlemmerne. I Huset i Rådhusstræde er forbundets medlemmer  \r\n\r\n også beskæftiget med madlavning og servering og med praktiske opgaver i  \r\n\r\n forbindelse med teaterfunktionen. Lager- &amp; Handelsarbejdernes Forbund har  \r\n\r\n ikke overenskomst med hoteller. </P>  \r\n\r\n<P>Til støtte for påstanden har klageren anført, at hverken den varslede  \r\n\r\n konflikt som sådan eller selve varslingen er lovlig. For så vidt angår  \r\n\r\n lovligheden af den varslede konflikt er forholdet det, at det indklagede  \r\n\r\n forbund gennem de ca. 10 år, vandrerhjemmet har eksisteret, ikke har følt  \r\n\r\n anledning til at rejse krav om overenskomst, hvilket skyldes, at ingen  \r\n\r\n tidligere har haft fantasi til at forestille sig, at Lager- &amp;  \r\n\r\n Handelsarbejdernes Forbund skulle beskæftige sig med hotelvirksomhed. Det  \r\n\r\n hører ganske enkelt ikke til forbundets naturlige faglige område. Bevisbyrden  \r\n\r\n for, at denne betingelse for brug af kampskridt til støtte for et  \r\n\r\n overenskomstkrav er til stede, påhviler indklagede, der imidlertid ikke har  \r\n\r\n godtgjort, at det arbejde, de ansatte på vandrerhjemmet udfører, adskiller  \r\n\r\n sig fra arbejdet i en hotelvirksomhed. Tværtimod. Man råder således over ca.  \r\n\r\n 530 sengepladser og har årligt ca. 110.000 overnatninger. Til vandrerhjemmet  \r\n\r\n hører en restauration, hvor der serveres morgen- og frokostbuffet samt varme  \r\n\r\n middagsretter. Arbejdet svarer således i det hele til arbejdet i almindelige  \r\n\r\n hoteller, som ikke henhører under Lager- &amp; Handelsarbejdernes Forbunds  \r\n\r\n naturlige faglige område. Forbundets overenskomst med KUC og det til  \r\n\r\n overenskomsten hørende protokollat er ikke afgørende for sagen, da der  \r\n\r\n intetsteds inden for KUC's rammer drives virksomhed svarende til den  \r\n\r\n virksomhed, der varetages af vandrerhjemmet. Heller ikke de  \r\n\r\n overnatningsmuligheder, som tilbydes med de i sommerperioden midlertidigt  \r\n\r\n indrettede sleep-in's, tåler sammenligning med den hotellignende virksomhed,  \r\n\r\n som drives af vandrerhjemmet. Bag kravet om, at det arbejde, som ønskes  \r\n\r\n overenskomstdækket, skal høre til forbundets naturlige faglige område, ligger  \r\n\r\n et dobbelt hensyn. Der er for det første et hensyn at tage til  \r\n\r\n arbejdsgiveren, som skal kunne drive virksomheden uden at være bundet til at  \r\n\r\n skulle beskæftige netop dette forbunds medlemmer. Men der er også et hensyn  \r\n\r\n at tage til de øvrige forbund inden for LO's kreds, som har været forskånet  \r\n\r\n for forsøg på indtrængen på områder, der naturligt hører under disse andre  \r\n\r\n forbunds respektive faglige områder. SiD har nok enkelte medlemmer ansat på  \r\n\r\n vandrerhjemmet. Det ændrer imidlertid ikke ved den kendsgerning, at  \r\n\r\n hovedparten af de ansatte er organiseret i andre forbund. Kravet fra de  \r\n\r\n indklagede er et krav om overenskomst for hele det område, hvor forbundets  \r\n\r\n medlemmer er beskæftiget, hvilket i det konkrete tilfælde omfatter også  \r\n\r\n funktionærområdet, idet et af forbundets medlemmer er beskæftiget som  \r\n\r\n medarbejder i receptionen. Selv om man imidlertid skulle nå til, at  \r\n\r\n hoteldrift er omfattet af forbundets naturlige faglige område, må det  \r\n\r\n alligevel være udelukket at anvende kampskridt for at opnå overenskomst, da  \r\n\r\n der i realiteten allerede er overenskomstdækning på området. I arbejdsretlig  \r\n\r\n teori og praksis er det fastslået, at overenskomster kan indgås stiltiende.  \r\n\r\n Sådanne stiltiende overenskomster eksisterer med HK, KAD og DKA og må  \r\n\r\n udelukke, at indklagede lovligt kan gøre brug af kampskridt for at opnå  \r\n\r\n overenskomst på det samme område, som disse overenskomster dækker. </P>  \r\n\r\n<P>Klageren har videre anført, at også varslet som sådant er ulovligt, fordi  \r\n\r\n det er givet i henhold til reglerne i Hovedaftalen, skønt parterne ikke har  \r\n\r\n indgået nogen hovedaftale. Iværksættelse af konflikt må forudsætte, at  \r\n\r\n ansættelsesforholdet for den enkelte - navngivne - medarbejder opsiges med  \r\n\r\n det varsel, som gælder i det individuelle forhold. </P>  \r\n\r\n<P>De indklagede har anført, at det af 1. strejkevarsel fremgår, at man alene  \r\n\r\n ønsker overenskomst for de forbundsmedlemmer, der er beskæftiget på  \r\n\r\n vandrerhjemmet, således at forholdet til de andre forbund kan lades ude af  \r\n\r\n betragtning ved sagens afgørelse. Den virksomhed, vandrerhjemmet driver,  \r\n\r\n adskiller sig ikke væsentligt fra den virksomhed, som dækkes af  \r\n\r\n overenskomsten med KUC, der også driver de i sommersæsonen midlertidigt  \r\n\r\n indrettede sleep- in's. Disse udfylder ganske samme funktion. Det væsentlige  \r\n\r\n begge steder er overnatningsmuligheden. Det er ikke afgørende, at forbundet  \r\n\r\n har forholdt sig passiv i 10 år. Klageren har jo heller ikke i den periode  \r\n\r\n indgået overenskomster på andre områder. Det bestrides ikke, at man  \r\n\r\n stiltiende har fulgt overenskomsterne mellem Københavns Kommune og HK, KAD og  \r\n\r\n DKA. Men i så fald må klager også erkende, at man stiltiende befinder sig på  \r\n\r\n det gængse hovedaftaleområde og ved varslingens iværksættelse har fulgt den  \r\n\r\n sædvanlige praksis på dette område. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Efter det oplyste har klageren i hvert fald siden årsskiftet 1986/87 ved  \r\n\r\n ansættelse af personale på Copenhagen Youth Hostel fulgt den praksis, at  \r\n\r\n ansættelsen - afhængig af den pågældende medarbejders arbejdsfunktioner -  \r\n\r\n sker på de vilkår, der er gældende for ansættelser i henhold til  \r\n\r\n overenskomsterne mellem Københavns Kommune og henholdsvis HK, KAD og DKA.  \r\n\r\n Denne praksis er endnu ikke formaliseret i driftsoverenskomsten mellem  \r\n\r\n klageren og Københavns Kommune og er således alene blevet fulgt efter et  \r\n\r\n ønske herom fra de kommunale og amtskommunale ejeres side og ikke, fordi  \r\n\r\n klageren har været retlig forpligtet hertil. Da man heller ikke fra de  \r\n\r\n pågældende organisationers side med føje har kunnet få det indtryk, at  \r\n\r\n overenskomsterne blev fulgt ud fra en følelse af retlig forpligtelse hertil,  \r\n\r\n er der ikke stiltiende etableret et egentligt overenskomstforhold mellem  \r\n\r\n klageren og de nævnte 3 forbund. </P>  \r\n\r\n<P>Ved den helhedsvurdering, som herefter må blive afgørende for bedømmelsen  \r\n\r\n af lovligheden af de varslede kampskridt, må der imidlertid tillægges den af  \r\n\r\n klageren fulgte praksis væsentlig betydning. Den indebærer reelt en situation  \r\n\r\n svarende til, at de arbejdsfunktioner, som varetages af forbundets medlemmer,  \r\n\r\n allerede er relevant overenskomstdækket, og må derfor skærpe kravene til  \r\n\r\n beviset for, at disse arbejdsfunktioner i det konkrete tilfælde hører til  \r\n\r\n forbundets naturlige faglige område. </P>  \r\n\r\n<P>Som sagen foreligger, finder Arbejdsretten, at indklagede ikke har ført  \r\n\r\n det fornødne bevis herfor. Efter de afgivne forklaringer og det i øvrigt  \r\n\r\n fremkomne må det lægges til grund, at den virksomhed, som Copenhagen Youth  \r\n\r\n Hostel driver, i mange henseende må sidestilles med egentlig hotelvirksomhed  \r\n\r\n og således ikke kan sammenlignes med den virksomhed, som er Lager- &amp;  \r\n\r\n Handelsarbejdernes Forbunds naturlige faglige område. </P>  \r\n\r\n<P>Efter det anførte tager Arbejdsretten klagerens påstand til følge som  \r\n\r\n nedenfor nærmere bestemt, idet der herved kun er taget stilling til  \r\n\r\n strejkevarslets materielle lovlighed. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Specialarbejderforbundet i Danmark, skal anerkende, at det med  \r\n\r\n skrivelser af 21. august og 7. september 1990 meddelte strejkevarsel  \r\n\r\n vedrørende Copenhagen Youth Hostel af materielle grunde er ulovligt, og at  \r\n\r\n indklagede således ikke lovligt kan iværksætte kollektive kampskridt til  \r\n\r\n støtte for overenskomstkrav vedrørende Copenhagen Youth Hostel. </P>  \r\n\r\n<P>I sagsomkostninger til Arbejdsretten skal de indklagede betale 2.000 kr.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.306 ff, Lovligt brug af kampskridt  \r\n\r\n 1987, s. 31, 35, 36 ff, K. 9419 (A 1982, s.21), 10.964 (A 1986, s.120) K.  \r\n\r\n 88.420 (A 1989, s.108). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1991, side 88"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19910303913"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006918"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3039"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/02/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90.336"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}