{
    "id": 39084,
    "title": "Landsforeningen PROSA for PROSA/SAS (professor, dr.jur. Ole Krarup) mod Statens Forligsmand (advokat Søren Skov Knudsen) biintervenient: Dansk Arbejdsgiverforening for Industriens Arbejdsgivere for Scandinavian Airlines System (SAS) (advokat    Merete Preisler). Dommere: Marie-Louise Andreasen (næstformand), Friis Christensen, Anker Christoffersen, Kardel (retsformand), Allan Nielsen, Kurt Petersen, Riis (næstformand), Sløk og Aage Sørensen. Forligsinstitutionen Uberettiget at inddrage et overenskomstforhold i mæglingsforslag.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3373 af 27/06/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Da der ikke mellem parterne i et overenskomstforhold havde været ført  \r\n\r\n sådanne forhandlinger, der er en forudsætning for forligsmandens indgriben i  \r\n\r\n medfør af § 3, stk. 1, 2. pkt. i lov om mægling i arbejdsstridigheder, og da  \r\n\r\n der ikke var grundlag for at fastslå, at klagerne ved forhandling eller  \r\n\r\n obstruktion havde hindret, at overenskomstforhandlingerne blev startet, var  \r\n\r\n det uberettiget, at forligsmanden havde inddraget overenskomstforholdet i det  \r\n\r\n omfattende mæglingsforslag af 16. marts 1991 på det pr-017e arbejdsmarked.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Landsforeningen PROSA for PROSA/SAS (professor,  \r\n\r\n dr.jur. Ole Krarup) mod Statens Forligsmand (advokat Søren Skov Knudsen)  \r\n\r\n biintervenient: Dansk Arbejdsgiverforening for Industriens Arbejdsgivere for  \r\n\r\n Scandinavian Airlines System (SAS) (advokat Merete Preisler). Dommere:  \r\n\r\n Marie-Louise Andreasen (næstformand), Friis Christensen, Anker  \r\n\r\n Christoffersen, Kardel (retsformand), Allan Nielsen, Kurt Petersen, Riis  \r\n\r\n (næstformand), Sløk og Aage Sørensen. Forligsinstitutionen Uberettiget at  \r\n\r\n inddrage et overenskomstforhold i mæglingsforslag.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Denne sag drejer sig navnlig om forståelsen af § 3 i lov om mægling i  \r\n\r\n arbejdsstridigheder. </P>  \r\n\r\n<P>Mellem klagerne, PROSA/SAS, og Scandinavian Airlines System, Danmark,  \r\n\r\n m.fl. har der været overenskomster senest til udløb den 1. marts 1991.  \r\n\r\n Overenskomsterne er alle indgået efter den forrige overenskomstperiodes  \r\n\r\n udløb, sidste overenskomst således den 23. juni 1989. Ifølge protokollat til  \r\n\r\n denne overenskomst skulle udredning vedrørende revurdering af gældende  \r\n\r\n lønskalaer og stillingsbetegnelser være tilendebragt senest den 1. februar  \r\n\r\n 1990. Den 25. september 1990 underskrev klagerne sammen med 3F(A), der er en  \r\n\r\n anden arbejdstagerorganisation hos SAS, en hensigtserklæring bl.a. om så  \r\n\r\n hurtigt som muligt at begynde overenskomstforhandlinger for 1991. </P>  \r\n\r\n<P>Den 4. oktober 1990 blev PROSA/SAS enige med arbejdsgiveren bl.a. om, at  \r\n\r\n udgiften til nye titler og lønskalaer ikke måtte overstige 1.85% af  \r\n\r\n lønsummen. Det skulle aftales mellem parterne, hvordan et eventuelt restbeløb  \r\n\r\n skulle fremskaffes eller modregnes på anden vis. </P>  \r\n\r\n<P>Først den 5. marts 1991 blev der opnået enighed mellem parterne om nye  \r\n\r\n lønskalaer og løntitler pr. 1. marts 1990. </P>  \r\n\r\n<P>Klagerne mente ikke at kunne aflevere sine overenskomstkrav vedrørende  \r\n\r\n 1991, før man i overensstemmelse med sine vedtægter havde indkaldt  \r\n\r\n medlemmernes forslag, hvilket skete den 8. marts 1991 med opfordring til  \r\n\r\n hurtigt svar under henvisning til, at bestyrelsen ventede, at forhandlingerne  \r\n\r\n ville starte den 19. marts 1991. </P>  \r\n\r\n<P>SAS blev orienteret om klagernes indstilling, og aflyste nogle møder, der  \r\n\r\n herefter kun kunne få til formål, at SAS afleverede sine krav. </P>  \r\n\r\n<P>Den 8. marts 1991 meddelte SAS indklagede, Statens Forligsmand, at det  \r\n\r\n ikke havde været muligt at få startet forhandlingerne, og bad om, at dette  \r\n\r\n skete under medvirken af Statens Forligsmand. </P>  \r\n\r\n<P>Efter indkaldelse mødte overenskomstparterne samt 3F(A)&#187;s  \r\n\r\n repræsentanter i Forligsinstitutionen den 13. marts 1991. En mæglingsmand  \r\n\r\n konstaterede, at arbejdsgiveren samt 3F(A) afleverede deres overenskomstkrav  \r\n\r\n til modparten, men at PROSA/SAS af de tidligere nævnte grunde ikke mente at  \r\n\r\n kunne fremsætte krav og forhandle før efter den 18. marts </P>  \r\n\r\n<P>1991. Mæglingsmanden fandt det ikke muligt at føre forligsforhandlinger  \r\n\r\n med parterne. </P>  \r\n\r\n<P>SAS indkaldte herefter de to arbejdstagerparter til møde den 20. marts  \r\n\r\n 1991. </P>  \r\n\r\n<P>Indklagede havde den 28. februar 1991 udsat samtlige konflikter varslet  \r\n\r\n til den 4. marts 1991. De kunne herefter iværksættes den 20. marts 1991. </P>  \r\n\r\n<P>Lørdag den 16. marts 1991 fremlagde indklagede på et møde i  \r\n\r\n Forligsinstitutionen et udkast til mæglingsforslag til teknisk gennemgang.  \r\n\r\n Herunder blev udkastet ændret, således at overenskomsten mellem klagerne og  \r\n\r\n SAS blev omfattet af indklagedes endelige mæglingsforslag. Dette blev senere  \r\n\r\n vedtaget efter en afstemning i overensstemmelse med reglerne herfor. </P>  \r\n\r\n<P>Klagernes overenskomstkrav er fremsat den 19. marts 1991. </P>  \r\n\r\n<P>Klagerne har påstået, at indklagede har været uberettiget til at inddrage  \r\n\r\n overenskomstforholdet mellem klagerne og SAS i mæglingsforslaget af 16. marts  \r\n\r\n 1991. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse. </P>  \r\n\r\n<P>Biintervenienten har støttet indklagedes påstand. </P>  \r\n\r\n<P>Der er under domsforhandlingen afgivet forklaring af Annette Hansen,  \r\n\r\n indklagede, forligsmand Mette Koefoed Bjørnsen, Hans Skov Christensen, John  \r\n\r\n Harpsøe, Pia Viholt, Knud Erik Linius og Arne Sørensen. </P>  \r\n\r\n<P>Annette Hansen, der er formand for klagerne, har bl.a. forklaret, at SAS  \r\n\r\n trods protokollatet ikke var særligt interesseret i revurderingen af  \r\n\r\n lønskalaer og stillingsbetegnelser og ikke ville betale mere end 1.85% af  \r\n\r\n lønsummen. </P>  \r\n\r\n<P>Parterne afsatte i december 1990 seks forhandlingsdatoer i 1. kvartal af  \r\n\r\n 1991, men klagerne tilkendegav samtidig, at overenskomsterne ikke kunne  \r\n\r\n forhandles, før lønsystemet var på plads. Vidnet fastholdt dette standpunkt,  \r\n\r\n da John Harpsøe den 27. februar 1991 telefonisk foreslog hende  \r\n\r\n overenskomstforhandlinger samme nat. Harpsøe sagde, at han så ville forsøge  \r\n\r\n at holde området uden for forligsmandens forhandlinger. Klagerne har ikke på  \r\n\r\n nogen måde forhalet forhandlingerne om lønsystemet. SAS var i gang med  \r\n\r\n organisatoriske ændringer, og det er muligvis derfor, forhandlingerne ikke  \r\n\r\n blev sluttet i tide. </P>  \r\n\r\n<P>Aftalen den 5. marts 1991 var først på plads omkring kl. 21 efter  \r\n\r\n langvarige forhandlinger, herunder den foregående nat. Da klagerne blev  \r\n\r\n opfordret til straks at gå i gang med overenskomstforhandlinger, sagde  \r\n\r\n vidnet, at det ikke kunne lade sig gøre, fordi man ikke kendte medlemmernes  \r\n\r\n krav. Der kom ingen særlig reaktion fra modparten herpå. Vidnet har aldrig  \r\n\r\n fået at vide, om det aftalte lønsystem koster mere eller mindre end 1.85% af  \r\n\r\n lønsummen. </P>  \r\n\r\n<P>Vidnet havde ferie i tiden 7.-18. marts 1991. </P>  \r\n\r\n<P>Hun ved, at andre arbejdstagerorganisationer i SAS heller ikke er færdige  \r\n\r\n med deres forhandlinger, nogle er end ikke begyndt. </P>  \r\n\r\n<P>Mette Koefoed Bjørnsen har bl.a. forklaret, at hun opfattede  \r\n\r\n mæglingsmandens rapport om mødet den 13. marts 1991 som en helt almindelig  \r\n\r\n rapport om forgæves mægling. Hun nærlæste dog ikke rapporten og gjorde sig  \r\n\r\n ikke tanker om betydningen af, at klagerne ikke havde fremsat deres krav.  \r\n\r\n</P>  \r\n\r\n<P>Selv om spørgsmålet havde været drøftet, tog hun ikke klagerne med i det  \r\n\r\n udkast til mæglingsforslag, som Forligsinstitutionens meget erfarne sekretær  \r\n\r\n fredag den 15. marts 1991 gennemgik med repræsentanter for LO og DA. </P>  \r\n\r\n<P>Indkaldelserne til den tekniske gennemgang lørdag den 16. marts 1991 blev  \r\n\r\n som sædvanligt foretaget telefonisk af sekretæren. </P>  \r\n\r\n<P>Ved møderne lørdag fik hun den klare opfattelse, at hverken DA eller LO  \r\n\r\n ville tilslutte sig et mæglingsforslag, hvor klagernes område ikke var med.  \r\n\r\n Der ville i så fald slet ikke være basis for at fremsætte noget  \r\n\r\n mæglingsforslag, og det var heller ikke i praksis muligt at udsætte de  \r\n\r\n varslede konflikter yderligere. </P>  \r\n\r\n<P>Under mødet lørdag eftermiddag spurte hun, om Prosa var indkaldt til den  \r\n\r\n tekniske gennemgang, og fik at vide, at de var indkaldt ved DAs  \r\n\r\n foranstaltning. Hun interesserede sig derimod ikke for, om Prosas  \r\n\r\n repræsentanter var til stede. </P>  \r\n\r\n<P>Hans Skov Christensen, der er administrerende direktør i DA, har bl.a.  \r\n\r\n forklaret, at han løbende er blevet orienteret om situationen omkring  \r\n\r\n overenskomsten mellem klagerne og SAS. Han fik således den 13. eller 14.  \r\n\r\n marts 1991 at vide, at klagerne ikke ville indgå et  \r\n\r\n &#187;baghjulsprotokollat&#171; om, at de ikke agtede at etablere en særskilt  \r\n\r\n konflikt efter eventuelt forlig på arbejdsmarkedet i øvrigt. </P>  \r\n\r\n<P>Under forhandlingerne i Forligsinstitutionen gjorde DA gældende, at alle  \r\n\r\n områder, der havde 1. marts- overenskomster, og som havde en konfliktrisiko,  \r\n\r\n burde med i et mæglingsforslag. På mødet fredag den 15. marts 1991 med  \r\n\r\n sekretæren fastholdt vidnet, at det var utilfredsstillende for DA, hvis der  \r\n\r\n efter mæglingsforslaget var mulighed for en isoleret konflikt i lufthavnen.  \r\n\r\n Sekretæren noterede sig synspunktet. </P>  \r\n\r\n<P>Under den tekniske gennemgang lørdag gentog vidnet, at PROSA/SAS burde  \r\n\r\n medtages. </P>  \r\n\r\n<P>På forligsmandens spørgsmål oplyste afdelingschef K.E. Linius fra DA, at  \r\n\r\n Prosa var underrettet om tidspunktet for den tekniske gennemgang, men at de  \r\n\r\n ikke var kommet til stede. Det var derimod 3F(A). Hvis Prosa ikke havde været  \r\n\r\n indkaldt, ville vidnet have foreslået en udsættelse herpå. </P>  \r\n\r\n<P>Vidnet mente, at der var en reel risiko for en alvorlig konflikt i  \r\n\r\n lufthavnen, hvis klagernes område ikke kom med i et stort forlig. Der kunne  \r\n\r\n ved en overenskomstmæssig strejke også blive sympatiaktioner fra f.eks.  \r\n\r\n LO-medlemmer, men vidnet kan ikke huske, om dette blev gjort gældende over  \r\n\r\n for forligsmanden. </P>  \r\n\r\n<P>Når området ikke tidligere har været inddraget under et mæglingsforslag,  \r\n\r\n må det være, fordi der ikke har været risiko for konflikt. </P>  \r\n\r\n<P>John Harpsøe har bl.a. forklaret, at han har været forhandlingschef i SAS  \r\n\r\n i ca. 1 1/2 år. </P>  \r\n\r\n<P>De datoer, der oprindelig var afsat til overenskomstforhandlinger, blev  \r\n\r\n delvis brugt til forhandlinger om lønsystemet. De øvrige møder blev aflyst af  \r\n\r\n SAS. </P>  \r\n\r\n<P>Den 27. februar 1991 havde han fra DA fået opfordring til at sørge for, at  \r\n\r\n overenskomstforhandlingerne kom i gang. </P>  \r\n\r\n<P>Vidnet foreslog forgæves Annette Hansen enten at starte forhandlingerne  \r\n\r\n eller at underskrive et &#187;baghjulsprotokollat&#171;. </P>  \r\n\r\n<P>Efter vidnets opfattelse var det ikke nødvendigt, at revurderingen af  \r\n\r\n lønskalaer m.v. var færdig først, idet man, som det tidligere er sket, kunne  \r\n\r\n sætte tal på senere. </P>  \r\n\r\n<P>Det virkede påfaldende, at klagerne først kunne begynde forhandlinger den  \r\n\r\n 18. marts 1991, idet det netop var det tidspunkt, da man kunne regne med, at  \r\n\r\n der var fremsat mæglingsforslag. </P>  \r\n\r\n<P>Annette Hansen fortalte på et tidspunkt, at PROSA/SAS havde skaffet sig  \r\n\r\n økonomiske midler til forhandlingerne, underforstået konfliktstøtte. </P>  \r\n\r\n<P>Det møde, man aftalte til den 20. marts 1991, kunne få betydning, hvis  \r\n\r\n forligsmanden udsatte en gang til. </P>  \r\n\r\n<P>Fredag den 15. marts 1991 fortalte Linius fra DA telefonisk vidnet, at  \r\n\r\n mæglingsforslaget muligvis ville komme til at omfatte PROSA/SAS - SAS. Vidnet  \r\n\r\n blev bedt om at sørge for, at klagerne fik invitation til den tekniske  \r\n\r\n gennemgang, og han ringede til næstformanden Pia Viholt, der ikke var sikker  \r\n\r\n på, at Prosa ville møde. Pia Viholt havde et privat arrangement. Da vidnet  \r\n\r\n lørdag havde talt med Industriens Arbejdsgivere, blev han ca. kl. 11 ringet  \r\n\r\n op af Pia Viholt. Vidnet sagde, at SAS ikke ville møde, og Pia Viholt sagde,  \r\n\r\n at PROSA/SAS heller ikke kom. </P>  \r\n\r\n<P>Senere lørdag bekræftede vidnet over for Linius, at PROSA/SAS af ham var  \r\n\r\n inviteret til den tekniske gennemgang. Ved 17-18 tiden fik vidnet fra DA at  \r\n\r\n vide, at både Prosa og 3F(A) var med i mæglingsforslaget. Hermed omfattede  \r\n\r\n det alle de SAS-organisationer, der havde konfliktret. </P>  \r\n\r\n<P>Pia Viholt har bl.a. forklaret, at John Harpsøe fredag den 15. marts 1991  \r\n\r\n fortalte hende, at PROSA/SAS muligvis ville blive inddraget under  \r\n\r\n mæglingsforslaget og i så fald ville blive inviteret til den tekniske  \r\n\r\n gennemgang. </P>  \r\n\r\n<P>Da hun ikke som aftalt blev ringet op igen lørdag formiddag, ringede hun  \r\n\r\n John Harpsøe op kl. 12.15. Han sagde, at han ikke troede, området ville blive  \r\n\r\n inddraget. </P>  \r\n\r\n<P>Vidnet har ikke sagt til John Harpsøe, at Prosa ikke ville møde. Var man  \r\n\r\n blevet indkaldt, ville vidnet eller en anden have mødt. </P>  \r\n\r\n<P>Knud Erik Linius har bl.a. forklaret, at han er chef for DAs  \r\n\r\n overenskomstafdeling. </P>  \r\n\r\n<P>Fredag den 15. marts 1991 omkring kl. 17 fortalte han telefonisk John  \r\n\r\n Harpsøe, at PROSA/SAS - SAS muligvis ville blive inddraget under  \r\n\r\n mæglingsforslaget. Han bad John Harpsøe orientere PROSA/SAS og invitere dem  \r\n\r\n til den tekniske gennemgang lørdag. Da vidnet næste dag kl. ca. 12 ringede  \r\n\r\n til John Harpsøe, fik han bekræftet, at Harpsøe havde inviteret PROSA/SAS, og  \r\n\r\n dette fortalte vidnet senere forligsmanden. </P>  \r\n\r\n<P>Arne Sørensen har bl.a. forklaret, at han har været personalechef i SAS  \r\n\r\n siden februar 1989. </P>  \r\n\r\n<P>I begyndelsen af marts 1991 har Annette Hansen fortalt vidnet, at hun  \r\n\r\n skulle til møde i PROSA for at &#187;hente penge til en konflikt&#171;. </P>  \r\n\r\n<P>Efter lønsystem-forhandlingerne har man løbende orienteret PROSA/SAS om  \r\n\r\n beregningerne, men foreningen har ikke konkret fået at vide, at grænsen på  \r\n\r\n 1.85% ikke blev overskredet. </P>  \r\n\r\n<P>Det er vidnets opfattelse, at PROSA/SAS sagtens meget tidligere kunne have  \r\n\r\n indkaldt medlemmernes forslag til overenskomstkrav. </P>  \r\n\r\n<P>En overenskomstmæssig strejke af klagernes medlemmer vil være  \r\n\r\n overordentlig følelig for SAS. Der ville ikke som ved overenskomststridige  \r\n\r\n strejker være mulighed for at lade overordnet personale overtage de  \r\n\r\n strejkeramte funktioner. </P>  \r\n\r\n<P>Der er i SAS endnu nogle områder, hvor overenskomsterne er udløbet, uden  \r\n\r\n at nye er aftalt. Så vidt vidnet ved, er der ikke konfliktret på noget af  \r\n\r\n disse områder. </P>  \r\n\r\n<P>Til støtte for påstanden har klagerne bl.a. anført, at  \r\n\r\n overenskomstforløbet på området i 1991 ikke var usædvanligt. Der var saglige  \r\n\r\n grunde til, at klagerne ikke kunne fremsætte deres krav, og der er intet  \r\n\r\n grundlag for at antage, at klagerne ved obstruktion eller forhaling af  \r\n\r\n taktiske grunde har undgået, at overenskomstforhandlingerne var begyndt, da  \r\n\r\n mæglingsforslaget blev fremsat. </P>  \r\n\r\n<P>Efter § 3, stk. 1, nr. 2, kan et overenskomstområde ikke inddrages under  \r\n\r\n et mæglingsforslag, før parterne har haft forhandlinger herom, og dette er  \r\n\r\n ikke tilfældet for så vidt angår klagernes overenskomstområde. </P>  \r\n\r\n<P>Overenskomstparters ubetingede ret til frie forhandlinger er forudsat i §  \r\n\r\n 12 i loven om mægling i arbejdsstridigheder samt i de ILO-konventioner,  \r\n\r\n Danmark traktatmæssigt er forpligtet af. </P>  \r\n\r\n<P>Subsidiært har klagerne gjort gældende, at indklagede har været  \r\n\r\n uberettiget til at fremsætte mæglingsforslag for klagernes område, fordi  \r\n\r\n klagerne ikke har været indkaldt til drøftelse af forslagets formelle og  \r\n\r\n tekniske side i overensstemmelse med lovens § 4, stk. 3, 2. pkt. Det er ikke  \r\n\r\n godtgjort, at det ikke har haft nogen betydning, at reglen ikke er iagttaget,  \r\n\r\n og tilsidesættelsen medfører, at mæglingsforslaget i relation til klagerne  \r\n\r\n ikke er gyldigt. </P>  \r\n\r\n<P>Indklagede har heroverfor anført, at klagerne har haft rig lejlighed til  \r\n\r\n at forhandle overenskomst. Da klagerne bevidst har undladt at fremsætte sine  \r\n\r\n krav, kan de ikke i relation til et samlet mæglingsforslag være stillet bedre  \r\n\r\n end de organisationer, der havde begyndt forhandlinger. Pligten til at møde i  \r\n\r\n Forligsinstitutionen indebærer også en forpligtelse til at forhandle, og  \r\n\r\n navnlig efter mæglingsmødet den 13. marts 1991 må det derfor være berettiget,  \r\n\r\n at indklagede har fremsat mæglingsforslag også for klagernes  \r\n\r\n overenskomstområde. </P>  \r\n\r\n<P>Det væsentlige for indklagede var at undgå en storkonflikt, og dette mål  \r\n\r\n kunne, som situationen så ud, for indklagede den 16. marts 1991 ikke være  \r\n\r\n opnået uden at inddrage klagernes område. </P>  \r\n\r\n<P>Det må lægges til grund, at klagerne var indkaldt til mødet den 16. marts  \r\n\r\n 1991. I hvert fald måtte indklagede efter de oplysninger, der fremkom,  \r\n\r\n antage, at indkaldelse var foretaget. Det er nødvendigt og i overensstemmelse  \r\n\r\n med den uformelle praksis på området at indkalde telefonisk. </P>  \r\n\r\n<P>Selvom indkaldelse ikke skulle være foretaget, er mæglingsforslaget ikke  \r\n\r\n ugyldigt i forhold til klagerne, der ikke har antageliggjort, at deres  \r\n\r\n tilstedeværelse på mødet ville have bevirket noget andet resultat. </P>  \r\n\r\n<P>Biintervenienten har tilsluttet sig indklagedes argumentation og har  \r\n\r\n tilføjet, at en samlet vurdering af handlingsforløbet forud for  \r\n\r\n mæglingsforslaget bekræfter den formodning, at klagerne af taktiske grunde  \r\n\r\n har vægret sig ved at indgå i forhandlinger i et forsøg på at placere sig i  \r\n\r\n en særstilling med mulighed for at gennemføre en særdeles alvorlig konflikt  \r\n\r\n over for SAS. </P>  \r\n\r\n<P>Arbejdsretten skal udtale: </P>  \r\n\r\n<P>Ved mødet hos mæglingsmanden den 13. marts 1991 fremsatte SAS sine krav  \r\n\r\n til 1991-overenskomsten med klagerne. Klagerne erklærede sig af nærmere  \r\n\r\n anførte grunde ude af stand til på dette tidspunkt at fremsætte sine krav og  \r\n\r\n havde med samme begrundelse ikke forinden fremsat krav over for modparten.  \r\n\r\n</P>  \r\n\r\n<P>Der er efter det, der er oplyst, herunder om de to parters tidligere  \r\n\r\n overenskomstforhandlinger og om tidspunktet for aftalen om nyt lønsystem,  \r\n\r\n ikke grundlag for at fastslå, at klagerne ved forhaling eller obstruktion har  \r\n\r\n hindret, at overenskomstforhandlinger blev startet. </P>  \r\n\r\n<P>Herefter finder Arbejdsretten, at der ikke, da indklagede fremsatte sit  \r\n\r\n mæglingsforslag, mellem de to parter havde været ført sådanne forhandlinger,  \r\n\r\n som er en forudsætning for forligsmandens indgriben i medfør af § 3, stk. 1,  \r\n\r\n 2. pkt., i lov om mægling i arbejdsstridigheder. </P>  \r\n\r\n<P>Der gives derfor klagerne medhold i deres påstand. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Statens Forligsmand, var uberettiget til at inddrage  \r\n\r\n overenskomstforholdet mellem klagerne, PROSA/SAS, og SAS i mæglingsforslag af  \r\n\r\n 16. marts 1991. </P>  \r\n\r\n<P>I sagsomkostninger skal indklagede betale 2.000 kr. til Arbejdsretten.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.213 ff, Hasselbalch  \r\n\r\n Kollektivarbejdsretten s.222 ff, Forlig i Arbejdsrettens sag 9382 (A 1981,  \r\n\r\n s.131), i Arbejdsrettens sag nr. 5901 (A 1965, s.44) K. 87.081 (A 1987,  \r\n\r\n s.136). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1991, side 133"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19910337313"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3373"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/06/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.109"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}