{
    "id": 39116,
    "title": "Dansk Arbejdsgiverforening for Elektroinstallatørernes Landsforening ELFO for Kemp & Lauritzen A/S (advokat Helge Werner) mod Landsorganisationen i Danmark for Dansk El-Forbund for et antal medlemmer af dette forbund (konsulent Ulrik    Jørgensen) Dommere: Marie-Louise Andreasen (retsformand), Balle, Otto Hansen, Bollerup Jensen, Erik Jensen, Spang-Hanssen og Westergaard.  Bod 1.2.1.1. Fællesmøde.  Arbejdet ikke genoptaget for sent efter fællesmøde.(* 1) (* 2) ",
    "documentTypeId": "260",
    "isSagsforlobPeriodValid": false,
    "shortName": "DOM nr 3500 af 02/07/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Arbejdstagernes organisation erkendte på et fællesmøde, at en  \r\n\r\n arbejdsnedlæggelse var overenskomststridig, og man gav tilsagn om at pålægge  \r\n\r\n de implicerede arbejdstagere at genoptage arbejdet den følgende dag ved  \r\n\r\n normal arbejdstids begyndelse. Arbejdstagere, der ellers skulle møde kl.  \r\n\r\n 6.40, 7 eller 8 på adresser uden for virksomheden, mødtes kl. 8 i  \r\n\r\n virksomhedens kantine, hvor tillidsrepræsentanten gav dem en orientering,  \r\n\r\n hvorefter de tog til deres respektive arbejdspladser og genoptog arbejdet.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Arbejdstagerne blev indklaget for Arbejdsretten for ikke at have  \r\n\r\n genop-018t arbejdet i overensstemmelse med, hvad der var fastsat på  \r\n\r\n fællesmødet. </I> </P>  \r\n\r\n<P> <I>Arbejdsretten fandt efter bevisførelsen, at det måtte lægges til  \r\n\r\n grund, at tillidsrepræsentanten med rette havde fået det indtryk, at  \r\n\r\n arbejdsgiveren på forhånd accepterede, at arbejdstagerne morgenen efter  \r\n\r\n fællesmødet holdt orienteringsmøde på virksomheden. </I> </P>  \r\n\r\n<P> <I>Der var intet grundlag for at antage, at mødets varighed og fraværet  \r\n\r\n fra arbejdspladserne væsentlig havde overskredet, hvad der måtte anses for  \r\n\r\n rimeligt, og arbejdstagerne blev derfor frifundet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Dansk Arbejdsgiverforening for  \r\n\r\n Elektroinstallatørernes Landsforening ELFO for Kemp &amp; Lauritzen A/S  \r\n\r\n (advokat Helge Werner) mod Landsorganisationen i Danmark for Dansk El-Forbund  \r\n\r\n for et antal medlemmer af dette forbund (konsulent Ulrik Jørgensen) Dommere:  \r\n\r\n Marie-Louise Andreasen (retsformand), Balle, Otto Hansen, Bollerup Jensen,  \r\n\r\n Erik Jensen, Spang-Hanssen og Westergaard.  <B>Bod 1.2.1.1. Fællesmøde.</B>  \r\n\r\n  Arbejdet ikke genoptaget for sent efter fællesmøde.(* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Sagens problem er, om et møde blandt arbejdstagerne på virksomheden har  \r\n\r\n bevirket, at en overenskomststridig arbejdsnedlæggelse varede udover den  \r\n\r\n frist, der blev fastsat ved fællesmøde. </P>  \r\n\r\n<P>PARTERNES PÅSTANDE: </P>  \r\n\r\n<P>Klagerne, Dansk Arbejdsgiverforening for Elektroinstallatørernes  \r\n\r\n Landsforening ELFO for Kemp &amp; Lauritzen A/S, har nedlagt påstand om, at  \r\n\r\n et antal navngivne medlemmer af Dansk El-Forbund tilpligtes at betale en  \r\n\r\n efter rettens skøn fastsat bod for hver time, de har deltaget i  \r\n\r\n arbejdsnedlæggelser fra og med den 12. til og med den 14. juni 1992. </P>  \r\n\r\n<P>De indklagede har påstået frifindelse. </P>  \r\n\r\n<P>SAGSFREMSTILLING: </P>  \r\n\r\n<P>På grund af lønmæssige uoverensstemmelser etablerede de indklagede  \r\n\r\n medlemmer af Dansk El-Forbund den 12. juni 1991 kl. 6.30 en  \r\n\r\n overenskomststridig kollektiv arbejdsnedlæggelse hos Kemp &amp; Lauritzen A/S  \r\n\r\n på samtlige arbejdspladser under afdelingerne Hørsholm, Roskilde, København  \r\n\r\n City, Albertslund, Bella Centret og Københavns Lufthavn. </P>  \r\n\r\n<P>Sagen blev behandlet på et fællesmøde den 13. juni 1991, hvor man fra  \r\n\r\n arbejdstagerside erkendte, at arbejdsnedlæggelsen var overenskomststridig, og  \r\n\r\n gav tilsagn om at pålægge de implicerede arbejdstagere at genoptage arbejdet  \r\n\r\n den 14. juni 1991 ved normal arbejdstids begyndelse. </P>  \r\n\r\n<P>Elektrikerne fra alle afdelinger og arbejdspladser, der ellers skulle møde  \r\n\r\n kl. 6.40, 7 eller 8 på den adresse, hvor de udførte installationsarbejde,  \r\n\r\n mødtes den 14. juni 1991 kl. 8 i kantinen på virksomheden i Albertslund. </P>  \r\n\r\n<P>Tillidsrepræsentanten gav kollegerne en orientering, og de tog derefter  \r\n\r\n til deres respektive arbejdspladser og genoptog arbejdet. De angav kun tiden  \r\n\r\n fra arbejdets genoptagelse på arbejdssedlerne for den pågældende dag og fik  \r\n\r\n løn i overensstemmelse hermed. Samme dag kl. ca. 10 blev der af direktøren og  \r\n\r\n tillidsrepræsentanten underskrevet en lønaftale. </P>  \r\n\r\n<P>50-60 af de 225 elektrikere mødtes mandag den 17. juni 1991 kl. 7 i  \r\n\r\n kantinen, hvor tillidsrepræsentanten orienterede dem om lønaftalen. </P>  \r\n\r\n<P>Den 2. august 1991 indberettede virksomheden til ELFO arbejdskonflikt fra  \r\n\r\n den 12. juni 1991 kl. 7 til den 14. juni 1991 kl. 10. </P>  \r\n\r\n<P>FORKLARINGER: </P>  \r\n\r\n<P>Der er under sagen afgivet vidneforklaringer af Sven Erik Blaagaard,  \r\n\r\n Jørgen Svendsen, Egon Petersen, Hans Henrik Vesten, Bjørn Andersen og Kurt  \r\n\r\n Petersen. </P>  \r\n\r\n<P>Svend Erik Blaagaard har bl.a. forklaret, at han er direktør hos Kemp  \r\n\r\n &amp; Lauritzen A/S og den 13. juni 1991 kun var kort tid på virksomheden.  \r\n\r\n Han talte ikke med tillidsrepræsentanten, Egon Petersen, men han ved, at han  \r\n\r\n forsøgte at få kontakt med vidnet. Han har altså ikke givet tilladelse til,  \r\n\r\n at medarbejderne holdt møde den 14. juni 1991. Den 14. juni 1991 var der  \r\n\r\n derimod kl. 9 møde med blandt andre Egon Petersen, og her blev lønaftalen  \r\n\r\n underskrevet, og det blev tilladt medarbejderne at holde mødet den 17. juni  \r\n\r\n 1991. </P>  \r\n\r\n<P>Jørgen Svendsen har bl.a. forklaret, at han er garantimester i  \r\n\r\n virksomheden. Den 14. juni 1991 kl. ca. 9 så han, at elektrikerne holdt møde  \r\n\r\n i kantinen, der først blev tømt kl. ca. 10. Der er ikke generel flextid i  \r\n\r\n virksomheden, men mødetid m.v. aftales på den enkelte arbejdsplads. I  \r\n\r\n navnelisterne til arbejdsretssagen er strejketimerne for den enkelte dag  \r\n\r\n beregnet som det antal timer, der efter arbejdssedlerne mangler i 7 timer.  \r\n\r\n</P>  \r\n\r\n<P>Egon Petersen har bl.a. forklaret, at han er tillidsrepræsentant for alle  \r\n\r\n afdelinger på nær Kalundborg- afdelingen. Vidnet deltog ikke i fællesmødet  \r\n\r\n den 13. juni 1991, men sent den eftermiddag forhandlede han med direktør  \r\n\r\n Blaagaard, og de nåede til enighed efter virksomhedens normale lukketid. Det  \r\n\r\n blev herunder aftalt mellem vidnet og Blaagaard, at der kunne holdes  \r\n\r\n orienteringsmøder i kantinen fredag den 14. juni 1991 og mandag den 17. juni  \r\n\r\n 1991, selvom de begge to vidste, at der var givet pålæg om at genoptage  \r\n\r\n arbejdet fredag ved arbejdstids begyndelse. </P>  \r\n\r\n<P>Aftalen blev ikke skrevet ned, fordi Blaagaard ikke kunne forhandle under  \r\n\r\n konflikt, men han accepterede, at vidnet røbede aftalen for kollegerne. </P>  \r\n\r\n<P>Mødet fredag kunne ikke starte, før kantinen åbnede kl. 8 og de mange  \r\n\r\n medarbejdere derefter var kommet på plads. Vidnets orientering tog ca. 10.  \r\n\r\n minutter og blev efterfulgt af klappen. Medarbejderne tog derefter af sted  \r\n\r\n til deres arbejdspladser, og vidnet sikrede sig, at alle havde forladt  \r\n\r\n kantinen, før han selv gik til nyt møde med Blaagaard. </P>  \r\n\r\n<P>Her deltog desuden Jørgen Svendsen, Jernbæk og Hans Henrik Nielsen. Jørgen  \r\n\r\n Svendsen startede med at orientere om det, vidnet og Blaagaard havde aftalt  \r\n\r\n dagen før, herunder tilladelsen til at holde orienteringsmøde fredag.  \r\n\r\n Derefter blev det, der kunne skrives ned, underskrevet. En del af aftalen og  \r\n\r\n herunder aftalen om fredagsmødet kunne ifølge Blaagaard ikke skrives ned.  \r\n\r\n</P>  \r\n\r\n<P>Da vidnet i slutningen af juli kom tilbage fra sommerferie, sagde  \r\n\r\n Svendsen, at han og Blaagaard kom til at løbe fra aftalen, idet virksomheden  \r\n\r\n ville indberette fredagen som strejkedag. </P>  \r\n\r\n<P>Hans Henrik Nielsen har bl.a. forklaret, at han for elektrikerne var  \r\n\r\n medlem af virksomhedens lønforhandlingsudvalg. Torsdag den 13. juni om  \r\n\r\n aftenen fortalte Egon Petersen ham, at aftalen var i hus. </P>  \r\n\r\n<P>Fredag morgen orienterede Egon Petersen kollegerne om, at han om torsdagen  \r\n\r\n var nået til enighed med virksomheden om en lønaftale. Han refererede dens  \r\n\r\n indhold, herunder beløbene. Efter ca. 10 minutters orientering tog folk til  \r\n\r\n deres arbejdspladser. </P>  \r\n\r\n<P>Vidnet deltog derefter i mødet med ledelsen. Svendsen læste op, hvad der  \r\n\r\n var vedtaget. Vidnet kan ikke huske, om det blev sagt eller blot var  \r\n\r\n underforstået, at denne vedtagelse var sket dagen før. Papirerne blev skrevet  \r\n\r\n under, og Svendsen sagde, at han havde forstået på Blaagaard, at det var  \r\n\r\n aftalt at kalde fredagsmødet for et orienteringsmøde. </P>  \r\n\r\n<P>Bjørn Andersen har bl.a. forklaret, at han i juni 1991 arbejdede 5 timer  \r\n\r\n om fredagen og 8 timer de øvrige dage og startede kl. 7 for at følge  \r\n\r\n arbejdstiden i den nordsjællandske kommune, han var udlånt til. </P>  \r\n\r\n<P>Fredag den 14. juni mødte han kl. 7 i virksomheden og deltog i  \r\n\r\n orienteringsmødet, der startede kl. 8. Efter orienteringen tog han på  \r\n\r\n arbejde. Han skrev arbejdstiden fra kl. 9, altså tre timer, på arbejdssedlen  \r\n\r\n for at være på den sikre side. Han burde altså højst være noteret for to  \r\n\r\n fraværstimer fredag, ikke som på listen for fire. Han kan i øvrigt ikke huske  \r\n\r\n detailler om, hvad der skete på mødet, og hvordan han blev indkaldt til det.  \r\n\r\n</P>  \r\n\r\n<P>Kurt Petersen har bl.a. forklaret, at han var arbejdsformand for et sjak,  \r\n\r\n der arbejdede i Frihavnen, og som skulle arbejde 7 timer fredag den 14. juni.  \r\n\r\n Efter mødet på virksomheden tog de direkte på arbejde. På arbejdssedlerne  \r\n\r\n skrev de tiden, fra de var omklædt der, og fik løn for 4 1/2 time. De burde  \r\n\r\n altså højst være noteret for 2 1/2 fraværstime og ikke som på listen for 3  \r\n\r\n 1/2. </P>  \r\n\r\n<P>PARTERNES ARGUMENTER: </P>  \r\n\r\n<P>Klagerne har til støtte for deres påstand anført, at det ved fællesmødet  \r\n\r\n blev pålagt arbejderne at genoptage arbejdet ved normal arbejdstids  \r\n\r\n begyndelse fredag den 14. juni 1991. </P>  \r\n\r\n<P>De indklagede arbejdstagere havde om fredagen ifølge listerne et fravær på  \r\n\r\n mellem 1 og 4 timer, og dette er mere, end den normale orientering om  \r\n\r\n fællesmøderesultatet kan begrunde. De har derfor ikke fulgt det pålæg, der  \r\n\r\n var givet. </P>  \r\n\r\n<P>Der er intet grundlag for at kritisere angivelserne i navnelisterne, som  \r\n\r\n der først er protesteret mod ved domsforhandlingen. </P>  \r\n\r\n<P>Det er ikke godtjort, at virksomheden den 13. juni har tilladt  \r\n\r\n orienteringsmøde fredag om lønaftalen, og det har formodningen imod sig, at  \r\n\r\n der skulle være brug for sådan orientering både fredag og mandag. </P>  \r\n\r\n<P>De indklagede har heroverfor anført, at konflikten vel var  \r\n\r\n overenskomststridig, men arbejdet blev genoptaget efter fællesmødet. </P>  \r\n\r\n<P>Som arbejdet og tillidsrepræsentationen på virksomheden er tilrettelagt,  \r\n\r\n var det naturligt at lave en samlet orientering af medarbejderne, og det var  \r\n\r\n velbegrundet at starte orienteringen kl. 8 fredag den 14. juni. Der er ikke  \r\n\r\n grundlag for at kritisere varigheden af orienteringen, der blev givet også i  \r\n\r\n virksomhedens interesse, idet arbejdet ellers sandsynligvis ikke var blevet  \r\n\r\n genoptaget. Den tid, der er gået til arbejdstagernes transport fra mødet til  \r\n\r\n arbejdsstedet og omklædning der kan ikke medregnes i eventuel strejketid.  \r\n\r\n Navnelisterne, der angiver alt ikke- lønnet tid som strejketid, er derfor  \r\n\r\n ikke rigtige og kan under ingen omstændigheder bruges ved beregning af  \r\n\r\n eventuel bod. </P>  \r\n\r\n<P>Efter Egon Petersens og Hans Henrik Nielsens forklaringer, der støttes af  \r\n\r\n det faktum, at arbejdet blev genoptaget, må det i øvrigt lægges til grund, at  \r\n\r\n virksomheden har tilladt orienteringsmødet den 14. juni om lønaftalen. </P>  \r\n\r\n<P>ARBEJDSRETTENS PRÆMISSER OG KONKLUSION: </P>  \r\n\r\n<P>Efter de forklaringer, der er givet, må det lægges til grund, at  \r\n\r\n tillidsrepræsentanten med rette havde fået det indtryk, at arbejdsgiveren på  \r\n\r\n forhånd accepterede, at arbejdstagerne fredag den 14. juni om morgenen holdt  \r\n\r\n et orienteringsmøde om lønaftalen på virksomheden. Der er intet grundlag for  \r\n\r\n at antage, at mødets varighed og fraværet fra arbejdspladserne væsentligt har  \r\n\r\n overskredet, hvad der måtte anses for rimeligt. </P>  \r\n\r\n<P>De indklagede har således ikke tilsidesat det pålæg, der blev givet på  \r\n\r\n fællesmødet, og deres frifindelsespåstand tages derfor til følge. </P>  \r\n\r\n<P>T h i k e n d e s f o r r e t : </P>  \r\n\r\n<P>Indklagede, Landsorganisationen i Danmark for Dansk El- Forbund for et  \r\n\r\n antal medlemmer af dette forbund, frifindes. </P>  \r\n\r\n<P>Klagerne, Dansk Arbejdsgiverforening, skal betale 2.000 kr. i  \r\n\r\n sagsomkostninger til Arbejdsretten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Henvisninger: Per Jacobsen s.461 ff, K. 88.359 (A 1990, s.24). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Offentliggjort i Arbejdsretligt Tidsskrift 1992, side 112"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "U19920350013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007051"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Dom"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "U "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3500"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.307"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}