{
    "id": 37788,
    "title": "Klageberettigelse (* 1) (* 2) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 25009 af 04/05/1972",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En indskyder i en sparekasse klagede til monopol-ankenævnet over, at  \r\n\r\n tilsynet med banker og sparekasser ikke havde grebet ind over for  \r\n\r\n pengeinstitutternes aftale om indlånsrenten. </I> </P>  \r\n\r\n<P> <I>Ankenævnet har kun behandlet sagens formalia, idet det fra  \r\n\r\n pengeinstitutternes side blev hævdet, at der ikke forelå en skriftlig og  \r\n\r\n begrundet afgørelse fra bank- og sparekassetilsynet, således som det er  \r\n\r\n foreskrevet i monopollovens § 17, og at monopolloven i øvrigt ikke tillægger  \r\n\r\n den enkelte forbruger adgang til at klage til ankenævnet. </I> </P>  \r\n\r\n<P> <I>På det første punkt fik pengeinstitutterne medhold, og ankenævnet  \r\n\r\n hjemviste sagen til bank- og sparekassetilsynet til behandling, og afgørelse.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Derimod mente ankenævnet ikke, at sagen kunne afvises, fordi den var  \r\n\r\n rejst af en privatperson. Nævnet henviste til, at indlånsrentens størrelse  \r\n\r\n havde en ikke ringe betydning for klagerens økonomi, og at der nævnet bekendt  \r\n\r\n ikke findes nogen sammenslutning eller organisation, der kan varetage  \r\n\r\n indskydernes interesser. Nævnet fandt, at det ville være urimeligt, hvis et  \r\n\r\n spørgsmål af denne art og rækkevidde ikke kunne indbringes for ankenævnet af  \r\n\r\n nogen sparer eller repræsentant for sparerne. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Klageberettigelse (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1972, den 4. maj, blev i sagen j.nr. 10/71, cand. mag. V. Røpke ctr.  \r\n\r\n tilsynet med banker og sparekassesr, afsagt sålydende </P>  \r\n\r\n<P>KENDELSE: </P>  \r\n\r\n<P>I skrivelser af 9. maj og 5. december 1971 til nævnet har cand. mag. V.  \r\n\r\n Røpke klaget over, at tilsynet med banker og sparekasser - efter at han har  \r\n\r\n talt med tilsynets direktør - ikke har grebet ind over for den da senest  \r\n\r\n under 25. maj 1970 af Danmarks Sparekasseforening og Danske Bankers  \r\n\r\n Fællesrepræsentation indgåede aftale om fastsættelse af maksimumrentesatser  \r\n\r\n for indlån i banker og sparekasser. </P>  \r\n\r\n<P>Klageren har om sin interesse i sagen i skrivelse af 18. juni 1971 til  \r\n\r\n nævnet anført, at han har ret pæne beløb i Sparekasser . I øvrigt har  \r\n\r\n klageren i en samtale med nævnets formand dokumenteret rigtigheden heraf og  \r\n\r\n redegjort for sine økonomiske forhold. </P>  \r\n\r\n<P>Tilsynet med banker og sparekasser har i et indlæg af 29. oktober 1971 til  \r\n\r\n nævnet givet en omfattende redegørelse for renteaftalens tilblivelse, indhold  \r\n\r\n og betydning og har derefter bl.a. anført: </P>  \r\n\r\n<P> <I> Tilsynet har således ikke nogen egentlig påstand i sagen, men har  \r\n\r\n fundet, at det var af stor interesse at få sagen, tilsynets hele  \r\n\r\n sagsbehandling, forelagt for ankenævnet. </I></P>  \r\n\r\n<P>Såfremt det er proceduremæssigt påkrævet, at tilsynet formulerer en  \r\n\r\n påstand i sagen, må det blive følgende: </P>  \r\n\r\n<P>Alle forhold taget i betragtning, såvel de monopolmæssige som de  \r\n\r\n synspunkter, som Nationalbanken - efter samråd med den til enhver tid  \r\n\r\n siddende regering - har fremført som værende, efter bankens mening, af  \r\n\r\n pengepolitisk betydning, og under hensyntagen til, at der mellem  \r\n\r\n organisationerne og tilsynet, og med Nationalbankens fulde tilslutning, nu er  \r\n\r\n enighed om, at renteaftalen fremover - hvis der skal være nogen aftale - bør  \r\n\r\n gøres vejledende, så snart mere normale likviditetsforhold er indtrådt, for  \r\n\r\n derved at tilgodese hensynet til sparerne og til erhvervsfriheden, mener  \r\n\r\n tilsynet, at det på nærværende tidspunkt er rigtigt ikke at kræve den  \r\n\r\n gældende aftale ændret, men afvente den kommende tids udvikling på det  \r\n\r\n økonomiske område - med den forståelse naturligvis, at den anførte  \r\n\r\n forudsætning for at gøre aftalen vejledende ikke til enhver tid fremover  \r\n\r\n påberåbes for at hindre virkeliggørelse af det, der fra alle sider er givet  \r\n\r\n tilslutning til . </P>  \r\n\r\n<P>Højesteretssagfører Børge Kock har som advokat for parterne i den i sagen  \r\n\r\n omhandlede aftale i skrivelse af 5. januar 1972 til nævnet principalt påstået  \r\n\r\n sagen afvist og henstillet, at nævnet tager stilling til denne påstand,  \r\n\r\n forinden sagens realitet behandles. </P>  \r\n\r\n<P>Sagens formalitet har derefter været behandlet på nævnets møder den 18.  \r\n\r\n april, 24. april og 1. maj 1972. På det første møde var klageren, direktøren  \r\n\r\n for tilsynet med banker og sparekasser og højesteretssagfører Børge Kock til  \r\n\r\n stede og udtalte sig. </P>  \r\n\r\n<P>Højesteretssagfører Kock's påstand er i forannævnte skrivelse af 5. januar  \r\n\r\n 1972 motiveret således: </P>  \r\n\r\n<P> <I> Sagen bør afvises, allerede fordi der ikke forligger nogen af  \r\n\r\n tilsynet truffen afgørelse, men alene en henvendelse til monopol-ankenævnet  \r\n\r\n fra cand. mag. Røpke, der angiver at foretage henvendelsen efter at have talt  \r\n\r\n med den daværende direktør for bank- og sparekassetilsynet, se cand.mag.  \r\n\r\n Røpkes skrivelse af 9. maj 1971. Der er således tale om en begæring til  \r\n\r\n monopol-ankenævnet om at træffe en afgørelse i første instans, hvilket er i  \r\n\r\n strid med monopollovens § 18, stk. 1. </I> </P>  \r\n\r\n<P>Det tilføjes herved, at cand. mag. Røpkes klage ikke i tilsynet har været  \r\n\r\n genstand for nogen realitetsbehandling. Den er blot videresendt med  \r\n\r\n kommentarer. Der er således heller ikke ført den i monopollovens § 11, 1.  \r\n\r\n stk. , i slutningen foreskrevne forhandling. Alene dette udelukker, at  \r\n\r\n klagerens påstand kan tages til følge. </P>  \r\n\r\n<P>Det, der af tilsynet ved den afgåede direktør forsøges opnået i denne sag,  \r\n\r\n er at formå ankenævnet til at afgive et responsum vedrørende problemer, om  \r\n\r\n hvis løsning tilsynet er i tvivl, jfr. tilsynets skrivelse af 29. oktober  \r\n\r\n d.å. side 30: Tilsynet har således ikke nogen egentlig påstand i sagen, men  \r\n\r\n har fundet, at det var af stor interesse at få sagen, tilsynets hele  \r\n\r\n sagsbehandling, forelagt for ankenævnet . </P>  \r\n\r\n<P>Under den mundtlige forhandling i nævnet har højesteretssagfører Kock i  \r\n\r\n tilslutning til sit skriftlige indlæg endvidere gjort gældende, at hvis det  \r\n\r\n alligevel antages, at der er truffet afgørelse i sagen, er denne afgørelse  \r\n\r\n kun meddelt mundtligt, og da monopollovens § 17 bestemmer, at afgørelser skal  \r\n\r\n meddeles skriftligt, må afgørelsen anses for en nullitet. </P>  \r\n\r\n<P>Endelig har højesteretssagfører Kock gjort gældende, at klageren ikke er  \r\n\r\n kompetent til at klage, da monopolloven ikke tillægger den enkelte forbruger  \r\n\r\n klageadgang. Det må følge af monopollovens opbygning og hensigt, at  \r\n\r\n afgørelser alene kan påklages af de i vedkommende sag implicerede  \r\n\r\n erhvervsvirksomheder eller -organisationer, hvortil kommer, at efter § 18,  \r\n\r\n stk. 9, synes kun klageren og tilsynet at have adgang til at indbringe sagen  \r\n\r\n for domstolene, og det kan i en sag som nærværende ikke være meningen, at  \r\n\r\n klageren skulle kunne fremkalde en afgørelse fra nævnet, der ikke af  \r\n\r\n pengeinstitutterne kan indbringes for domstolene. </P>  \r\n\r\n<P>Højesteretssagfører Kock har iøvrigt bestridt, at klageren har en sådan  \r\n\r\n interesse i sagen, at han har kompetence til at indbringe denne for nævnet.  \r\n\r\n</P>  \r\n\r\n<P>Foranlediget af den således nedlagte afvisningspåstand har tilsynet med  \r\n\r\n banker og sparekasser i skrivelse til nævnet af 2. februar 1972 anført: </P>  \r\n\r\n<P> <I> I denne anledning skal man oplyse, at tilsynet mundtlig har meddelt  \r\n\r\n klageren, at man ikke har fundet anledning til at skride ind over for den  \r\n\r\n indgåede renteaftale, og at begrundelsen herfor var pengepolitiske hensyn.  \r\n\r\n</I></P>  \r\n\r\n<P>Man må herefter mene, at der foreligger en afgørelse fra monopoltilsynet,  \r\n\r\n selv om denne afgørelse ikke opfylder de i monopollovens § 17 opstillede  \r\n\r\n formkrav. </P>  \r\n\r\n<P>Det bemærkes, at monopollovens § 11 efter sin ordlyd kun kan antages at  \r\n\r\n stille krav om forhandling med de pågældende aftaleparter i tilfælde, hvor en  \r\n\r\n konkurrencebegrænsning af monopolmyndigheden søges bragt til ophør . </P>  \r\n\r\n<P>Tilsynet med banker og sparekasser har under den mundtlige forhandling i  \r\n\r\n nævnet ikke ønsket at nedlægge påstand vedrørende afgørelsen af sagens  \r\n\r\n formalitet. </P>  \r\n\r\n<P>Klageren har fastholdt sin klage og påstået sagen behandlet i realiteten.  \r\n\r\n Klagerne har herved bl.a. henvist til, at en mundtlig afgørelse i givet fald  \r\n\r\n når som helst må kunne bekræftes skriftligt, og at nævnets forretningsorden  \r\n\r\n ikke indeholder bestemmelser, der afskærer ham fra at påklage tilsynets  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Til det således foreliggende skal nævnet udtale: </P>  \r\n\r\n<P>Ved de oplysninger, klageren har givet nævnet om sine økonomiske forhold,  \r\n\r\n må det antages, at indlånsrentens højde har en ikke ringe betydning for  \r\n\r\n klagerens økonomi, og at fastsættelsen af indlånsrenten derfor er et  \r\n\r\n spørgsmål af individuel væsentlig betydning for klageren, jfr. herved HRD i  \r\n\r\n U.f.R. 1965, side 38. </P>  \r\n\r\n<P>Herefter, og da der nævnet bekendt ikke findes nogen sammenslutning eller  \r\n\r\n organisation, der vil kunne varetage den interesse, indskyderne i banker og  \r\n\r\n sparekasser har i fastsættelsen af indlånsrenten - jfr. nævnets kendelse af  \r\n\r\n 15. januar 1959 (Meddelelser fra monopoltilsynet 1959, side 1) - findes  \r\n\r\n klageren at måtte anses for at være klageberettiget, da det ville være  \r\n\r\n urimeligt, hvis et spørgsmål af denne art og rækkevidde ikke af nogen sparer  \r\n\r\n eller repræsentant for sparerne kunne indbringes for nævnet. </P>  \r\n\r\n<P>Imidlertid finder nævnet at måtte give pengeinstitutterne medhold i, at  \r\n\r\n den trufne afgørelse, der ikke opfylder de i monopollovens § 17 nævnte krav,  \r\n\r\n ikke kan indbringes for nævnet. Sagen kan derfor ikke behandles af nævnet,  \r\n\r\n forinden der af tilsynet med banker og sparekasser er truffet behørig  \r\n\r\n afgørelse om tilsynets stilling til den rejste klage over renteaftalen. Sagen  \r\n\r\n vil herefter være at hjemvise til tilsynet til afgørelse i realiteten. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Cand. mag. V. Røpke's klage hjemvises til tilsynet med banker og  \r\n\r\n sparekasser til behandling og afgørelse. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 3) Afgørelsen vedrører § 17, stk. 2, i monopolloven, der blev ophævet 1/1-1990.",
        "(* 2) Se også UfR 1965, s. 38 ff.",
        "(* 1) Monopoltilsynets Meddelelser 1972, s. 331-334."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19722500925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005723"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25009"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/05/1972"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopolankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-83"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}