{
    "id": 37787,
    "title": "Garantibestemmelser (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 22032 af 27/05/1971",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Gulvbelægningsbranchens Arbejdsgiverforening, hvis  \r\n\r\n konkurrenceregulerende vedtagelser m.m. er registret i monopoltilsynet, har  \r\n\r\n bl.a. udarbejdet tilbudsforbehold, der siden 1968 har været bindende for  \r\n\r\n medlemmerne. Et forslag til udvidelse af disse bestemmelser har givet  \r\n\r\n monopoltilsynet anledning til at kræve ændringer i nogle af forbeholdene og  \r\n\r\n ophævelse af et forbehold, der væsentligt indskrænkede  \r\n\r\n gulvebelægningsfirmaernes garantiforpligtelser. </I> </P>  \r\n\r\n<P> <I>Foreningen indbragte tilsynets afgørelse for ankenævnet, som har  \r\n\r\n stadfæstet ophævelsen af det ene forbehold. Et andet forbehold gik ud på, at  \r\n\r\n en bygherre skulle afholde afleveringsforretning for rum, der var færdiggjort  \r\n\r\n af gulvbelægningsfirmaet, forinden andre håndværkere måtte få adgang til  \r\n\r\n rummet. Hvis afleveringsforretning ikke afholdtes, skulle arbejdet betragtes  \r\n\r\n som afleveret og godkendt, når andre håndværkere fik adgang til rummet.  \r\n\r\n Monopoltilsynet havde krævet, at firmaet skriftligt skulle meddele bygherren,  \r\n\r\n at gulvbelægningsarbejdet var fuldført, men under proceduren i ankenævnet  \r\n\r\n tilbød foreningen en anden formulering, som nævnet tiltrådte. </I> </P>  \r\n\r\n<P> <I>Det reelle indhold af forbeholdet bliver herefter, at risikoen for  \r\n\r\n skader forvoldt af andre håndværkere under visse omstændigheder overgår til  \r\n\r\n bygherren før afleveringen. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Garantibestemmelser (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1971, den 27. maj, blev der i sagen j. nr. 13/70,  \r\n\r\n Gulvbelægningsbranchens Arbejdsgiverforening, afsagt sålydende </P>  \r\n\r\n<P>KENDELSE: </P>  \r\n\r\n<P>I skrivelse af 9. november 1970 har advokat Bjørn Saltorp for  \r\n\r\n Gulvbelægningsbranchens Arbejdsgiverforening klaget over en af  \r\n\r\n monopoltilsynet ved skrivelse af 20. august 1970 truffet afgørelse vedrørende  \r\n\r\n registrering af de af foreningen til monopoltilsynets register anmeldte  \r\n\r\n forbehold. </P>  \r\n\r\n<P>Sagen har været behandlet på nævnets møder den 27. og 29. april og 26. maj  \r\n\r\n 1971. På det første møde var parterne repræsenteret. </P>  \r\n\r\n<P>Overfor nævnet har klagerne og monopoltilsynet nærmere redegjort for sagen  \r\n\r\n i indlæg henholdsvis af 26. marts og af 5. april 1971. Parterne er gjort  \r\n\r\n bekendt med hinandens indlæg. </P>  \r\n\r\n<P>Det er oplyst, at medlemmer af Gulvbelægningsbranchens  \r\n\r\n Arbejdsgiverforening (GAF), reg. nr. 2536, siden 1962 har anvendt fælles  \r\n\r\n Forbehold og Garanti udarbejdet af foreningen. Heri henvises blandt andet til  \r\n\r\n Almindelige betingelser for arbejder og leverancer . </P>  \r\n\r\n<P>GAF's forbehold og ændringer heri er anmeldt til monopoltilsynets register  \r\n\r\n (dog med bemærkninger om for sen anmeldelse). I 1966 ændredes og udvidedes  \r\n\r\n forbeholdene, og i 1968 blev forbeholdene, der hidtil havde været vejledende,  \r\n\r\n gjort bindende for medlemmerne. </P>  \r\n\r\n<P>Endvidere vedtog GAF Håndværksrådets standardforbehold, der gælder ved  \r\n\r\n siden af brancheforbeholdene, og i disse vedtoges ændringer, som dog først  \r\n\r\n træder i kraft, når de er godkendte af monopoltilsynet. Forbeholdene vil være  \r\n\r\n ufravigelige som tilbudsvilkår, men vil kunne fraviges ved kontraktindgåelse  \r\n\r\n og vil normalt også finde anvendelse på blanketter, der benyttes ved  \r\n\r\n regningsarbejde. </P>  \r\n\r\n<P>GAF's Forbehold og Garanti , der er vedtaget 10. september 1968 med  \r\n\r\n ændringer senest af 27. april 1970, er sålydende: </P>  \r\n\r\n<P>§ 1. </P>  \r\n\r\n<P>Tilbudet afgives på grundlag af håndværksrådets Standardforbehold og  \r\n\r\n Danske Arkitekters Landsforbunds seneste generalbeskrivelse, sidstnævnte dog  \r\n\r\n kun i den udstrækning, hvori den ikke er i modstrid med bygherrens  \r\n\r\n udbudsmateriale. </P>  \r\n\r\n<P>§ 2. </P>  \r\n\r\n<P>Medmindre andet er foreskrevet i udbudsmaterialet, forudsættes arbejdet  \r\n\r\n udført uden afbrydelse fra bygherrens eller andre håndværkeres side. Skulle  \r\n\r\n sådanne afbrydelser af arbejdet finde sted, betales entreprenørens  \r\n\r\n merudgifter herved efter regning i overensstemmelse med Håndværksrådets  \r\n\r\n fastpris-standardforbehold nr. 2, stk. 3. Det samme gælder, for så vidt  \r\n\r\n arbejdet ikke kan påbegyndes på det i arbejdsplanen angivne tidspunkt. </P>  \r\n\r\n<P>§ 3. </P>  \r\n\r\n<P>Materialer til arbejdets udførelse skal kunne udbringes til arbejdsstedet  \r\n\r\n i passende tid før arbejdets påbegyndelse og der opbevares i egnede og  \r\n\r\n aflåselige rum af passende størrelse i forhold til entreprisens omfang,  \r\n\r\n såfremt andet ikke fremgår af udbudsmaterialet. </P>  \r\n\r\n<P>Medmindre andet er udtrykkeligt foreskrevet i udbudsmaterialet, er  \r\n\r\n tilbudet baseret på, at arbejdet kan udføres i rum, som ved bygherrens  \r\n\r\n foranstaltning hele døgnet er opvarmet til mindst 18 grader C. </P>  \r\n\r\n<P>§ 4. </P>  \r\n\r\n<P>Såfremt der i udbudsmaterialet er stillet krav om anvendelse af materialer  \r\n\r\n af bestemte fabrikater, påtager entreprenøren sig kun ansvar for sådanne  \r\n\r\n materialer i samme omfang, som sådant ansvar af entreprenøren kan gøres  \r\n\r\n gældende imod hans leverandører. </P>  \r\n\r\n<P>§ 5. </P>  \r\n\r\n<P>Såfremt de rum, hvori arbejdet udføres, efter arbejdets fuldførelse skal  \r\n\r\n benyttes af andre, herunder entreprenører, enten til opholdsrum, gennemgang  \r\n\r\n eller færdiggørelse af entrepriser, skal bygherren, inden denne brug  \r\n\r\n påbegyndes, lade afholde afleveringsforretning for de pågældende rum; bliver  \r\n\r\n sådan afleveringsforretning ikke afholdt, betragtes arbejdet som afleveret og  \r\n\r\n godkendt på det tidspunkt, hvor trediemand får adgang til det pågældende rum.  \r\n\r\n Alle ekstraudgifter, herunder udgifter til efterreparationer efter andre  \r\n\r\n entreprenører, betales af bygherren efter regning. </P>  \r\n\r\n<P>§ 6. </P>  \r\n\r\n<P>For arbejdet ydes eet års garanti fra afleveringsdagen, således at enhver  \r\n\r\n fejl eller mangel, som måtte opstå inden garantiårets udløb, og som med rette  \r\n\r\n kan lægges entreprenøren til last, uden udgift vil blive afhjulpet. Såfremt  \r\n\r\n udbudsmaterialet foreskriver længere garantiperioder, ydes sådanne kun som  \r\n\r\n leverandørgaranti for materialer i det omfang, entreprenørens leverandører  \r\n\r\n yder eller normalt ville have ydet sådan garanti overfor bygherren. </P>  \r\n\r\n<P>Den påklagede afgørelse, der er indeholdt i monopoltilsynets skrivelse af  \r\n\r\n 20. august 1970 til advokat Saltorp, er sålydende: </P>  \r\n\r\n<P> <I> Under henvisning til stedfundne forhandlinger og korrespondance om  \r\n\r\n Gulvbelægningsbranchens Arbejdsgiverforenings Forbehold og Garanti skal man  \r\n\r\n herved meddele, at dersom forbeholdene anmeldes med følgende ændringer, vil  \r\n\r\n de blive indført i tilsynets register under det ovenfor anførte  \r\n\r\n registernummer: </I></P>  \r\n\r\n<P>§ 2, der indføjes kan mellem ikke og påbegyndes , jfr. telefonisk aftale  \r\n\r\n den 13. august 1970. </P>  \r\n\r\n<P>§ 3, stk. 2, ændres, således at forbeholdet kun har virkning for kunststof  \r\n\r\n (herunder linoleum). </P>  \r\n\r\n<P>§ 5 ændres, således at det fremgår, at entreprenøren skriftlig skal have  \r\n\r\n meddelt, at arbejdet er fuldført. </P>  \r\n\r\n<P>§ 6 ophæves. </P>  \r\n\r\n<P>Der er ved afgørelsen lagt vægt på, at forbeholdene er bindende for  \r\n\r\n foreningens medlemmer ved tilbudsgivning. Specielt med hensyn til ophævelsen  \r\n\r\n af § 6 skal bemærkes, at denne bestemmelse ville afskære bygherrer fra at  \r\n\r\n opnå konkurrerende bud med en garanti for arbejdets udførelse omfattende alle  \r\n\r\n fejl eller mangler, uanset om disse er culpøst forholdt af entreprenøren. I  \r\n\r\n øvrigt henvises til, at der er bestemmelser om garanti i Almindelige  \r\n\r\n betingelser , § 16, og i Håndværksrådets standardforbehold, punkt 4, samt  \r\n\r\n til, at der ikke inden for gulvbelægningsbranchen findes særlige forhold, der  \r\n\r\n kan begrunde forbehold om garanti, der går videre end de for de øvrige  \r\n\r\n byggefag gældende. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at efter monopollovens § 9, stk. 1, indebærer  \r\n\r\n registreringen ikke nogen godkendelse af det anmeldte. Hvis forholdene senere  \r\n\r\n måtte tilsige det - herunder revisionsbehandlingen af Almindelige betingelser  \r\n\r\n for arbejder og leverancer eller modtagelsen af klager - vil tilsynet vende  \r\n\r\n tilbage til sagen. </P>  \r\n\r\n<P>Klagerne har nedlagt påstand om, at den påklagede afgørelse ændres  \r\n\r\n således, at Forbehold og garanti også for så vidt angår § 5 og § 6  \r\n\r\n registreres som af klagerne vedtaget. Under den mundtlige forelæggelse for  \r\n\r\n nævnet har klagerne tilbudt at ændre forholdet i § 5 således, at sætningen  \r\n\r\n bliver sådan afleveringsforretning .... pågældende rum , erstattes af bliver  \r\n\r\n sådan afleveringsforretning ikke afholdt, betragtes arbejdet som overtaget af  \r\n\r\n bygherren med hensyn til risiko for beskadigelse og vedligeholdelse på det  \r\n\r\n tidspunkt, hvor trediemand af byggeledelsen gives adgang til det pågældende  \r\n\r\n rum. </P>  \r\n\r\n<P>Monopoltilsynet har påstået den påklagede afgørelse stadfæstet. </P>  \r\n\r\n<P>Til bestemmelserne i § 5 i Forbehold og garanti har advokat Saltorp over  \r\n\r\n for nævnet anført: </P>  \r\n\r\n<P> <I>Den af Monopoltilsynet ønskede tilføjelse til § 5 gør dette forbehold  \r\n\r\n værdiløst. For det første vil det være i strid med gængs praksis, at  \r\n\r\n entreprenøren melder det enkelte gulv færdigt, idet der ved større byggerier  \r\n\r\n kan være tale om hundredevis af sådanne gulve. For det andet synes  \r\n\r\n Monopoltilsynet at bortse fra reglens reale baggrund: at gulventreprenøren  \r\n\r\n ved korrekt arbejdstilrettelæggelse er den sidste entreprenør, som arbejder i  \r\n\r\n et rum, hvorfor han må kunne påregne, at hans arbejde ikke beskadiges af  \r\n\r\n andre entreprenører. Forbeholdet vil i den vedtagne form dække mod denne  \r\n\r\n risiko og alene imod denne. Det kan f. eks. forekomme, at et gulv er lagt,  \r\n\r\n medens de til gulvet hørende kunststofpaneler endnu ikke er opsat af  \r\n\r\n gulventreprenøren. Såfremt beskadigelser sker i denne situation som følge af,  \r\n\r\n at der gives andre håndværkere adgang til rummet, må forbeholdet kunne  \r\n\r\n påberåbes, uanset at panelerne endnu ikke er opsat. Det er formentlig en  \r\n\r\n selvfølge, at gulventreprenøren ikke vil kunne hævde, at rummet er godkendt  \r\n\r\n uden opsætning af paneler, således at disse ikke skal udføres, idet  \r\n\r\n forbeholdet naturligvis ikke kan benyttes til at påstå ansvarsfrihed for  \r\n\r\n manglende ydelse, men alene for de beskadigelser og mangler, som k a n  \r\n\r\n hidrøre fra, at andre entreprenører har fået adgang til rummet. </I>  </P>  \r\n\r\n<P>Til bestemmelserne i § 6 har advokat Saltorp anført: </P>  \r\n\r\n<P> <I> Baggrunden for forbeholdet er, at gulvbelægningsbranchen i langt  \r\n\r\n større grad end noget andet håndværksfag løbende bliver præsenteret for en  \r\n\r\n nærmest uoverskuelig mængde af nye materialer. Dette betyder dels, at  \r\n\r\n entreprenøren ofte ikke kender de i beskrivelsen foreskrevne materialers  \r\n\r\n egenskaber, og yderligere, at entreprenørerne ikke kan kende de meget  \r\n\r\n indviklede tekniske samspil mellem sådanne nye materialer og de materialer,  \r\n\r\n de skal kombineres med, f. eks. at visse belægningsmaterialer indeholder  \r\n\r\n stoffer, der virker opløsende på normalt benyttede lime. (Praktisk taget alle  \r\n\r\n fabrikanter af gulvbelægningsmaterialer foreskriver brug af de af dem selv  \r\n\r\n fremstillede klæbestoffer; kun i undtagelsestilfælde er der en teknisk  \r\n\r\n baggrund herfor, idet forskriften i det aldeles overvejende antal af  \r\n\r\n tilfældene alene synes begrundet i et ønske om et forøget salg af disse  \r\n\r\n klæbestoffer). </I></P>  \r\n\r\n<P>Tilbudsgivende entreprenører må kunne påregne, at der fra teknisk side i  \r\n\r\n projektmaterialet er taget alle fornødne tekniske hensyn. Hvor  \r\n\r\n udbudsmaterialets valg af gulvbelægningsmaterialer imidlertid alene skyldes  \r\n\r\n æstetiske betragtninger, kan en gulventreprenør meget vel (og bliver i  \r\n\r\n praksis ofte) stillet overfor uforudseelige tekniske problemer, som det ikke  \r\n\r\n kan være rimeligt, at han skal bære risikoen for. </P>  \r\n\r\n<P>Hvor bygherren foreskriver brug af et specielt materiale, kan det heller  \r\n\r\n ikke være rimeligt, at entreprenøren, såfremt materialet efter nogen tids  \r\n\r\n brug skulle vise sig mangelfuldt, skal bære risikoen for, om den af bygherren  \r\n\r\n udpegede fabrikant ved tidspunktet for skadens konstatering økonomisk er i  \r\n\r\n stand til at bære ansvar for den mangelfulde leverance. </P>  \r\n\r\n<P>Endelig må erindres, at købelovens mangelregler i alle normale tilfælde  \r\n\r\n udelukker reklamation, når eet år er hengået fra leveringen. Vidererækkende  \r\n\r\n garantier fra leverandøren vil normalt kun kunne opnås ved meget store  \r\n\r\n leverancer, hvilket betyder, at de virksomheder i branchen, som beskæftiger  \r\n\r\n sig med arbejder af normal størrelse, vil være afskåret fra at opnå sådanne  \r\n\r\n specielle garantier. </P>  \r\n\r\n<P>Såfremt gulventreprenøren skulle have begået fejl under arbejdets  \r\n\r\n udførelse, vil sådanne praktisk taget altid have vist sig inden udløbet af  \r\n\r\n det sædvanlige garantiår. Dette betyder, at skader, som opstår senere, næsten  \r\n\r\n altid vil hidrøre fra skjulte mangler ved de leverede materialer. Det må være  \r\n\r\n rimeligt, at bygherren, som gennem udbudsmaterialet har fuldt herredømme  \r\n\r\n over, hvilke materialer, der skal benyttes, gennem sine teknikere ved  \r\n\r\n henvendelse til den fabrikant, hvis materialer ønskes benyttet ved lægningen  \r\n\r\n af gulvet, fra denne skaffer de ønskede garantier. Dette sker også i ikke  \r\n\r\n ringe udstrækning i praksis, idet det er stærkt arbejdsbesparende, at der kun  \r\n\r\n foretages een henvendelse til fabrikanten om garanti, fremfor at en lang  \r\n\r\n række bydende skal foretage sådanne henvendelser; de ofte meget korte frister  \r\n\r\n fra udbudet til licitationsdagen vil hyppigt forhindre, at den enkelte  \r\n\r\n bydende kan modtage fabrikantens svar forud for tilbudets afgivelse. </P>  \r\n\r\n<P>Monopoltilsynet har til det vedrørende § 5 anførte bemærket: </P>  \r\n\r\n<P> <I> Forbeholdet indeholder efter tilsynets opfattelse primært en  \r\n\r\n forpligtelse for bygherren til at lade afholde afleveringsforretning for et  \r\n\r\n fuldført arbejde, inden andre, herunder andre entreprenører, får adgang til  \r\n\r\n rummet. En sådan forpligtelse forudsætter, at bygherren får kendskab til, når  \r\n\r\n entreprenøren anser arbejdet for at være fuldført. </I></P>  \r\n\r\n<P>Advokatens argumentation vedrører spørgsmålet om, hvem der skal bære  \r\n\r\n risikoen for skader forvoldt af andre entreprenører under arbejdets gang. En  \r\n\r\n risiko af denne art er ikke speciel for gulvbelægningsfaget og omfattes af  \r\n\r\n bestemmelsen i AB, § 13, stk.5, hvorefter skade, som entreprenørerne måtte  \r\n\r\n forvolde på hinandens arbejde, maskiner, redskaber, materialer m. v., er  \r\n\r\n bygherren uvedkommende . </P>  \r\n\r\n<P>Et forbehold, der svarer til § 5, er først anvendt efter 1966 og vedrører  \r\n\r\n efter sin ordlyd kun fuldført arbejde. </P>  \r\n\r\n<P>Til det til § 6 anførte har monopoltilsynet bemærket: </P>  \r\n\r\n<P> <I> Det synes urimeligt at gennemføre branchevedtagelser, hvorved  \r\n\r\n branchens udøvere ved tilbudsgivning ikke kan påtage sig ansvaret for den  \r\n\r\n rette behandling og anvendelse af materiale m. v. Det må antages, at de  \r\n\r\n bydende i kraft af deres branchekendskab og som følge af, at de er i direkte  \r\n\r\n kontakt med leverandører, har bedre muligheder for at skaffe sig fornøden  \r\n\r\n kendskab til de tekniske muligheder i faget end bygherren, og det må anses  \r\n\r\n for betænkeligt, hvis de udførendes interesse i korrekt behandling af  \r\n\r\n materialerne og i rigtigt valg af f. eks. klæbestoffer m. v. svækkes.  \r\n\r\n Forbeholdet finder både anvendelse ved større tilbudsarbejder, hvor særlige  \r\n\r\n garantier og speciel orientering kan opnås hos leverandøren af materialerne,  \r\n\r\n og ved mindre regningsarbejder, hvor bygherren ofte stoler på den bydendes  \r\n\r\n kendskab. </I></P>  \r\n\r\n<P>I enkelte tilfælde, hvor et gulvebelægningsfirma stilles over for tekniske  \r\n\r\n problemer, vil der være mulighed for konkrete drøftelser med bygherren eller  \r\n\r\n for et konkret begrundet forbehold. </P>  \r\n\r\n<P>Selv om § 6 ophæves, vil de bydendes risiko for tab på materialer være  \r\n\r\n begrænset ved bestemmelsen i § 4 i branchens standardforbehold, der pålægges  \r\n\r\n entreprenøren ansvar for leverede materialer i samme omfang, som et sådant  \r\n\r\n kan gøres gældende mod hans leverandør. </P>  \r\n\r\n<P>På nævnets forespørgsel har monopoltilsynet oplyst, at der fra  \r\n\r\n bygherreside i flere tilfælde i udbudsmaterialet har været krævet en  \r\n\r\n længere-varende garanti såvel for materialer som for pålægning, men dette  \r\n\r\n krav synes stedse at være afvist af branchens medlemmer. </P>  \r\n\r\n<P>Til det således foreliggende skal nævnet udtale: </P>  \r\n\r\n<P>Som sagen er forelagt nævnet, er det spørgsmålet om, hvorvidt de af  \r\n\r\n klagerne vedtagne bestemmelser i § 5 og § 6 i Forbehold og garanti medfører  \r\n\r\n eller må antages at ville medføre urimelige priser eller  \r\n\r\n forretningsbetingelser, urimelig indskrænkning i den frie erhvervsudøvelse  \r\n\r\n eller urimelig ulighed i vilkårene for erhvervsudøvelsen, jfr. monopollovens  \r\n\r\n § 11, stk. 1. </P>  \r\n\r\n<P>Bestemmelsen i § 5 i klagernes Forbehold og garanti , således som dette er  \r\n\r\n tilbudt ændret af klagerne under sagen, finder nævnet ikke vil kunne medføre  \r\n\r\n de i lovens § 11 nævnte skadelige virkninger. Klagernes påstand med den  \r\n\r\n anførte ændring vil derfor være at tage til følge. </P>  \r\n\r\n<P>Efter bestemmelsen i § 6 er klagernes medlemmer afskåret fra i deres  \r\n\r\n tilbud at påtage sig videregående garantier for arbejde og materialer. En  \r\n\r\n sådan begrænsning i medlemmernes adgang til at give deres tilbud, det indhold  \r\n\r\n de ønsker med hensyn til et vilkår, der er af væsentlig betydning, og som  \r\n\r\n efter omstændighederne kan have en ikke ringe indvirkning på  \r\n\r\n prisfastsættelsen, er efter nævnets opfattelse en konkurrencebegrænsning, der  \r\n\r\n må antages at ville kunne medføre en urimelig indskrænknning i den frie  \r\n\r\n erhvervsudøvelse. Monopoltilsynets påstand vil derfor for så vidt angår  \r\n\r\n bestemmelsen i § 6 være at tage til følge. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Forannævnte af monopoltilsynet under 20. august 1970 trufne afgørelse  \r\n\r\n stadfæstes med den ændring, at § 5, 1. punktum, affattes således: Såfremt de  \r\n\r\n rum, hvori arbejdet udføres, efter arbejdets fuldførelse skal benyttes af  \r\n\r\n andre, herunder entreprenører, enten til opholdsrum, gennemgang eller  \r\n\r\n færdiggørelse af entrepriser, skal bygherren, inden denne brug påbegyndes,  \r\n\r\n lade afholde afleveringsforretning for de pågældende rum; bliver sådan  \r\n\r\n afleveringsforretning ikke afholdt, betragtes arbejdet som overtaget af  \r\n\r\n bygherren med hensyn til risiko for beskadigelse og vedligeholdelse på det  \r\n\r\n tidspunkt, hvor trediemand af byggeledelsen gives adgang til det pågældende  \r\n\r\n rum. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Afgørelsen vedrører §§ 11, stk. 1, og 12, stk. 1-2, i monopolloven, der blev ophævet 1/1-1990.",
        "(* 1) Monopoltilsynets Meddelelser 1971, s. 370-375."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19712203225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005722"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22032"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1971"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/05/1971"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopolankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-42"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}