{
    "id": 156475,
    "title": "Ankestyrelsens principafgørelse O-16-79 om ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9017 af 29/01/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-16-79 om</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udgifter til kaloriefattig kost, der skulle hjælpe til at nedbringeansøgerens overvægt, kunne ikke sidestilles med udgifter til syge behandling, medicin eller lignende.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 46a</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 43-årig mand klagede over en afgørelse truffet af amtsankenævnet. Ved denne afgørelse tiltrådte amtsankenævnet, at kommunen havde afslået at yde hjælp til udgifterne til diætkost.</p>\r\n<p>Ansøgeren rettede i august 1977 henvendelse til socialforvaltningen for at få tilskud til sine udgifter til diæt.</p>\r\n<p>Det blev i den anledning oplyst, at han var sygemeldt og modtog sygedagpenge med 3.620 kr. om måneden, samt at hans samlever havde en arbejdsindtægt på ca. 1.700 kr. pr. måned. Hans andel af faste udgifter udgjorde på dette tidspunkt 823 kr.</p>\r\n<p>Socialforvaltningen afslog at give tilskud, idet det skønnedes, at ansøgeren selv havde midler til at afholde udgiften til diæt.</p>\r\n<p>I klagen til amtsankenævnet henviste ansøgeren til, at det var dyrt med magert kød og grøntsager hver dag. Desuden redegjorde han for sine månedlige udgifter.</p>\r\n<p>Kommunen foretog i anledning af anken en ny beregning. Efter denne opgjordes ansøgerens andel af faste udgifter til 2.208 kr. pr. måned.</p>\r\n<p>Kommunen fandt dog ikke anledning til at ændre den allerede trufne afgørelse og henviste bl.a. til, at ansøgeren efter ansøgningstidspunktet havde optaget et banklån, der skulle afdrages med 800 kr. pr. måned, hvorved han selv reducerede sit rådighedsbeløb betydeligt.</p>\r\n<p>Ansøgeren oplyste over for amtsankenævnet, at udgifterne til diætkost beløb sig til 320 kr. pr. uge.</p>\r\n<p>Amtsankenævnet begrundede sin tiltrædelse af kommunens afslag med en henvisning til de økonomiske forhold. Over for Ankestyrelsen havde ansøgeren bestridt, at det omhandlede banklån først var optaget i 1977.</p>\r\n<p>Ankestyrelsen indhentede til brug for sagen lægelige oplysninger fra et sygehus, hvor ansøgeren var blevet behandlet. Af disse fremgik, at ansøgeren gennem flere år havde lidt af mavesmerter og flere gange var undersøgt for mavesår. Det fremgik endvidere, at han havde været indlagt 1 uge i juli 1977.</p>\r\n<p>Ved udskrivningen anbefalede sygehuset en særlig skånekost med lyst kød, 1200 kal. , da man mente, at en afmagring ville kunne lette symptomerne en hel del.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen henviste i sin afgørelse til bistandslovens § 46, stk. 1, hvorefter der, hvis en person har udgifter til sygebehandling, medicin eller lignende, der ikke dækkes efter lovgivningen om offentlig sygesikring eller social ulykkesforsikring, kan ydes hjælp hertil, såfremt pågældende ikke selv har midler til at afholde udgiften.</p>\r\n<p>Efter hvad der er oplyst om pågældendes lidelse og om den foreskrevne diæt, fandt Ankestyrelsen ikke, at der var tale om et forhold, der kunne sidestilles med sygebehandling, medicin eller lignende, således som dette er beskrevet i den nævnte lovbestemmelse.</p>\r\n<p>Ankestyrelsen fandt herefter ikke, at der var hjemmel i bistandslovens § 46, stk. 1, til at imødekomme ansøgningen og tiltrådte med denne begrundelse amtsankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19790901725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009266"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9017"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/01/1979"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10277-78"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-16-79"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}