{
    "id": 155789,
    "title": "Ankestyrelsens principafgørelse U-11-78 om betaling af læge- og hospitalsbehandling i udlandet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9006 af 07/12/1978",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-11-78 om betaling af læge- og hospitalsbehandling i udlandet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke ydes hjælp efter § 13 til betaling af læge- og hospitalsbehandling i udlandet til en dansk statsborger, nu bosat i USA, som oppebar rente i henhold til erstatningsloven.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om erstatning til besættelsestidens ofre - lovbekendtgørelse nr. 136 af 23. februar 1995 - § 13</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En dansk statsborger, som nu var bosat i USA, indankede en af Sikringsstyrelsen, ulykkesforsikringen truffen afgørelse, hvorefter Sikringsstyrelsen i henhold til erstatningslovens § 13 ikke ydede betaling af udgiften til læge og hospital under ophold i udlandet.</p>\r\n<p>Det fremgik af sagen, at pågældende i 1947 havde fået tilkendt erstatning efter lov om erstatning til besættelsestidens ofre. Siden 1973 var erstatningen udbetalt på grundlag af en invaliditetsgrad på 100%.</p>\r\n<p>Hav havde i 1976 af Sikringsstyrelsen, ulykkesforsikringen fået tilladelse til, at det rentebeløb, som var blevet tilkendt ham i henhold til afsnit I i erstatningsloven, blev udbetalt ham som hidtil, uanset at han i 1974 havde taget ophold i USA.</p>\r\n<p>Ved breve af november og december 1976 søgte Frihedsfonden på hans vegne i henhold til afsnit I i erstatningsloven om betaling af udgifter til læge- og hospitalsbehandling i USA. Udgifterne androg ifølge udgiftsbilagene ialt 525 $. Frihedsfonden havde bevilget 60 $ til delvis dækning heraf. Regningerne vedrørte årene 1974 til 1975.</p>\r\n<p>Det fremgik af sagen, at pågældende ikke inden sin udrejse syntes at have henvendt sig til Sikringsstyrelsen om eventuel støtte til dækning af behandling i USA.</p>\r\n<p>Efter § 13, stk. 1, i erstatningsloven ydes der pågældende bandager, kunstige lemmer, sygevogne og andre hjælpemidler, som af Sikringsstyrelsen skønnes fornødne for at sikre sygebehandlingens resultater, og hvor denne sygebehandling ikke ydes af social- og sundhedsforvaltningen.</p>\r\n<p>Efter § 13, stk. 2, ydes der af Sikringsstyrelsen sådan sygesikring, som Sikringsstyrelsen skønner nødvendig for at opnå den bedst mulige helbredelse, for så vidt denne sygebehandling ikke ydes af social- og sundhedsforvaltningen. Ifølge Sikringsstyrelsens praksis ydes der hjælp efter stk. 1, til hjælpemidler også under ophold i udlandet under forudsætning af, at der for medicinudgifter indsendes lægeordination samt specificeret regning, og for hjælpemidler indsendes ansøgning m.v. inden anskaffelsen.</p>\r\n<p>For så vidt angår udgifter efter § 13, stk. 2, til hospital og læge har Sikringsstyrelsen afvist at yde hjælp under ophold i udlandet og har i denne forbindelse henvist til den praksis, der er fastlagt i almindelige ulykkesforsikringssager efter ulykkesforsikringslovens § 21, stk. 2, hvorefter behandling i udlandet - medens sagen er under behandling - normalt ikke vil kunne pålægges forsikringen bortset fra ganske særlige tilfælde, men hvor behandling i så fald skal ske på direktoratets initiativ eller efter ansøgning og normalt ikke, inden bevilling foreligger.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen henviste i sin afgørelse til, at formuleringen af § 13, stk. 2, i loven om besættelsestidens ofre klart viser, at der ved lovbestemmelsens udformning, jf. ordene: \"for så vidt denne sygebehandling ikke ydes af social- og sundhedsforvaltningen\" - er tænkt på behandling her i landet.</p>\r\n<p>Da takster og behandlingsformer er yderst varierende i de forskellige lande fandt Ankestyrelsen, at der af hensyn til konsekvenserne ikke var grundlag for  at pålægge Sikringsstyrelsen at yde betaling i henhold til § 13, stk. 2, i erstatningsloven af udgifter til læge og hospitalsophold i udlandet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19780900625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008583"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1978"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1978"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10938-77"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-11-78"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}