{
    "id": 33334,
    "title": "Kontanthjælp - erstatning - tilbagebetaling (* 1) (* 3) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60371 af 18/03/1985",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I en række sager havde en modtager af kontanthjælp modtaget erstatning  \r\n\r\n efter tilskadekomst. Uanset at der ikke i bistandslovens § 39 er hjemmel til  \r\n\r\n at tage hensyn til, hvad en eventuel formue hidrører fra, fandt  \r\n\r\n ankestyrelsen, at der ved udsendelse af SM 0-093- 78 i oktober 1978 var skabt  \r\n\r\n grundlag for en praksis, hvorefter der kan bortses fra erstatninger for  \r\n\r\n ikke-økonomisk skade, og at denne praksis må antages at have været fulgt af  \r\n\r\n sociale udvalg. </I> </P>  \r\n\r\n<P> <I>Ankestyrelsen fandt derfor ikke, at det var rimeligt nu at ændre denne  \r\n\r\n praksis. </I> </P>  \r\n\r\n<P> <I>I tilfælde, hvor det ikke er klart dokumenteret, at der er tale om  \r\n\r\n erstatning for ikke økonomisk skade, må erstatningerne betragtes som indtægt,  \r\n\r\n hvis de ydes som løbende erstatninger, og som formue, hvis de udbetales som  \r\n\r\n kapitalbeløb. </I> </P>  \r\n\r\n<P> <I>I tilfælde, hvor det sociale udvalg har stillet krav om  \r\n\r\n tilbagebetaling i forventning om udbetaling af erstatning med henvisning til  \r\n\r\n bistandslovens § 26, stk. 1, nr. 4, har ankestyrelsen præciseret, at hjemlen  \r\n\r\n alene findes i bistandslovens § 26, stk. 1, nr. 3. </I> </P>  \r\n\r\n<P> <I>I tilfælde, hvor en kontanthjælpsmodtager den 25. august 1982 fik  \r\n\r\n tilkendt erstatning for erhvervsevnetab efter arbejdsskadeforsikringsloven,  \r\n\r\n fandtes eerstatningen at skulle dække erhvervsevnetabet for tiden efter den  \r\n\r\n 25. august 1982. Erstatningen kunne derfor ikke give grundlag for at kræve  \r\n\r\n tilbagebetaling efter bistandslovens § 26, stk. 1, nr. 4, af hjælp, der var  \r\n\r\n ydet for perioden forud for 25. april 1982. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kontanthjælp - erstatning - tilbagebetaling (*  \r\n\r\n 1) (* 3) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>ANKESTYRELSENS OVERVEJELSER: </P>  \r\n\r\n<P>Ifølge bistandslovens § 39 forudsætter ydelse af hjælp, at hverken den,  \r\n\r\n der søger hjælpen, eller ægtefællen er i besiddelse af formue, hvoraf det  \r\n\r\n økonomiske behov kan dækkes. Der kan dog undtagelsesvis ses bort fra  \r\n\r\n besiddelsen af en mindre formue, som bør bevares af hensyn til boligmæssige  \r\n\r\n forhold eller pågældendes og familiens erhvervs- eller uddannelsesmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>Efter gennemførelsen af lov om arbejdsskadeforsikring med opdeling af den  \r\n\r\n tidligere invaliditetserstatning i en menerstatning og en  \r\n\r\n erhvervsevnetabserstatning udsendte socialministeriet i oktober 1978 SM  \r\n\r\n O-093-78, hvorefter der ved udmåling af hjælp i henhold til bistandslovens §  \r\n\r\n 42 ( og § 37 ikke kan ses bort fra erhvervsevnetabserstatning, som netop  \r\n\r\n kompenserer for forringelse af skadelidtes indtjeningsevne eller  \r\n\r\n erhvervsmuligheder. Derimod skal der ved hjælpsudmålingen ses bort fra  \r\n\r\n menerstatningen, da denne alene kompenserer for de medicinske følger af  \r\n\r\n arbejdsskaden og fastsættes uafhængigt af skadelidtes indtægt. </P>  \r\n\r\n<P>I fortsættelse af denne meddelse udsendte socialministeriet i november  \r\n\r\n 1979 SM 0-105-79, hvorefter der ved ydelse af hjælp efter bistandsloven vil  \r\n\r\n kunne bortses fra arbejdsskadeforsikringslovens ydelser i form af  \r\n\r\n sygebehandling, optræning og hjælpemidler samt erstatning for varigt men,  \r\n\r\n hvorimod erstatning for tab af erhvervsevne normalt vil være at betragte som  \r\n\r\n indtægt, medmindre erstatningen er kapitaliseret, i hvilket fald den må  \r\n\r\n betragtes som formue. </P>  \r\n\r\n<P>I SM 0-014-82 udsendt i juni 1982 udtalte socialministeriet vedrørende  \r\n\r\n andre erstatningsydelser, at erstatningsydelsen som udgangspunkt må betragtes  \r\n\r\n som enhver anden formue i relation til bistandslovens § 39. Dog kan der  \r\n\r\n bortses fra erstatning for personskader af ikke-økonomisk art (fx svie og  \r\n\r\n smerte), når det af erstatningsopgørelsen klart fremgår, med hvilket beløb en  \r\n\r\n sådan erstatning er ydet, og under forudsætning af, at ersatningen er ydet i  \r\n\r\n overensstemmelse med lovgivning, sædvanlige forsikringsvilkår eller sædvanlig  \r\n\r\n domspraksis. </P>  \r\n\r\n<P>Ovennævnte synspunkter er senest kommet til udtryk i cirkulære af 19.  \r\n\r\n december 1983 om ændring af cirkulære af 20. december 1982 om kontanthjælp  \r\n\r\n efter bistandsloven, idet der nu i pkt. 8 om betydningen af formue er indsat  \r\n\r\n et nyt afsnit, hvorefter indtægter, der hidrører fra erstatningsbeløb af  \r\n\r\n ikke-økonomisk art, som blandt andet kan været ydet efter  \r\n\r\n arbejdsskadeforsikringsloven eller loven om erstatning til ofre for  \r\n\r\n forbrydelser ikke skal fradrages i kontanthjælpen. Det følger heraf, at  \r\n\r\n formue, der direkte kan henføres til sådanne indtægter, ikke kan kræves  \r\n\r\n realiseret, forinden hjælp kan ydes. </P>  \r\n\r\n<P>I pkt. 15 er samtidig indsat nye afsnit, hvorefter der bør ses bort fra en  \r\n\r\n erstatning i det omfang, den er en godtgørelse for skade af ikke-økonomisk  \r\n\r\n art, som ulempe, lyde, vansir, svie, smerte og tort. Derimod bør løbende  \r\n\r\n erstatningsbeløb, der gives som kompensation for tab af erhvervsevne, i fuldt  \r\n\r\n omfang fradrages i kontanthjælpen. For så vidt angår en erstatning efter  \r\n\r\n loven om arbejdsskadeforsikring vil det af afgørelsen herom fremgå, hvor stor  \r\n\r\n en del af erstatningen, der dækker skader af ikke-økonomisk art, det vil sige  \r\n\r\n menerstatning. Med hensyn til erstatning efter loven om erstatning til ofre  \r\n\r\n for forbrydelser har sekretariatet for erstatningsnævnet erklæret sig villig  \r\n\r\n til efter anmodning fra socialforvaltningen i de enkelte tilfælde at  \r\n\r\n orientere forvaltningen om, hvilke bestanddele erstatningen består af. </P>  \r\n\r\n<P>Uanset at der ikke i bistandslovens § 39 er hjemmel til at tage hensyn  \r\n\r\n til, hvad en eventuel formue hidrører fra, fandt ankestyrelsen, at der ved  \r\n\r\n udsendelsen af SM 0-093-78 i oktober 1978 var skabt grundlag for en praksis,  \r\n\r\n hvorefter der kan bortses fra erstatninger for ikke-økonomisk skade, og denne  \r\n\r\n praksis må antages at have været fulgt af sociale udvalg. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at det var rimeligt nu at ændre denne  \r\n\r\n praksis. </P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Bistandslovens § 39, § 26, stk. 1, nr. 3, § 26, stk. 1, nr. 4. </P>  \r\n\r\n<P>REDEGØRELSE FOR DE ENKELTE SAGER: </P>  \r\n\r\n<P>1. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 26-årig mand pådrog sig i september 1980 en rygskade i forbindelse med  \r\n\r\n en håndboldskamp. Invaliditetsgraden blev fastsat til 10%, og ansøgeren fik i  \r\n\r\n efteråret 1982 udbetalt en erstatning på 42.840 kr. fra en privat  \r\n\r\n ulykkesforsikring. </P>  \r\n\r\n<P>Ansøgeren påbegyndte i januar 1981 ingeniørstudiet med støtte i henhold  \r\n\r\n til bistandslovens § 42, stk. 1. </P>  \r\n\r\n<P>Efter at erstatningen var blevet udbetalt, standsede socialudvalget  \r\n\r\n hjælpen, idet erstatningen efter udvalgets opfattelse skulle anvendes til  \r\n\r\n ansøgerens videre uddannelse som kompensation for den invaliditet, han havde  \r\n\r\n pådraget sig. </P>  \r\n\r\n<P>Ansøgeren anførte over for amtsankenævnet, at erstatningen ifølge  \r\n\r\n forsikringsselskabet var at betragte som en invaliditetserstatning, der blev  \r\n\r\n udbetalt uden hensynstagen til, i hvilket omfang der konkret forelå tab af  \r\n\r\n egentlig erhvervsevne. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet tiltrådte, at socialudvalget havde standset udbetaling af  \r\n\r\n hjælp i henhold til bistandslovens § 42, stk. 1. Nævnet fandt ikke, at  \r\n\r\n erstatningen kunne betragtes som en sådan mindre formue, hvorfra der efter  \r\n\r\n bistandslovens § 39 kan ses bort. </P>  \r\n\r\n<P>Amtsankenævnet havde ikke fundet grundlag for at antage, at en formue  \r\n\r\n hidrørende fra en erstatning fra en ulykkesforsikring burde bedømmes  \r\n\r\n anderledes end enhver anden likvid formue. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af ansøgeren, der anførte, at der var tale om en  \r\n\r\n menerstatning. </P>  \r\n\r\n<P>SUPPLERENDE OPLYSNINGER EFTER KLAGEN: </P>  \r\n\r\n<P>Ankestyrelsen havde forsikringspolicen til gennemsyn. Heraf fremgik, at  \r\n\r\n der var tale om en fritids-ulykkeforsikring. Ifølge policens § 10 betales  \r\n\r\n invaliditets erstatning, dersom følgerne af et skadestilfælde medfører  \r\n\r\n livsvarig forringelse af forsikredes erhvervsevne på 5% eller derover.  \r\n\r\n Ansættelse af invaliditetsgraden finder sted på grundlag af den af  \r\n\r\n sikringsstyrelsen anvendte invaliditetstabel, dog således, at der ved  \r\n\r\n ansættelsen anlægges en almindelig og ikke en individuel målestol. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ansøgerens ulykkesforsikringserstatning var udbetalt som erstatning for  \r\n\r\n &#187;livsvarig forringelse af erhvervsevne&#171;, og ankestyrelsen fandt  \r\n\r\n derfor ikke, at det klart var dokumenteret, at der var tale om menerstatning  \r\n\r\n eller anden erstatning for ikke-økonomisk skade. Ankestyrelsen lagde til  \r\n\r\n grund, at erhvervsevnetabserstatning og invaliditetserstatning må betragtes  \r\n\r\n som erstatninger for økonomisk skade. Sådanne erstatninger må derfor  \r\n\r\n betragtes som indtægt, hvis de ydes som løbende erstatninger, og som formue,  \r\n\r\n hvis de udbetales som kapitalbeløb. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at der var grundlag for at bortse fra  \r\n\r\n erstatningen ved udmålingen af hjælp efter bistandslovens § 42. </P>  \r\n\r\n<P>Ankestyrelsen tiltrådte således amtsankenævnets afgørelse. </P>  \r\n\r\n<P>2. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 46-årig mand pådrog sig i september 1979 en rygskade ved et  \r\n\r\n ulykkestilfælde. Han modtog fra oktober 1980 hjælp efter bistandslovens § 42,  \r\n\r\n stk. 1, til en uddannelse på teknisk skole. </P>  \r\n\r\n<P>I oktober 1981 fik ansøgeren fra en indeksreguleret  \r\n\r\n familieulykkesforsikring udbetalt 31.940 kr. i anledning af ulykkestilfældet.  \r\n\r\n Erstatningen var beregnet efter en invaliditetsgrad på 8%. </P>  \r\n\r\n<P>Det sociale udvalg besluttede i november 1981 at se bort fra ca. 16.000  \r\n\r\n kr. af erstatningen ved udmålingen af hjælpen. Dette beløb var af ansøgeren  \r\n\r\n tænkt anvendt til istandsættelse af bolig og køb af nye møbler. Det  \r\n\r\n resterende beløb på ca. 16.000 kr. fandt det sociale udvalg skulle modregnes  \r\n\r\n i den løbende hjælp fra 1. december 1981, og indtil beløbet var forbrugt,  \r\n\r\n idet denne del af erstatningen blev betragtet som formue. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet fandt, at det sociale udvalg burde have set bort fra det  \r\n\r\n fulde erstatningsbeløb ved udmålingen af hjælpen under hensyn til, at den  \r\n\r\n udbetalte erstatning ifølge oplysning fra forsikringsselskabet alene var  \r\n\r\n erstatning for de medicinske følge (gener) af ulykkestilfældet og måtte  \r\n\r\n antage at skulle anvendes til forskellige merudgifter som følge af  \r\n\r\n legemsbeskadigelsen. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af det sociale udvalg, som anførte, at det ikke var  \r\n\r\n rimeligt at bortse fra den fulde erstatning, når der af samme årsag blev  \r\n\r\n udbetalt hjælp i henhold til bistandslovens § 42, stk. 1. </P>  \r\n\r\n<P>SUPPLERENDE OPLYSNINGER EFTER KLAGEN: </P>  \r\n\r\n<P>Ankestyrelsen havde forsikringspolicen til gennemsyn. Heraf fremgik, at  \r\n\r\n der var tale om en fritidsulykkesforsikring. Ifølge policens § 6 betales  \r\n\r\n invaliditetserstatning, dersom følgerne af et skadestilfælde medfører en  \r\n\r\n invaliditetsgrad på 5% eller derover. Ansættelse af invaliditetsgraden finder  \r\n\r\n sted, efter den forsikredes medicinske invaliditetsgrad, på grundlag af den  \r\n\r\n af sikringsstyrelsen anvendte invaliditetstabel og uden hensyntagen til  \r\n\r\n forsikrederes specielle erhverv. Ved invaliditet, som ikke kan ansættes efter  \r\n\r\n den benyttede skala, ansættes invaliditets i forhold til forringelsen af  \r\n\r\n evnen til at udføre almindeligt arbejde og uden, at hensyn tages til  \r\n\r\n forsikredes specielle erhverv. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ansøgerens erstatning var udbetalt som erstatning for forringelse af evnen  \r\n\r\n til at udføre almindeligt arbejde, og ankestyrelsen fandt ikke, at det klart  \r\n\r\n var dokumenteret, at der var tale om menerstatning eller anden erstatning for  \r\n\r\n ikke-økonomisk skade. Ankestyrelsen lagde herved til grund, at  \r\n\r\n erhvervsevnetabserstatning og invaliditetserstatning må betragtes som  \r\n\r\n erstatninger for økonomisk skade. Sådanne erstatninger må derfor betragtes om  \r\n\r\n indtægt, hvis de ydes som løbende erstatninger, og som formue, hvis de  \r\n\r\n udbetales som kapitalbeløb. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at der havde været grundlag for at bortse  \r\n\r\n fra det fulde erstatningsbeløb ved udmålingen af hjælp efter bistandslovens §  \r\n\r\n 42. </P>  \r\n\r\n<P>Ankestyrelsen ændrede således amtsankenævnets afgørelse. </P>  \r\n\r\n<P>Ankestyrelsen fandt ikke grundlag for at tilsidesætte det sociale udvalgs  \r\n\r\n beslutning om at bortse fra en del af erstatningen. </P>  \r\n\r\n<P>3. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 20-årig kvinde var i oktober 1980, medens hun var under efg- uddannelse  \r\n\r\n til damefrisør, udsat for en ulykke med forbrænding af venstre hånd. </P>  \r\n\r\n<P>Ansøgeren måtte afbryde sin uddannelse og påbegyndte i marts 1981 et  \r\n\r\n EIFU-kursus. Samtidig blev der startet revalideringssag, og ansøgeren fik fra  \r\n\r\n 1. maj 1981 økonomisk hjælp i henhold til bistandslovens § 42. </P>  \r\n\r\n<P>Ansøgeren fik i anledning af ulykken, der ikke var omfattet af  \r\n\r\n arbejdsskadeforsikringsloven, følgende erstatningsbeløb til udbetaling: </P>  \r\n\r\n<P>1: fra en af ansøgerens far tegnet ulykkesforsikring blev der den 17. juli  \r\n\r\n 1981 udbetalt 138.982,50 kr. som invaliditetserstatning beregnet ud fra en af  \r\n\r\n forsikringsselskabet fastsat invaliditetsgrad på 45%. </P>  \r\n\r\n<P>2: fra en kollektiv ulykkesforsikring tegnet af den skole, hvor  \r\n\r\n ulykkestilfældet skete, var der i maj 1981 udbetalt en a konto  \r\n\r\n invaliditetserstatning på 47.250 kr. ud fra en af forsikringsselskabet da  \r\n\r\n ansat invaliditetsprocent på 35%. </P>  \r\n\r\n<P>Efter at sikringsstyrelsen i december havde vurderet invaliditetsgraden  \r\n\r\n til 40%, var erstatningsbeløbet opgjort til 56.000kr., hvorfor de resterende  \r\n\r\n 8.750 kr. var udbetalt den 29. december 1981. </P>  \r\n\r\n<P>Det sociale udvalg betragtede de ovennævnte erstatninger som  \r\n\r\n menerstatninger og havde derfor besluttet at bortse fra disse ved udmålingen  \r\n\r\n af hjælp til ansøgeren. </P>  \r\n\r\n<P>3. Udover den af skolen udbetalte ulykkesforsikring var der fra skolens  \r\n\r\n erhvervsansvarsforsikring senere i alt til ansøgerens advokat udbetalt  \r\n\r\n 225.219 kr. I dette beløb indgik salær, renter og erstatning for udlæg. </P>  \r\n\r\n<P>Det var oplyst, at ansøgeren fra denne sidste erstatning havde fået  \r\n\r\n tilkendt 15.000 kr. for svie og smerte, 160.000 kr. for invaliditet og 16.000  \r\n\r\n kr. for vansir og forstyrrelse af stilling og forhold, i alt 191.000 kr. </P>  \r\n\r\n<P>Det sociale udvalg blev bekendt med ovennævnte erstatningskrav i februar  \r\n\r\n 1982, ligesom udvalget fik oplysning om, at ansøgeren af beløbet havde fået  \r\n\r\n udbetalt a conto 85.000 kr., som var investeret i obligationer. </P>  \r\n\r\n<P>På grundlag af oplysningerne om erstatningskravet besluttede det sociale  \r\n\r\n udvalg, at den hjælp, som ansøgeren modtog i henhold til bistandslovens § 42,  \r\n\r\n fra 1. marts 1982 skulle ydes med tilbagebetalingspligt, når  \r\n\r\n forsikringserstatningen senere måtte komme til udbetaling. </P>  \r\n\r\n<P>Ansøgeren har underskrevet tilbagebetalingserklæring den 11. februar 1982.  \r\n\r\n I erklæringen er henvist til bistandslovens § 26, stk. 1, nr. 4., medens der  \r\n\r\n i brev til ansøgerens advokat af 16. april 1982 er henvist til både § 26,  \r\n\r\n stk. 1, nr. 3 og nr. 4. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet tiltrådte, at det sociale udvalg havde gjort den økonomiske  \r\n\r\n hjælp, der var ydet ansøgeren fra 1. marts 1982 og indtil 15. juli 1982,  \r\n\r\n tilbagebetalingspligtig. Amtsankenævnet begrundede sin afgørelse med, at  \r\n\r\n ansøgeren havde fået tilkendt, men øjensynligt endnu ikke på daværende  \r\n\r\n tidspunkt havde fået udbetalt de i sagen nævnte invaliditetserstatningsbeløb,  \r\n\r\n ligesom ansøgeren inden hjælpens ydelse var gjort bekendt med  \r\n\r\n tilbagebetalingspligten samt baggrunden herfor, hvorfor betingelserne i  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3 fandtes at være opfyldt. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af ansøgerens advokat: </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ankestyrelsen henviste i sin afgørelse til, at de beløb, ansøgeren havde  \r\n\r\n fået udbetalt fra de tegnede ulykkesforsikringer, var udbetalt som  \r\n\r\n invaliditetserstatninger. Da det ikke var blevet klart dokumenteret, at der  \r\n\r\n var tale om menerstatning eller anden erstatning ikke-økonomisk skade, havde  \r\n\r\n der således ikke været grundlag for det sociale udvalg for ved udmålingen af  \r\n\r\n hjælp at se bort disse beløb, bortset fra en mindre formue, der var sat til  \r\n\r\n side til de i § 39 angivne formål. Ankestyrelsen lagde herved til grund, at  \r\n\r\n erhvervsevnetabserstatning og invaliditetserstatning må betragtes som  \r\n\r\n erstatninger for økonomisk skade. Sådanne erstatninger må derfor betragtes  \r\n\r\n som indtægt, hvis de ydes som løbende erstatninger, og som formue, hvis de  \r\n\r\n udbetales som kapitalbeløb. </P>  \r\n\r\n<P>Af det beløb på i alt 225.219 kr., der var udbetalt i erstatning fra  \r\n\r\n skolens erhvervsansvarsforsikring, kunne højst ca. 31.000 kr. betragtes som  \r\n\r\n erstatning for ikke-økonomisk skade, svarende til erstatningen for vansir og  \r\n\r\n forstyrrelse af stilling og forhold og erstatningen for svie og smerte,  \r\n\r\n medens resten måtte betragtes som dels renter og dels som erstatning for  \r\n\r\n økonomisk skade. </P>  \r\n\r\n<P>Da der alene var krævet tilbagebetaling af et beløb på ca. 11.000 kr., og  \r\n\r\n invaliditetserstatningsbeløbet efter denne erstatning var 160.000 kr., og da  \r\n\r\n ansøgeren var gjort bekendt med tilbagebetalingspligten og baggrunden herfor,  \r\n\r\n kunne ankestyrelsen tiltræde amtsnævnets afgørelse. </P>  \r\n\r\n<P>Ankestyrelsen tilføjede, at tilbagebetalingskravet havde hjemmel i  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3. </P>  \r\n\r\n<P>4. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 26-årig kvinde var i august 1979 under et ophold i udlandet ude for en  \r\n\r\n færdselsulykke. </P>  \r\n\r\n<P>Ansøgeren blev i juni 1980 fundet berettiget til hjælp efter  \r\n\r\n bistandslovens § 42 til en socionomuddannelse. Hjælpen blev ifølge kommunens  \r\n\r\n resumeark ydet med tilbagebetalingspligt i henhold til bistandslovens § 26,  \r\n\r\n stk. 1, nr. 3 og nr. 4. </P>  \r\n\r\n<P>Ansøgeren fik i en etårig periode fra 1. juli 1980 udbetalt hjælp efter  \r\n\r\n bistandsloven med i alt 126.175,65. </P>  \r\n\r\n<P>I 1981 fik ansøgeren udbetalt ca. 150.000 kr. i invaliditetserstatning fra  \r\n\r\n et dansk forsikringsselskab, og den 1. august 1982 fik hun udbetalt  \r\n\r\n yderligere 239.000 kr. i erstatning gennem en advokat i tilskadekomstlandet.  \r\n\r\n Der forelå ikke nærmere specifikation af, om dele af erstatningen forudsattes  \r\n\r\n at dække bestemte former for skade. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Social- og sundhedsforvaltningen tiltrådte, at ansøgeren skulle  \r\n\r\n tilbagebetale 126.175,65 kr. under hensyn til den invaliditetserstatning, hun  \r\n\r\n havde fået udbetalt efter ulykken. Social- og sundhedsforvaltningen fandt, at  \r\n\r\n ingen del af erstatningen var ydet for personskade af ikke-økonomisk art.  \r\n\r\n Forvaltningen henviste til, at kravet om tilbagebetaling af hjælp, der var  \r\n\r\n ydet indtil udbetaling af delvis erstatning, var gjort gældende efter  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3, medens tilbagebetalingskravet vedrørende  \r\n\r\n hjælp, ydet efter delvis udbetaling af erstatning, var gjort gældende efter  \r\n\r\n lovens § 26, stk. 1, nr. 4. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af ansøgeren. Statens konsulentvirksomhed for vanføre  \r\n\r\n udtalte sig senere til fordel for klagen og anførte bl.a., at hvis der havde  \r\n\r\n været tale om en arbejdsskadeforsikring, ville der formentlig også være  \r\n\r\n blevet tilkendt menerstatning, som ikke ville være blevet medtaget i  \r\n\r\n vurderingen af ansøgerens formueforhold i henhold til bistandslovens § 39.  \r\n\r\n</P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>De erstatningsbeløb, som ansøgeren havde fået udbetalt, var betegnet som  \r\n\r\n &#187;invaliditetserstatning&#171;, og ankestyrelsen fandt derfor ikke, at  \r\n\r\n det klart var dokumenteret, at der var tale om menerstatning eller anden  \r\n\r\n erstatning for ikke-økonomisk skade. Ankestyrelsen lagde herved til grund, at  \r\n\r\n erhvervsevnetabserstatning og invaliditetserstatning må betragtes som  \r\n\r\n erstatninger for økonomisk skade. Sådanne erstatninger må derfor betragtes  \r\n\r\n som indtægt, hvis de ydes som løbende erstatninger, og som formue, hvis de  \r\n\r\n udbetales som kapitalbeløb. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at der var grundlag for at bortse fra  \r\n\r\n erstatningsbeløbene ved udmålingen af hjælp efter bistandslovens  \r\n\r\n kontanthjælpsregler. </P>  \r\n\r\n<P>Ankestyrelsen tiltrådte derfor social- og sundhedsforvaltningens  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>5. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 40-årig kvinde A fik efter en arbejdsskade bevilget hjælp efter  \r\n\r\n bistandslovens § 42, stk. 1, først til opnåelse af 10. klasse på  \r\n\r\n enkeltfagskursus og i juli 1982 til en 3-årig uddannelse som socialpædagog.  \r\n\r\n En del af denne hjælp var ydet med tilbagebetalingspligt efter reglerne om  \r\n\r\n hjælp til afdrag på prioritetsgæld. </P>  \r\n\r\n<P>Den 25. august 1982 fik A som følge af arbejdsskaden tilkendt en  \r\n\r\n erhvervsevnetabserstatning med et kapitaliseret beløb på 88.461 kr. (A havde  \r\n\r\n tidligere fået udbetalt en menerstatning på 23.502 kr. i anledning af  \r\n\r\n arbejdsskaden). </P>  \r\n\r\n<P>Det sociale udvalg meddelte herefter, at den hjælp, der var ydet fra 1.  \r\n\r\n august 1981 til 25. august 1982, ville blive modregnet ved udbetalingen af  \r\n\r\n erstatningen for erhvervsevnetab. A blev henvist til at leve for restbeløbet  \r\n\r\n indtil ca. 1. januar 1983. </P>  \r\n\r\n<P>A anførte over for amtsankenævnet, at kommunen ikke kunne kræve  \r\n\r\n tilbagebetaling af beløb, der var ydet uden tilbagebetalingspligt. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet fandt ikke, at det sociale udvalg efter bistandslovens §  \r\n\r\n 26, stk. 1, nr. 4, kunne kræve tilbagebetaling af hjælp ydet i perioden fra  \r\n\r\n august 1981 til 25. august 1982. Derimod fandt nævnet, at udvalget efter  \r\n\r\n denne bestemmelse kunne kræve tilbagebetaling af hjælp ydet efter den 25.  \r\n\r\n august 1982. Nævnet henviste herved til lov om arbejdsskadeforsikring, § 38,  \r\n\r\n stk. 4, hvorefter en løbende erstatningsydelse efter loven beregnes, som om  \r\n\r\n arbejdsskaden var indtruffet på tidspunktet for sikringstyrelsens afgørelse.  \r\n\r\n Nævnet henviste endvidere til socialministeriets bekendtgørelse nr. 210 af  \r\n\r\n 30. marts 1978 om regler for omsætning af løbende ydelser efter lov om  \r\n\r\n arbejdsskadeforsikring til kapitalbeløb. Efter disse regler indgår den  \r\n\r\n skadelidtes alder på omsætningstidspunktet som en faktor ved beregningen.  \r\n\r\n</P>  \r\n\r\n<P>Amtsankenævnet udtalte videre, at der ved en eventuel udmåling af hjælp i  \r\n\r\n henhold til § 42, stk. 1, fra den 25. august 1982 ikke kunne bortses fra  \r\n\r\n formue bestående af et kapitalbeløb, der hidrørte fra en  \r\n\r\n erhvervsevnetabserstatning. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af det sociale udvalg, som anførte, at det findes  \r\n\r\n betænkeligt, at borgere, der har verserende erhvervsevnetabssager, kan  \r\n\r\n modtage hjælp efter bisyandslovens § 42, medens sagen verserer, uden at den  \r\n\r\n hjælp, der ydes i perioden, kan modregnes. Udvalget henviste i denne  \r\n\r\n forbindelse til, at personer, der lider et erhvervsevnetab, ofte vil modtage  \r\n\r\n hjælp efter bistandsloven til genetablering af erhvervsevnen. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ankestyrelsen fandt ligesom amtsankenævnet, at den erstatning for  \r\n\r\n erhvervsevnetab, der var tilkendt A ved sikringsstyrelsens afgørelse af 25.  \r\n\r\n august 1982, var beregnet til at dække ansøgerens erhvervsevnetab for tiden  \r\n\r\n efter 25. august 1982. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at udbetalingen af denne erstatning kunne  \r\n\r\n give grundlag for at kræve tilbagebetaling efter bistandslovens § 26, stk. 1,  \r\n\r\n nr. 4, af hjælp, der var ydet ansøgeren for perioden forud for 25. august  \r\n\r\n 1982. </P>  \r\n\r\n<P>Ankestyrelsen fandt ikke grundlag for at ændre beslutninger, der var  \r\n\r\n truffet før den 25. august 1982, om tilbagebetaling af hjælp, der ydet A.  \r\n\r\n</P>  \r\n\r\n<P>Med disse bemærkninger tiltrådte ankestyrelsen amtsankenævnets afgørelse.  \r\n\r\n</P>  \r\n\r\n<P>6. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 22-årig kvinde var i 1982 udsat for voldtægt. I henhold til loven om  \r\n\r\n erstatning til ofre for forbrydelser fik hun tilkendt en erstatning på 24.690  \r\n\r\n kr. Af denne erstatning udgjorde 20.190 kr. erstatning for tort, 4.000 kr.  \r\n\r\n udgjorde erstatning for svie og smerte, forstyrrelse af stilling og forhold  \r\n\r\n samt vansir, og 500 kr. erstattede ansøgerens udgift til advokat. </P>  \r\n\r\n<P>Ansøgeren brugte en del af erstatningen til flytning til en anden kommune,  \r\n\r\n idet hun efter voldtægten udviklede angst for at bo i den tidligere  \r\n\r\n lejlighed. I juli 1983 søgte ansøgeren den nye kommune om økonomisk hjælp,  \r\n\r\n men det sociale udvalgt afslog at yde hjælp under hensyn til, at ansøgeren  \r\n\r\n var i besiddelse af en formue stammende fra en erstatning, der var tilkendt  \r\n\r\n hende af nævnet vedrørende erstatning til ofre for forbrydelser. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet tiltrådte udvalgets afgørelse, dels under henvisning til,  \r\n\r\n at erstatningen måtte betragtes som formue, jfr. bistandslovens § 39, og dels  \r\n\r\n med henvisning til, at det sociale udvalg havde bortset fra en del af  \r\n\r\n erstatningen i forbindelse med ansøgerens etablering i en ny lejlighed. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af Danmarks Radios sociale brevkasse. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Idet der i sagen var tale om erstatning for en ikke-økonomisk skade, fandt  \r\n\r\n ankestyrelsen ikke, at erstatningen havde kunnet medføre en nedsættelse af  \r\n\r\n kontanthjælpen. </P>  \r\n\r\n<P>Ankestyrelsen ændrede således amtsankenævnets afgørelse. </P>  \r\n\r\n<P>7. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 26-årig mand pådrog sig i september 1982 under sit arbejde en knæskade.  \r\n\r\n</P>  \r\n\r\n<P>I anledning af arbejdsskaden blev der rejst sag om erstatning i henhold  \r\n\r\n til arbejdsskadeforsikringsloven. I juli 1983 fik ansøgeren bevilget støtte  \r\n\r\n til uddannelse i henhold til bistandslovens § 42. </P>  \r\n\r\n<P>I september 1983 søgte ansøgeren om økonomisk hjælp til betaling af et fra  \r\n\r\n sygeperioden stammende underskud på en budgetkonto. </P>  \r\n\r\n<P>Det sociale udvalg bevilgede hjælp i henhold til bistandslovens § 40, stk.  \r\n\r\n 1, til betaling af underskuddet. Hjælpen blev ydet med tilbagebetalingspligt  \r\n\r\n i henhold til bistandslovens § 26, stk. 1, nr. 3 og 4. </P>  \r\n\r\n<P>Som følge af arbejdsskade fik ansøgeren tilkendt en erstatning for varigt  \r\n\r\n men på ca. 10.000 kr. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet tiltrådte det sociale udvalgs afgørelse om i henhold til  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3, at kræve tilbagebetaling af ydet hjælp i  \r\n\r\n udbetalt menerstatning. </P>  \r\n\r\n<P>Amtsankenævnet bemærkede, at tilbagebetalingskravet på nuværende tidspunkt  \r\n\r\n kun kunne effektueres gennem en betalingsordning efter bistandslovens § 27,  \r\n\r\n og at en sådan ikke kunne iværksættes, medens ansøgeren modtog trangsbestemt  \r\n\r\n kontanthjælp. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af ansøgeren. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Når menerstatning holdes uden for opgørelse af indtægt til brug ved  \r\n\r\n behandling af spørgsmål om tildeling og udmåling af kontanthjælp fandt  \r\n\r\n ankestyrelsen, at en sådan heller ikke kunne give grundlag for  \r\n\r\n tilbagebetalingspligt ved ydelse af hjælp. </P>  \r\n\r\n<P>Ankestyrelsen fandt derfor ikke, at der kunne kræves tilbagebetaling i den  \r\n\r\n omhandlede menersterstatning og ændrede således amtsankenævnets afgørelse.  \r\n\r\n</P>  \r\n\r\n<P>8. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En 32-årig mand blev i september 1981 sygemeldt efter en trafikulykke. På  \r\n\r\n grund af følgerne efter ulykken var ansøgeren ikke i stand til at genoptage  \r\n\r\n sit tidligere erhverv, og kommunen havde overvejet at iværksætte  \r\n\r\n revalideringsmæssige foranstaltninger. </P>  \r\n\r\n<P>Ansøgeren har modtaget supplerende hjælp efter bistandsloven, først til  \r\n\r\n sygedagpenge, derefter til ægtefællens indtægt. Kommunen ydede hjælpen  \r\n\r\n tilbagebetalingspligt efter bistandslovens § 26, stk. 1 og nr. 4, indtil der  \r\n\r\n forelå en nærmedere afklaring af spørgsmålet om ansøgerens mulighed for at  \r\n\r\n opnå ulykkeserstatning og sygedagpenge. </P>  \r\n\r\n<P>Der forelå i sagen 4 underskrevne tilbagebetalingserklæringer. Den første  \r\n\r\n vedrørte økonomisk hjælp ydet i medfør af bistandslovens § 37 fra den 28.  \r\n\r\n oktober 1982, og den var underskrevet den 28. oktober 1982. Denne hjælp var  \r\n\r\n ydet til dækning af akut underhold og husleje og var af kommunen gjort  \r\n\r\n tilbagebetalingspligtig i medfør af § 26, stk. 1, nr. 1. Kommunens  \r\n\r\n begrundelse var, at ansøgeren var uden midler, fordi han havde indbetalt  \r\n\r\n penge til banken på grund af overtræk på en konto. De andre  \r\n\r\n tilbagebetalingserklæringer vedrørte økonomisk hjælp ydet i medfør af  \r\n\r\n bistandslovens § 37 eller § 40, stk. 1. Hjælpen var ydet med  \r\n\r\n tilbagebetalingspligt i medfør af bistandstandslovens § 26, stk. 1, nr. 4,  \r\n\r\n under henvisning til eventuel senere udbetaling af sygedagpenge og  \r\n\r\n ulykkeserstatning. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet tiltrådte, at det sociale udvalg havde besluttet, at  \r\n\r\n økonomisk hjælp ydet i medfør af bistandslovens § 37 og § 40, stk. 1, skulle  \r\n\r\n være tilbagebetalingspligtig efter bistandslovens § 26, stk. 1, nr. 1 og 4.  \r\n\r\n</P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af ansøgeren. </P>  \r\n\r\n<P>SUPPLERENDE OPLYSNINGER EFTER KLAGEN: </P>  \r\n\r\n<P>Kommunen oplyste over for ankestyrelsen, at ansøgeren i september 1984 fik  \r\n\r\n tilkendt en erstatning på 27.400 kr. gennem en privat forsikring. Beløbet var  \r\n\r\n indbetalt til socialforvaltningen. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ankestyrelsen fandt, at betingelserne for at kræve tilbagebetaling af  \r\n\r\n hjælp ydet efter bistandsloven havde været opfyldt, dels på grund af overtræk  \r\n\r\n på bankkonto (uforsvarlig økonomi), dels på grund af forventningen om, at der  \r\n\r\n efter færdselsulykken ville blive udbetalt en erstatning. Ved det sociale  \r\n\r\n udvalgs beslutning om tilbagebetaling i forventning om udbetaling af  \r\n\r\n erstatning lagde ankestyrelsen vægt på, at det sociale udvalg ikke da kunne  \r\n\r\n vide, om erstatningen ville blive ydet i form af erstatning økonomisk skade  \r\n\r\n eller erstatning for ikke-økonomisk skade eller kombinationer heraf. </P>  \r\n\r\n<P>Tilbagebetalingskravet i forbindelse med henvisning til den forventede  \r\n\r\n uulykkeserstatning burde dog have været begrundet med henvisning til  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3, idet der kunne forudses mulighed for, at  \r\n\r\n den pågældende i løbet af kortere tid ville være i stand til at tilbagebetale  \r\n\r\n hjælpen. </P>  \r\n\r\n<P>Ankestyrelsen tiltrådte således nævnets afgørelse, dog med henvisning til  \r\n\r\n bistandslovens § 26, stk. 1, nr. 3, i stedet for til § 26, stk. 1, nr. 4.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 3) Overført til historisk base ved saneringsrunden 1989.",
        "(* 2) Dagældende retsforskrift: Bistandsloven § 39 og § 26, stk. 1, nr. 3 og 4.",
        "(* 1) Offentliggjort af Socialstyrelsen i SM O-027-85 07/06/1985."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19856037125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA001262"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60371"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/03/1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11411-83 m.fl."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}