{
    "id": 36910,
    "title": "Interessentskaber - goodwill. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18341 af 07/04/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved ophævelse af et interessentskab mellem 2 revisorer var goodwill  \r\n\r\n ansat til 2 mio. kr. Hver deltager overdrog halvdelen af sin andel af  \r\n\r\n goodwill til den anden. Goodwill og afskrivning herpå kunne kun beregnes  \r\n\r\n udfra 500.000 kr., idet det ikke kunne have skattemæssig betydning, at der af  \r\n\r\n hver af deltagerne til den anden var udstedt gældsbrev på 1 mio. kr. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Interessentskaber - goodwill. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A klagede over, at amtsligningsrådet havde forhøjet hans skattepligtige  \r\n\r\n almindelige indkomst for indkomstårene 1982 og 1983 samt nedsat hans  \r\n\r\n selvangivne særlige indkomst for 1982, idet amtsligningsrådet ikke fuldt ud  \r\n\r\n havde godkendt klagerens afskrivning på goodwillværdi. </P>  \r\n\r\n<P>Klageren havde siden 1976 i interessentskabsform drevet  \r\n\r\n revisionsvirksomhed sammen med B. Parterne havde i 1982 truffet aftale om at  \r\n\r\n ophæve interessentskabet med virkning fra den 1. januar 1982. Den samlede  \r\n\r\n goodwillværdi i interessentskabet blev ved overenskomsten mellem  \r\n\r\n interessenterne sat til 2 mio. kr. I forbindelse med ophævelsen havde hver  \r\n\r\n interessent afstået halvdelen af sin ideelle anpart i virksomhedens goodwill  \r\n\r\n til den anden interessent, og købesummen for den herved overdragne ideelle  \r\n\r\n halvdel af hver enkelt interessents goodwill var ansat til 500.000 kr. Denne  \r\n\r\n værdi var berigtiget ved udstedelse af gældsbrev på 1 mio. kr. fra hver af  \r\n\r\n interessenterne. Gældsbrevene skulle afdrages over 10 år med en månedlig  \r\n\r\n ydelse på 1/120 og var rentefri. Det var i overenskomsten aftalt, at  \r\n\r\n gældsbrevene eller ydelser i henhold hertil ikke kunne tjene til modregning  \r\n\r\n parterne imellem. Ved opgørelsen af sin særlige og almindelige indkomst havde  \r\n\r\n klageren nedskrevet gældsbrevet på 1 mio. kr. med 45%, eller 450.000 kr., og  \r\n\r\n afskrivning var foretaget med 150.000 kr. for hvert af årene. </P>  \r\n\r\n<P>Ved de påklagede ansættelser havde amtsligningsrådet opgjort den særlige  \r\n\r\n indkomst på grundlag af en goodwillværdi på 500.000 kr., ligesom  \r\n\r\n afskrivningerne alene var anerkendt med 15% af dette beløb, eller med 75.000  \r\n\r\n kr. pr. år. Som begrundelse herfor havde amtsligningsrådet anført, at  \r\n\r\n vederlaget for salget af goodwill var fyldestgjort ved klagerens modtagelse  \r\n\r\n af en tilsvarende andel af medinteressenstens goodwill. Berigtigelsen af den  \r\n\r\n solgte goodwillværdi ved gældsbreve kunne derfor ikke få indflydelse på  \r\n\r\n opgørelsen af den særlige indkomst, og ej heller på afskrivningsgrundlaget.  \r\n\r\n</P>  \r\n\r\n<P>Klageren gjorde gældende, at der ved opløsning af interessentskabet var  \r\n\r\n handlet for 1 mio. kr. kontant. Gældsbrevets nominelle værdi svarede til  \r\n\r\n købesummen. Vederlæggelsen af goodwillværdien var sket efter et  \r\n\r\n kontantværdiprincip og ikke efter gældsbrevsafviklingsprincippet. Når værdien  \r\n\r\n var sat til 1 mio. kr., skyldtes det, at gælden var rentefri. </P>  \r\n\r\n<P>Landsskatteretten lagde ved afgørelsen til grund, at der ved  \r\n\r\n overenskomsten var udvekslet goodwillværdier fra hver side på 500.000 kr. De  \r\n\r\n samtidigt udvekslede gældsbreve på større tilgodehavender kunne derfor ikke  \r\n\r\n anses for at have sådan forretningsmæssig begrundet økonomisk realitet, at de  \r\n\r\n kunne tages i betragtning skattemæssigt. De påklagde ansættelser blev  \r\n\r\n herefter stadfæstet. </P>  \r\n\r\n<P>LV 1987, L 6.2.2.2. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 7, side 398"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881834125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004845"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18341"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/04/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1988-3-172"
        },
        {
            "displayName": "Stikord",
            "displayValue": "GOODWILL., INTERESSENTSKABER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}