{
    "id": 36043,
    "title": "Erhvervslejemål, forening, registrering, videregivelse, udlejer, lejer, indberetningskriterier, retssager ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11227 af 23/12/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Antaget, at en grundejerforening kunne oprette en database vedrørende  \r\n\r\n erhvervslejemål. Foreningens medlemmer kunne herfra trække oplysninger om  \r\n\r\n udlejningsvilkår samt navne på udlejere og mæglere, men ikke på lejere. For  \r\n\r\n at sikre registrering af korrekte oplysninger forudsattes det, at kun  \r\n\r\n ejendommens ejer selv udleverede oplysningerne, eller havde givet fuldmagt  \r\n\r\n til administrator/udlejer eller samtykke til indberetningen. Registrering af  \r\n\r\n oplysninger om ikke-medlemmer krævede ligeledes samtykke. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Erhvervslejemål, forening, registrering,  \r\n\r\n videregivelse, udlejer, lejer, indberetningskriterier, retssager </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>En grundejerforening rettede henvendelse til Registertilsynet angående  \r\n\r\n oprettelse af en database vedrørende erhvervslejemål, hvori der foruden  \r\n\r\n oplysninger om udlejningsvilkår ønskedes registreret oplysninger om navne på  \r\n\r\n udlejere, mæglere og lejere. </P>  \r\n\r\n<P>Det var oplyst, at formålet med databasen var at registrere  \r\n\r\n udlejningsvilkår for erhvervslejemål, således at medlemmer af foreningen  \r\n\r\n enten via terminal eller ved telefonisk/skriftlig forespørgsel til foreningen  \r\n\r\n skulle kunne indhente oplysninger til brug ved varsling af nye lejevilkår.  \r\n\r\n Indberetning ville primært ske ved blanketter med oplysninger fra  \r\n\r\n medlemmerne, men samme oplysninger ville også blive registreret på baggrund  \r\n\r\n af boligretternes domme og kendelser. </P>  \r\n\r\n<P>Det var endvidere oplyst, at navne på udlejere og mæglere havde betydning,  \r\n\r\n når der i forbindelse med lejevarsling var behov for uddybning af  \r\n\r\n oplysningerne i databasen, mens foreningen fandt registrering af navne på  \r\n\r\n lejere mindre væsentlig, men at det ofte kunne fortælle om  \r\n\r\n butikstype/brancheforhold. </P>  \r\n\r\n<P>Under henvisning til det oplyste om formålet med databasen, sammenholdt  \r\n\r\n med foreningens formål, fandt Registertilsynet, at registrering af de ønskede  \r\n\r\n oplysninger om erhvervslejemål i databasen ikke kunne antages at stride mod  \r\n\r\n lov om private registre m.v. § 3, stk. 1, idet registreringen måtte anses for  \r\n\r\n et naturligt led i grundejerforeningens varetagelse af  \r\n\r\n grundejernes/medlemmernes tarv. Det forudsattes herved, at databasen alene  \r\n\r\n indeholdt oplysninger om ejere og lignende, som var enten aktive eller  \r\n\r\n passive medlemmer af foreningen. Registertilsynet fandt dog, at oplysninger  \r\n\r\n om et lejemål, bl.a. for at sikre registrering af korrekte oplysninger, kun  \r\n\r\n burde registreres, hvis ejendommens ejer selv indberettede eller havde givet  \r\n\r\n fuldmagt til administrator/udlejer eller samtykke til, at indberetning fandt  \r\n\r\n sted med henblik på registrering i databasen. </P>  \r\n\r\n<P>For så vidt angår oplysninger om navne på lejere fandt Registertilsynet på  \r\n\r\n det foreliggende grundlag dog ikke, at registrering i databasen af disse  \r\n\r\n oplysninger kunne anses for at være et naturligt led i den normale drift af  \r\n\r\n virksomheder m.v. af den pågældende art. Man lagde herved vægt på, at  \r\n\r\n foreningen havde oplyst, at man fandt registrering af navne på lejere mindre  \r\n\r\n væsentlig, men at det ofte kunne fortælle om butikstype/brancheforhold.  \r\n\r\n Registertilsynet fandt således, at det ville være i bedre overensstemmelse  \r\n\r\n med registerets formål, såfremt foreningen registrerede en oplysning om  \r\n\r\n Butikstype/ </P>  \r\n\r\n<P>brancheforhold frem for oplysningen om lejerens navn. </P>  \r\n\r\n<P>For så vidt angik registrering på baggrund af udskrifter af domme og  \r\n\r\n kendelser m.v. var Registertilsynet af den opfattelse, at det ikke kunne  \r\n\r\n antages at være i strid med lov om private registre m.v. § 3, at der  \r\n\r\n foretoges registrering i databasen af de på en blanket anførte oplysninger,  \r\n\r\n med undtagelse af navne på lejere, på baggrund af de udskrifter m.v., som  \r\n\r\n foreningen fik udleveret i medfør af retsplejelovens § 41 eller på anden  \r\n\r\n måde, under forudsætning af, at der alene registreredes oplysninger  \r\n\r\n vedrørende medlemmers retssager. </P>  \r\n\r\n<P>Såfremt registreringen angik oplysninger om ikke-medlemmer, fandt  \r\n\r\n Registertilsynet, at dette måtte forudsætte, at registrering og videregivelse  \r\n\r\n skete med de pågældendes samtykke. I det omfang foreningen foretog  \r\n\r\n anonymisering af personoplysninger, fandt Registertilsynet dog, at  \r\n\r\n oplysninger frit kunne registreres og videregives. </P>  \r\n\r\n<P>Med henvisning til at alene foreningens medlemskreds kunne trække  \r\n\r\n pådatabasens oplysninger, og da det måtte forudsættes, at ejeren ved  \r\n\r\n indberetningen måtte antages at være bekendt med databasens anvendelse, fandt  \r\n\r\n Registertilsynet endvidere, at betingelserne i lov om private registre m.v. §  \r\n\r\n 4, stk. 2, for videregivelse af oplysninger via databasen måtte anses for  \r\n\r\n opfyldt. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Registertilsynets årsberetning 1988 s. 58-60. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881122725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003978"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11227"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1988-110-73"
        },
        {
            "displayName": "Stikord",
            "displayValue": "EJENDOMSMÆGLERE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}