{
    "id": 37946,
    "title": "Kombinationssæt af elementer anset som teknisk opfindelse - ikke kunstnerisk frembringelse. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 51440 af 11/11/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ansøgning om patent på &#187;kombinationssæt af elementer til at  \r\n\r\n forsyne overflader med mønstre eller former, især til brug som legetøj eller  \r\n\r\n til overfladebeklædning&#171; blev afslået af Patentdirektoratet bl.a. med  \r\n\r\n den begrundelse, at kombinationssættet i sit princip var kendt og at otte af  \r\n\r\n patentkravene kun sås at karakterisere det omhandlede sæt ved, at elementerne  \r\n\r\n havde nærmere bestemte mønstre eller form og således ikke ansås for at udgøre  \r\n\r\n noget patenterbart nyt, idet der var tale om noget dekorativt og ikke om  \r\n\r\n nogen særlig teknisk effekt. </I> </P>  \r\n\r\n<P> <I>Denne afgørelse indbragte klageren for havde nærmere bestemte mønstre  \r\n\r\n eller form og således ikke ansås for at udgøre noget patenterbart nyt, idet  \r\n\r\n der var tale om noget dekorativt og ikke om nogen særlig teknisk effekt.  \r\n\r\n Denne afgørelse indbragte klageren for Patentankenævnet, idet denne bl.a.  \r\n\r\n fremhævede, at opfindelsen var karakteriseret geometrisk (teknisk), ikke  \r\n\r\n æstetisk. Ankenævnet udtalte, at et af kravene i et fremsendt forslag til nye  \r\n\r\n patentkrav fandtes at vedrøre en brugbar, teknisk udnyttelig opfindelse, og  \r\n\r\n nævnet fandt ikke grundlag for at afslå ansøgningen under henvisning til, at  \r\n\r\n kravet alene skulle anses som en kunstnerisk frembringelse eller matematisk  \r\n\r\n metode. Ansøgningen kunne herefter tilbagesendes til direktoratet til fortsat  \r\n\r\n behandling på grundlag af det fremsendte patentkravsforslag. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kombinationssæt af elementer anset som teknisk  \r\n\r\n opfindelse - ikke kunstnerisk frembringelse. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1988, den 11. november afsagde patentankenævnet (Grønning-Nielsen, Hans  \r\n\r\n Chr. Thomsen, Franck, Laubst, Asger Nielsen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<P>k e n d e l s e </P>  \r\n\r\n<P>i sagen j.nr. P. 23/87: Klage fra </P>  \r\n\r\n<P>Piky S.A., </P>  \r\n\r\n<P>Frankrig, </P>  \r\n\r\n<P>v/Patentbureau Plougmann &amp; Vingtoft </P>  \r\n\r\n<P>over </P>  \r\n\r\n<P>patentdirektoratets afgørelse af 10. august 1987 af patentansøgning nr.  \r\n\r\n 4437/85. </P>  \r\n\r\n<P>Den 30. september 1985 indleverede klageren en ansøgning om patent på  \r\n\r\n &#187;kombinationssæt af elementer til at forsyne overflader med mønstre  \r\n\r\n eller former, især til brug som legetøj eller til overfladebeklædning&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Ansøgningens krav af 29. januar 1986 lød således: </P>  \r\n\r\n<P>&#187;1. Kombinationssæt af elementer til sammensætning af flader med  \r\n\r\n mønstre og/eller former af variabel design, især til anvendelse som legetøj  \r\n\r\n eller overfladebeklædning, i hvilket sæt hvert element har en kvadratisk  \r\n\r\n flade, hvilke kvadratiske flader kan grupperes i forskelligt udseende typer,  \r\n\r\n ligesom antallet af elementer er væsentligt højere end antallet af typer, k e  \r\n\r\n n d e t e g n e t ved, at typerne afviger fra hinanden i antallet af, formen  \r\n\r\n for og/eller positionen for geometriske mønstre, der er dannet på og afviger  \r\n\r\n fra de nævnte flader, at typerne af elementer med mønstre på basis af formen  \r\n\r\n for mønstrenes indre konturlinjer kan klassificeres i enten en lineær eller i  \r\n\r\n en cirkulært buet gruppe, idet det for hvert mønster i den lineære gruppe  \r\n\r\n gælder, at et par af dets vinkelspidser er beliggende ved begge ender af en  \r\n\r\n af kvadratets sider, medens endnu en vinkelspids eller to yderligere  \r\n\r\n vinkelspidser er beliggende i midtpunktet eller midtpunkterne af den side  \r\n\r\n eller de sider af kvadratet, der skærer den nævnte side, og at det for hvert  \r\n\r\n mønster i den buede gruppe gælder, at diameteren for hvert buelinjestykke kan  \r\n\r\n divideres med kvadratets halve sidelængde, uden at der bliver nogen rest,  \r\n\r\n samt at centrum for hvert af de buede linjestykker er beliggende i et  \r\n\r\n specielt punkt af kvadratet, hvilket enten kan være et hjørne, midtpunktet af  \r\n\r\n en side eller kvadratets midtpunkt. </P>  \r\n\r\n<P>2. Elementsæt ifølge krav 1, k e n d e t e g n e t ved, at det omfatter  \r\n\r\n typer, hvor mere end et separat mønster fra samme gruppe er anbragt på den  \r\n\r\n kvadratiske flade. </P>  \r\n\r\n<P>3. Elementsæt ifølge krav 2, k e n d e t e g n e t ved, at det omfatter  \r\n\r\n typer, hvor hvert element har mere end et mønster af den samme form. </P>  \r\n\r\n<P>4. Elementsæt ifølge krav 2, k e n d e t e g n e t ved, at det omfatter en  \r\n\r\n type, hvor et par buede mønstre er anbragt på den kvadratiske flade, idet de  \r\n\r\n to buede linjestykker har forskellige radier men samme centrum, der ligger i  \r\n\r\n et af kvadratets hjørnespider. </P>  \r\n\r\n<P>5. Elementsæt ifølge et hvilket som helst af kravene 1-4, k e n d e t e g  \r\n\r\n n e t ved, at mønstrene er adskilt fra de tilsvarende flader ved deres  \r\n\r\n farver, eller at hvert mønster og hvert areal på disse flader, der ikke er  \r\n\r\n dækket med noget mønster, hver især har en ensartet farve, og at alle de  \r\n\r\n farver, der anvendes i sættet, er en hvilken som helst af de tre klare  \r\n\r\n grundfarver, dvs. blå, rød og gul, eller en af og højst to forudbestemte  \r\n\r\n blandinger af et hvilket som helst par af grundfarverne, og at det maksimale  \r\n\r\n antal farver, der kan anvendes på en kvadratisk flade, er tre. </P>  \r\n\r\n<P>6. Elementsæt ifølge et hvilket som helst af kravene 1-5, k e n d e t e g  \r\n\r\n n e t ved, at elementerne har forskellig størrelse, og at de kan opdeles i  \r\n\r\n grupper, i hvilke sidelængderne for de kvadratiske flader danner en  \r\n\r\n matematisk serie med et længdeforhold på 1:2 mellem til hinanden grænsende  \r\n\r\n numre, og at de nævnte typer i det mindste delvis bliver gentaget i disse  \r\n\r\n grupper. </P>  \r\n\r\n<P>7. Elementsæt ifølge et hvilket som helst af kravene 1-6, k e n d e t e g  \r\n\r\n n e t ved, at elementerne er flade kvadratiske prismer, der i deres over for  \r\n\r\n de nævnte flader beliggende basisflader hver især har hårde magnetiske lag.  \r\n\r\n</P>  \r\n\r\n<P>8. Elementsæt ifølge krav 9, k e n d e t e g n e t ved, at det omfatter en  \r\n\r\n legetavle med et derpå anbragt lineært rasternetværk, hvor linjeafstanden  \r\n\r\n svarer til størrelsen af elementerne, og at denne tavle har et blødt  \r\n\r\n magnetisk lag og er indrettet til at kunne foldes langs i det mindste en af  \r\n\r\n rasterlinjerne. </P>  \r\n\r\n<P>9. Elementsæt ifølge krav 8, k e n d e t e g n e t ved, at det omfatter en  \r\n\r\n opbevaringskasse, i hvilken der er udformet spalter med en dybde, der svarer  \r\n\r\n til elementernes sidelængde, og som tjener til at optage de smalle sider af  \r\n\r\n disse elementer, at de øverste kanter af spalterne danner et understøttende  \r\n\r\n plan, og at en reces er udformet i kassen oven over spalterne og det  \r\n\r\n understøttende plan til optagelse af legetavlen, når denne er i en  \r\n\r\n sammenfoldet tilstand. </P>  \r\n\r\n<P>10. Elementsæt ifølge et hvilket som helst af kravene 1-6, k e n d e t e g  \r\n\r\n n e t ved, at elementerne har form af en terning, der har et antal flader,  \r\n\r\n der hører til hver sin af de nævnte typer.&#171; </P>  \r\n\r\n<P>Direktoratet udtalte i skrivelse af 11. august 1986: </P>  \r\n\r\n<P>&#187;Det er ganske almindeligt kendt at dekorere kvadratiske elementer,  \r\n\r\n der kan sammensættes til flader, med geometriske mønstre, hvis konturlinier  \r\n\r\n kan være retliniede eller buede og som kan have vinkelspidser beliggende på  \r\n\r\n midtpunkterne på kvadratsiderne, se eksempelvis fransk fremlæggelsesskrift  \r\n\r\n nr. 2.462.178 og beskrivelserne til fransk patent nr. 1.561.934 og USA patent  \r\n\r\n nr. 3.464.145. På baggrund heraf ses det i krav 1-6 omhandlede ikke at udgøre  \r\n\r\n noget væsentligt patenterbart nyt, da den blotte angivelse af bestemte former  \r\n\r\n for mønstre af den her nævnte art ikke i sig selv kan siges at udgøre  \r\n\r\n tekniske nydannelser. </P>  \r\n\r\n<P>At der er tale om en tavle med dekorationselementer, der fastholdes ved  \r\n\r\n magnetisme som angivet i krav 7 og 8, ses heller ikke at udgøre noget  \r\n\r\n patenterbart, da sådanne tavler i princippet er kendte, se således  \r\n\r\n beskrivelsen til USA patent nr. 3.831.295. Den i krav 9 angivne særlige  \r\n\r\n udførelsesform for den nævnte tavle synes derhos at måtte betegnes som en  \r\n\r\n selvfølgelig ide, jfr. også hvad der kendes fra fransk  \r\n\r\n offentliggørelsesskrift nr. 2.514.178.&#171; </P>  \r\n\r\n<P>Klageren fremsendte herefter ved skrivelse af 11. februar 1987 følgende  \r\n\r\n ændrede patentkrav: </P>  \r\n\r\n<P>&#187;1. Kombinationssæt af elementer til sammensætning af flader med  \r\n\r\n mønstre og/eller former af variabelt design, især til anvendelse som legetøj  \r\n\r\n eller overfladebeklædning, i hvilket sæt hvert element har en kvadratisk  \r\n\r\n flade, hvilke elementer kan grupperes i forskelligt udseende typer, ligesom  \r\n\r\n antallet af elementer er væsentligt større end antallet af typer, af hvilke  \r\n\r\n en første gruppe er karakteriseret ved, at de på den kvadratiske flade har et  \r\n\r\n mønster med en grænselinje, der dannes af en cirkelbue, k e n d e t e g n e t  \r\n\r\n ved, at cirkelbuens centrum i en første type af den første gruppe falder i et  \r\n\r\n af kvadratets hjørner, medens cirkelbuens radius er lig med kvadratets  \r\n\r\n sidelængde, og cirkelbuen strækker sig mellem to diametralt over for hinanden  \r\n\r\n beliggende andre hjørner af kvadratet, at cirkelbuens centrum i en anden type  \r\n\r\n af den første gruppe falder i et af kvadratets hjørner, medens buens radius  \r\n\r\n er lig med halvdelen af kvadratets sidelængde, og buen strækker sig mellem de  \r\n\r\n to sider, der danner hjørnet, at cirkelbuens centrum i en tredje type af den  \r\n\r\n første gruppe falder sammen med midtpunktet af en side i kvadratet, medens  \r\n\r\n buens radius er lig med halvdelen af sidelængden, medens buens radius er lig  \r\n\r\n med halvdelen af sidelængden, og buen danner en halvcirkel, at buens centrum  \r\n\r\n i en fjerde type af den første gruppe falder sammen med kvadratets  \r\n\r\n geometriske centrum, medens buens diameter er lig med halvdelen af kvadratets  \r\n\r\n sidelængde, og buen danner er hel cirkel, at den anden gruppe af de nævnte  \r\n\r\n typer omfatter et mønster, der afgrænses af lineære konturlinjer, idet det  \r\n\r\n for hvert mønster i den anden gruppe gælder, at et par af dets toppunkter er  \r\n\r\n beliggende ved begge ender af en første af kvadratets sider, medens endnu et  \r\n\r\n toppunkt eller to yderligere toppunkter er placeret ved midtpunktet eller  \r\n\r\n midtpuntkerne af den eller de af kvadratets sider, der skærer den nævnte  \r\n\r\n første side, at den nævnte anden gruppe omfatter mindst to forskellige typer,  \r\n\r\n idet den første og den anden gruppe gensidigt udelukker hinanden, og at det  \r\n\r\n nævnte sæt kun omfatter typer, der hører til den ene eller til den anden af  \r\n\r\n de nævnte grupper eller som overhovedet ikke omfatter et mønster. </P>  \r\n\r\n<P>2. Elementsæt ifølge krav 1, k e n d e t e g n e t ved, at det omfatter  \r\n\r\n typer, i hvilke der på den kvadratiske flade findes mere end et mønster af en  \r\n\r\n gruppe, og at disse mønstre ikke overlapper hinanden. </P>  \r\n\r\n<P>3. Elementsæt ifølge krav 1 eller 2, k e n d e t e g n e t ved, at hver af  \r\n\r\n de kvadratiske flader på hvert element har samme sidelængde. </P>  \r\n\r\n<P>4. Elementsæt ifølge et hvilket som helst af kravene 1-3, k e n d e t e g  \r\n\r\n n e t ved, at mønstrene er adskilt fra de tilsvarende flader ved deres  \r\n\r\n farver. </P>  \r\n\r\n<P>5. Elementsæt ifølge krav 4, k e n d e t e g n e t ved, at hvert mønster  \r\n\r\n og hvert areal på disse flader, der ikke er dækket med noget mønster, hver  \r\n\r\n især har en ensartet farve, og at alle de farver, der anvendes i sættet, er  \r\n\r\n er hvilken som helst af de tre klare grundfarver, dvs. blå, rød og gul, eller  \r\n\r\n en af og højst to forudbestemte blandinger af et hvilket som helst par af  \r\n\r\n grundfarverne, og at det maksimale antal farver, der kan anvendes på en  \r\n\r\n kvadratisk flade, er tre, </P>  \r\n\r\n<P>6. Elementsæt ifølge krav 5, k e n d e t e g n e t ved, at det omfatter  \r\n\r\n typer med ensfarvet overflade uden noget mønster, og at disse typer afviger  \r\n\r\n fra hinanden med hensyn til farve. </P>  \r\n\r\n<P>7. Elementsæt ifølge et hvilket som helst af kravene 1-6, k e n d e t e g  \r\n\r\n n e t ved, at elementerne har forskellig størrelse, og at de kan opdeles i  \r\n\r\n grupper, i hvilke sidelængderne for de kvadratiske flader danner en  \r\n\r\n matematisk serie med et længdeforhold på 1:2 mellem til hinanden grænsende  \r\n\r\n numre, og at de nævnte typer i det mindste delvis bliver gentaget i disse  \r\n\r\n grupper. </P>  \r\n\r\n<P>8. Elementsæt ifølge et hvilket som helst af kravene 1-7, k e n d e t e g  \r\n\r\n n e t ved, at elementerne er flade kvadratiske prismer, der i deres over for  \r\n\r\n de nævnte flader beliggende basisflader hver især har hårde magnetiske lag.  \r\n\r\n</P>  \r\n\r\n<P>9. Elementsæt ifølge krav 8, k e n d e t e g n e t ved, at i det mindste  \r\n\r\n den ene sideflade af prismet har en markering, der viser et billede, der er  \r\n\r\n tilknyttet den pågældende type af prismet. </P>  \r\n\r\n<P>10. Elementsæt ifølge krav 8 eller 9, k e n d e t e g n e t ved, at det  \r\n\r\n omfatter en legetavle med et derpå anbragt lineært rasternetværk, hvor  \r\n\r\n linjeafstanden svarer til størrelsen af elementerne, og at denne tavle har et  \r\n\r\n blødt magnetisk lag og er indrettet til at kunne foldes langs i det mindste  \r\n\r\n en af rasterlinjerne. </P>  \r\n\r\n<P>11, Elementsæt ifølge krav 10, k e n d e t e g n e t ved, at det omfatter  \r\n\r\n en opbevaringskasse, i hvilken der er udformet spalter med en dybde, der  \r\n\r\n svarer til elementernes sidelængde, og at de øverse kanter af spalterne  \r\n\r\n danner et understøttende plan, og at en reces er udformet i kassen oven over  \r\n\r\n spalterne og det understøttende plan til optagelse af legetavlen, når denne  \r\n\r\n er i en sammenfoldet tilstand. </P>  \r\n\r\n<P>12. Elementsæt ifølge et hvilket som helst af kravene 1-7, k e n d e t e g  \r\n\r\n n e t ved, at elementerne har form af en terning, der har et antal flader,  \r\n\r\n der hører til hver sin af de nævnte typer.&#171; </P>  \r\n\r\n<P>I forbindelse hermed anførte klageren: </P>  \r\n\r\n<P>&#187;Krav 1 er blevet begrænset under hensyntagen til, hvad der kendes  \r\n\r\n fra de modholdte patentskrifter. Ifølge det nye hovedkrav kan det omhandlede  \r\n\r\n elementsæt omfatte tre typer af elementer, nemlig </P>  \r\n\r\n<P>a) elementer, der overhovedet ikke har noget mønster (der er fortrinsvis  \r\n\r\n tale om ensartede farvede elementer, som kun afviger fra hinanden ved deres  \r\n\r\n farver), </P>  \r\n\r\n<P>b) elementer med buede grænselinjer. Mønstrene på sådanne elementer er  \r\n\r\n nærmere angivet i det foreliggende nye hovedkrav, og elementsættet skal  \r\n\r\n omfatte hver af de fire angivne typer, </P>  \r\n\r\n<P>c) elementer med lineære konturer. Mønstrene for denne type er også klart  \r\n\r\n angivet i det nye hovedkrav, og elementsættet ifølge opfindelsen skal omfatte  \r\n\r\n mindst to af denne type. </P>  \r\n\r\n<P>Som nævnt i det nye hovedkrav skal den nævnte første og anden gruppe  \r\n\r\n gensidigt udelukke hinanden, hvilket betyder, at et element, der har et  \r\n\r\n mønster med en buet konturlinje, ikke også kan have endnu et mønster med en  \r\n\r\n lineær kontur og vice versa. Ifølge det nye krav 2 kan der anvendes mere end  \r\n\r\n et mønster på en kvadratisk flade, forudsat disse mønstre ikke overlapper  \r\n\r\n hinanden og enten har lineærer eller cirkulære konturlinjer. </P>  \r\n\r\n<P>Som det detaljeret er blevet forklaret i beskrivelsen til den foreliggende  \r\n\r\n ansøgning kan mønstrene på elementsættet ifølge opfindelsen samarbejde med  \r\n\r\n hinanden i et overraskende stort antal kombinationer, og hver af de mulige  \r\n\r\n kombinationer repræsenterer et temmelig unikt og karakteristisk æstetisk  \r\n\r\n bilede. Som det fremgår af den til ansøgningen hørende tegning og af den  \r\n\r\n vedlagte brochure er de mulige konfigurationer forskellige, men de har  \r\n\r\n alligevel alle et smukt æstetisk udseende med fælles træk. </P>  \r\n\r\n<P>Det nye hovedkrav er blevet begrænset og formuleret på en sådan måde, at  \r\n\r\n alle de kombinationer, der ikke giver dette generelle æstetiske udseende med  \r\n\r\n fælles træk, er blevet udelukket. </P>  \r\n\r\n<P>Det modholdte franske fremlæggelsesskrift nr. 2.462.178 omhandler et sæt  \r\n\r\n af elementer eller brikker til brug ved opbygningen af planer for indretning  \r\n\r\n og møblering af huse og lejligheder. Der er således ikke som ved den  \r\n\r\n foreliggende opfindelse tale om et elementsæt, hvor man ved hjælp af et  \r\n\r\n forholdsvis lille antal mønstre kan opbygge et særdeles stort antal  \r\n\r\n dekorative flader. Det elementsæt, der kendes fra det franske  \r\n\r\n fremlæggelsesskrift, har da heller ikke de ejendommeligheder, der er anført i  \r\n\r\n det nye hovedkrav. </P>  \r\n\r\n<P>Fransk patentskrift nr. 1.561.934 omhandler et elementsæt, der især er  \r\n\r\n beregnet til opbygning af tal eller bogstaver. Dette kendte elementsæt  \r\n\r\n indeholder elementer med mønstre dannet af cirkelbuer, og dette er der blevet  \r\n\r\n taget hensyn til ved formuleringen af det nye hovedkrav. Derudover synes der  \r\n\r\n ikke at være nogen som helst lighed mellem elementsættet ifølge opfindelsen  \r\n\r\n og det elementsæt, der kendes fra det modholdte franske patentskrift. </P>  \r\n\r\n<P>Det modholdte US-patentskrift nr. 3.464.145 viser et elementsæt, hvor ikke  \r\n\r\n et eneste af mønstrene svarer til de mønstre, der indgår i elementsættet  \r\n\r\n ifølge opfindelsen, som dette er beskrevet i det nye hovedkrav. </P>  \r\n\r\n<P>Elementsættet ifølge opfindelsen, som det er beskrevet i det nye  \r\n\r\n hovedkrav, er således ikke kendt fra noget af de modholdte patentskrifter.  \r\n\r\n Elementsættet ifølge opfindelsen behøver kun at omfatte fire forskellige  \r\n\r\n typer af mønstre med cirkelbuer og to typer af mønstre med rette linjer. Som  \r\n\r\n det klart fremgår af den til den foreliggende ansøgning hørende tegning og af  \r\n\r\n vedlagte brochure kan der ved hjælp af dette ganske lille antal af  \r\n\r\n elementtyper opbygges et usædvanligt stort antal meget dekorative og æstetisk  \r\n\r\n værdifulde dekorationer med en helt anderledes variationsrigdom, end hvad der  \r\n\r\n er muligt ved anvendelse af et tilsvarende antal elementtyper, der indgår i  \r\n\r\n de kendte elementsæt. Opfindelsen må således anses for at adskille sig  \r\n\r\n væsentligt fra det kendte. </P>  \r\n\r\n<P>Direktoratet synes i sin skrivelse at antyde, at opfindelsen ikke har  \r\n\r\n teknisk karakter, men der kan vel ikke herske tvivl om, at opfindelsen kan  \r\n\r\n udnyttes industrielt, og at den således falder indenfor det patenterbare  \r\n\r\n område.&#171; </P>  \r\n\r\n<P>Direktoratet afslog ansøgningen ved skrivelse af 10. august 1987 med  \r\n\r\n følgende begrundelse: </P>  \r\n\r\n<P>&#187;Det i kravene definerede kombinationssæt af elementer, som er  \r\n\r\n indrettet til at kunne sammenstilles til dannelse af ønskede mønstre, er af  \r\n\r\n en type, som i sit princip er kendt fra det fremdragne, se navnlig  \r\n\r\n beskrivelsen til fransk patent nr. 1.561.934 og USA patent nr. 3.464.145.  \r\n\r\n Krav 1-7 ses overfor den kendte teknik kun at karakterisere det omhandlede  \r\n\r\n sæt ved, at elementerne har nærmere bestemte mønstre eller form. En sådan  \r\n\r\n angivelse kan imidlertid ikke anses for at udgøre noget patenterbart nyt,  \r\n\r\n idet der kun synes at være tale om noget dekorativt, som ikke kan påvises at  \r\n\r\n medføre opnåelsen af nogen særlig teknisk effekt. Det samme synes at gælde  \r\n\r\n for krav 9. </P>  \r\n\r\n<P>Da det fra den fremdragne beskrivelse til USA patent nr. 3.831.295 i  \r\n\r\n princippet er kendt at udforme elementer med symboler på den ene side, se  \r\n\r\n navnlig fig 1A, ses heller ikke det i krav 8 angivne at udgøre noget  \r\n\r\n opfinderisk ejendommeligt. Krav 10 ses heller ikke at angive noget væsentligt  \r\n\r\n teknisk nyt udover det, der kendes fra det sidstnævnte patentskrift.  \r\n\r\n Endvidere synes den i krav 11 omhandlede opbevaringskasse at måtte betegnes  \r\n\r\n som en ganske selvfølgelig konstruktion og det i krav 12 angivne ses ikke at  \r\n\r\n afvige i væsentlig grad fra det fra det fremdragne franske  \r\n\r\n offentliggørelsesskrift nr. 2.514.178. De nu foreslåede krav ses følgelig  \r\n\r\n ikke at omhandle noget patenterbart nyt.&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 8. oktober 1987 indbragt for  \r\n\r\n Patentankenævnet. </P>  \r\n\r\n<P>I skrivelse af 15. februar 1988 har klageren nedlagt påstand om, at den  \r\n\r\n påklagede afgørelse omstødes, således at ansøgningen optages til fortsat  \r\n\r\n behandling </P>  \r\n\r\n<P> principalt på grundlag af det med klagebegrundelsen fremsendte forslag  \r\n\r\n til følgende nye patentkrav: </P>  \r\n\r\n<P>&#187;1. Sæt af kombinerbare elementer til sammensætning af flader med et  \r\n\r\n variabelt udseende, især til anvendelse som legetøj eller  \r\n\r\n overfladebeklædning, i hvilket sæt elementerne hver især har mindst en  \r\n\r\n kvadratisk flade, langs hvis sidekanter, der for alle elementerne er lige  \r\n\r\n lange eller har længder i forholdet 1:2, elementerne kan sammenlægges,  \r\n\r\n ligesom elementernes kvadratiske flader kan opdeles i typer (a-n), der har  \r\n\r\n forskelligt udseende mønster dannet af grænselinier, og hvis antal er  \r\n\r\n væsentligt mindre end antallet af elementer i sætter, k e n d e t e g n e t  \r\n\r\n ved, at elementsættet ud over elementer med en ensfarvet kvadratisk flade  \r\n\r\n uden mønster (a) af de efterfølgende typer omfatter enten mindst to typer med  \r\n\r\n cirkelformede grænselinier eller mindst to typer med cirkelbueformede  \r\n\r\n grænselinier eller mindst to typer med cirkelbueformede grænselinier sammen  \r\n\r\n med mindst to typer med rette grænselinier: </P>  \r\n\r\n<P>a) den kvadratiske flade er opdelt i forskelligtfarvede flader, af hvilke  \r\n\r\n de to grænser op til hinanden langs en ret grænselinie, der forbinder  \r\n\r\n midtpunktet af den ene af kvadratets sidekanter med et af kvadratets hjørner  \r\n\r\n (g-k), b) den kvadratiske flade er opdelt i to forskelligtfarvede flader, der  \r\n\r\n grænser op til hinanden langs en ret grænselinie, der forbinder midtpunkterne  \r\n\r\n af to af kvadratets modstående sidekanter med hinanden(n), </P>  \r\n\r\n<P>c) den kvadratiske flade er opdelt i tre forskelligtfarvede flader, af  \r\n\r\n hvilke den første og den anden flade grænser op til hinanden langs en ret  \r\n\r\n linie, der forbinder midtpunktet af en af kvadratets sidekanter med et af  \r\n\r\n kvadratets hjørner, medens den anden og den tredje farvede flade grænser op  \r\n\r\n til hinanden langs en ret linie, der forbinder midtpunktet af den sidstnævnte  \r\n\r\n af kvadratets sidekanter med midtpunktet af den modstående af kvadratets  \r\n\r\n sidekanter (l, m), </P>  \r\n\r\n<P>d) den kvadratiske flade er opdelt i flere forskelligtfarvede flader, af  \r\n\r\n hvilke de to grænser op til hinanden langs en cirkelbue, hvis centrum ligger  \r\n\r\n i det ene af kvadratets hjørner, og hvis radius er halvt så stor som  \r\n\r\n kvadratets kantlængde (d). </P>  \r\n\r\n<P>e) den kvadratiske flade er opdelt i flere forskelligtfarvede flader, der  \r\n\r\n grænser op til hinanden langs en cirkelbue, hvis centrum ligger i et af  \r\n\r\n kvadratets hjørner, og hvis radius har en længde, der svarer til kvadratets  \r\n\r\n kantlængde (e). </P>  \r\n\r\n<P>f) den kvadratiske flade er opdelt i tre forskelligtfarvede flader, der to  \r\n\r\n og to grænser op til hinanden langs en cirkelbue, idet disse cirkelbuer har  \r\n\r\n et fælles centrum i et af kvadratets hjørner, medens cirkelbuernes radier  \r\n\r\n henholdsvis svarer til den halve og den hele kantlængde for kvadratet (f)  \r\n\r\n</P>  \r\n\r\n<P>g) den kvadratiske flade er opdelt i flere farvede flader, der to og to  \r\n\r\n grænser op til hinanden langs en halvcirkel, hvis centrum ligger i  \r\n\r\n midtpunktet for en af kvadratets sidekanter, og hvis diameter svarer til  \r\n\r\n kvadratets kantlængde (c) </P>  \r\n\r\n<P>h) den kvadratiske flade er opdelt i to farvede flader, der grænser op til  \r\n\r\n hinanden langs en hel cirkel, hvis centrum ligger i kvadratets midte, og hvis  \r\n\r\n diameter svarer til kvadratets halve kantlængde (b). </P>  \r\n\r\n<P>2. Elementsæt ifølge krav 1, k e n d e t e g n e t ved, at farvefladens  \r\n\r\n farver er grundfarver, det vil sige blå, rød og gul, og forudbestemte  \r\n\r\n blandingsfarver af vilkårlige par af grundfarver, og at antallet af de  \r\n\r\n farver, der anvendes på hver af de kvadratiske flader, højst andrager tre.  \r\n\r\n</P>  \r\n\r\n<P>3. Elementsæt ifølge krav 1 eller 2, k e n d e t e g n e t ved, at  \r\n\r\n elementerne er dannet af flade kvadratiske prismer, der på deres bort fra  \r\n\r\n farvefladerne vendende side har et hårdt ferromagnetisk lag. </P>  \r\n\r\n<P>4. Elementsæt ifølge krav 3, k e n d e t e g n e t ved, at der på i det  \r\n\r\n mindste den ene af elementernes sideflader findes en markering, der henviser  \r\n\r\n til den pågældende elementtype. </P>  \r\n\r\n<P>5.Elementsæt ifølge krav 3 eller 4, k e n d e t e g n e t ved, at det  \r\n\r\n omfatter en legetavle, der er forsynet med et til elementernes størrelse  \r\n\r\n svarende rasterlinienet, og at legetavlen har et blødt magnetisk overfladelag  \r\n\r\n og er indrettet til kun at kunne foldes langs i det mindste en af  \r\n\r\n rasterlinierne. </P>  \r\n\r\n<P>6. Elementsæt ifølge krav 5, k e n d e t e g n e t ved, at det omfatter en  \r\n\r\n æske, der indeholder flere spalter, der tjener til at kunne optage  \r\n\r\n elementerne langs deres sider, medens der mellem spalterne er udformet en  \r\n\r\n støtteflade til at støtte den sammenklappelige spilletavle. </P>  \r\n\r\n<P>7. Elementsæt ifølge krav 1 eller 2, k e n d e t e g n e t ved, at  \r\n\r\n elementerne er udformet som terninger, og at flere af terningsfladerne er  \r\n\r\n opdelt i farvede flader, der kan inddeles i de omtalte typer.&#171; </P>  \r\n\r\n<P>-subsidiært på grundlag af krav 1 i det fremsendte forslag til nye  \r\n\r\n patentkrav eventuelt med en yderligere præcisering og et eller flere af de  \r\n\r\n foreslåede underkrav eller uselvstændige krav. </P>  \r\n\r\n<P>Klageren har bl.a. anført: </P>  \r\n\r\n<P>&#187;I henhold til patentlovens § 1 og 2 er de væsentligste kriterier  \r\n\r\n for, at en opfindelse kan patenteres, at </P>  \r\n\r\n<P>1) opfindelsen kan udnyttes industrielt </P>  \r\n\r\n<P>2) opfindelsen er ny i forhold til, hvad der var kendt før  \r\n\r\n patentansøgningens indleveringsdag og, at </P>  \r\n\r\n<P>3) opfindelsen adskiller sig væsentligt fra det kendte. </P>  \r\n\r\n<P>At den foreliggende opfindelse kan udnyttes industrielt er ikke blevet  \r\n\r\n bestridt af Patentdirektoratet og kan næppe bestrides. Det er heller ikke  \r\n\r\n blevet hævdet, at opfindelsen ikke har nyhed i patentlovens forstand, men  \r\n\r\n derimod at opfindelsen &#187;er af en type, som i sit princip er kendt fra  \r\n\r\n det fremdragne&#171;. Dette betyder jo blot, at elementer, der kan  \r\n\r\n sammenlægges til mosaikker for dannelse af mønstre er kendt. Dette er  \r\n\r\n imidlertid ikke særlig overraskende og er uden betydning for bedømmelsen af  \r\n\r\n opfindelsens patenterbarhed. Patentdirektoratet har heller ikke påstået, at  \r\n\r\n den i hovedkravet definerede opfindelse ikke adskiller sig væsentligt fra det  \r\n\r\n kendte, men man har hævdet, at de til Patentdirektoratet fremsendte krav 1-7  \r\n\r\n over for den kendte teknik kun ses &#187;at karakterisere det omhandlede sæt  \r\n\r\n ved, at elementerne har nærmere bestemte mønstre eller form&#171;. Denne  \r\n\r\n sidstnævnte påstand skal ikke bestrides, men når direktoratet derefter  \r\n\r\n hævder, at en sådan angivelse &#187;ikke anses for at udgøre noget  \r\n\r\n patenterbart nyt, idet der kun synes at være tale om noget dekorativt, som  \r\n\r\n ikke kan påvises at medføre opnåelsen af nogen særlig teknisk effekt&#171;,  \r\n\r\n er vi helt uenige. Det er for os uklart, om direktoratet vil hævde, at den  \r\n\r\n foreliggende opfindelse falder uden for det patenterbare område, eller om  \r\n\r\n udsagnet skal tjene som argument for, at opfindelsen ikke adskiller sig fra  \r\n\r\n det kendte. Det synes at være oplagt, at opfindelsen falder inden for det  \r\n\r\n patenterbare område - hvilket bl.a. sandsynliggøres af eksistensen af de  \r\n\r\n patentskrifter, hvortil Patentdirektoratet henviser - og det forhold, at  \r\n\r\n elementsættet ifølge opfindelsen afviger fra de kendte elementsæt ved  \r\n\r\n &#187;nærmere bestemte mønstre eller form &#187;, kan ikke tale mod  \r\n\r\n patenterbarhed, hvis denne afvigelse er væsentlig. </P>  \r\n\r\n<P>I elementsættet ifølge opfindelsen anvendes der tre forskelige grupper af  \r\n\r\n elementer, der er vist i ansøgningens fig. 1, nemlig </P>  \r\n\r\n<P>1) elementer med en ensfarvet kvadratisk flade uden mønster (a), </P>  \r\n\r\n<P>2) elementer med nærmere fastlagte cirkelbueformede grænselinijer (b-f),  \r\n\r\n og </P>  \r\n\r\n<P>3) elementer med nærmere fastlagte rette grænselinier (g-n). </P>  \r\n\r\n<P>Ansøgningens fig. 2 illustrerer de indbyrdes geometriske relationer mellem  \r\n\r\n mønstrene eller grænselinierne på de to sidstnævnte grupper af elementer. I  \r\n\r\n henhold til det foreslåede nye hovedkrav omfatter elementsættet ifølge  \r\n\r\n opfindelsen ud over elementer af den førstnævnte gruppe med ensfarvet  \r\n\r\n kvadratisk flade uden mønster mindst fire forskellige typer af gruppen med  \r\n\r\n cirkelbueformede grænselinier eller mindst to typer af gruppen med  \r\n\r\n cirkelformede grænselinier sammen med mindst to typer af gruppen med rette  \r\n\r\n grænselinier. </P>  \r\n\r\n<P>Et sådant elementsæt er ikke påvist at være kendt, og elementsættet ifølge  \r\n\r\n opfindelsen adskiller sig på afgørende vis fra kendte elementsæt ved, at de  \r\n\r\n elementtyper, der kan indgå i elementsættet ifølge opfindelsen, har mønstre  \r\n\r\n med grænselinier, der har således nøje fastlagte geometriske relationer, at  \r\n\r\n forholdsvis få forskellige elementtyper muliggør opbygning af mosaikker med  \r\n\r\n et hidtil ukendt stort antal mønstre eller figurer. Denne påstand illustreres  \r\n\r\n af de vedlagte brochurer og tidsskriftskopier. </P>  \r\n\r\n<P>Af det ovenfor anførte synes det at fremgå, at opfindelsen, som denne er  \r\n\r\n defineret i det foreslåede nye hovedkrav, må anses for at adskille sig  \r\n\r\n væsentligt fra de kendte. </P>  \r\n\r\n<P>Det kan oplyses, at tilsvarende ansøgninger er blevet indleveret i Ungarn,  \r\n\r\n USA, hos Den Europæiske Patentmyndighed, i Australien og i Japan. Den  \r\n\r\n ungarske patentansønging har ført til udstedelse af ungarsk patent nr.  \r\n\r\n 191.122, ansøgningen i USA har ført til udstedelse af patent nr. 4.717.342,  \r\n\r\n og den europæiske patentansønging har ført til udstedelse af europæisk patent  \r\n\r\n nr. 171.409, medens ansøgningerne i Australien og Japan stadig er under  \r\n\r\n behandling. Det eneste sted, hvor ansøgningen er blevet afslået, er altså i  \r\n\r\n Danmark, og afslaget her er ikke begrundet med fremdragelsen af særlig  \r\n\r\n relevante modhold, men derimod med, at der er tale om en opfindelse, som ikke  \r\n\r\n skulle være af en karakter, der kan patenteres. Denne opfattelse er den  \r\n\r\n danske patentmyndighed således ene om at forfægte.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 18. oktober 1988. </P>  \r\n\r\n<P>For klageren mødte civilingeniør Knud Erik Vingtoft, hr. A.Tartas (Piky  \r\n\r\n S.A.) og hr. M. Lantos (patentbureauet Danubia, Ungarn). </P>  \r\n\r\n<P>Klageren henviste til sin ankebegrundelse, som civilingeniør Knud Erik  \r\n\r\n Vingtoft indgående redegjorde for og uddybede. I forbindelse hermed  \r\n\r\n fremvistes og demonstreredes forskellige kombinationssæt af det ansøgte  \r\n\r\n patent. </P>  \r\n\r\n<P>Det blev fra klagerens side bl.a. fremhævet, at opfindelsen kan udnyttes  \r\n\r\n industrielt, at opfindelsen er ny i forhold til, hvad der var kendt før  \r\n\r\n patentansøgningens indleveringsdag, og at den tillige adskiller sig  \r\n\r\n væsentligt derfra. Opfindelsen er karakteriseret geometrisk (teknisk), ikke  \r\n\r\n æstetisk. Der er i en række lande - både i og udenfor Europa - meddelt  \r\n\r\n patent. Også i Danmark er der tidligere givet patent i lignende sager.  \r\n\r\n Spillene har meget store kombinationsmuligheder og har vundet 1. prisen i  \r\n\r\n flere konkurrencer i udlandet. Kombinationssættene er desuden lette at  \r\n\r\n håndtere ikke mindst for handicappede børn. </P>  \r\n\r\n<P>Endelig gjorde klageren gældende, at Patentdirektoratets begrundelse for  \r\n\r\n at afslå ansøgningen var uklar, og at der i afslaget muligt lå en ikke  \r\n\r\n holdbar uudtalt begrundelse om, at opfindelsen måtte betragtes som en  \r\n\r\n kunstnerisk opfindelse. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>For så vidt angår krav 1 i det fremsendte forslag til nye patentkrav  \r\n\r\n findes dette at vedrøre en brugbar, teknisk udnyttelig opfindelse, som ikke  \r\n\r\n findes foregrebet i noget af de modholdte patenter. Specielt bemærkes, at  \r\n\r\n nævnet ikke finder grundlag for at meddele afslag under henvisning til, at  \r\n\r\n kravet alene skulle anses som en kunstnerisk frembringelse eller en  \r\n\r\n matematisk metode. </P>  \r\n\r\n<P>Herefter findes klagerens subsidiære påstand at burde tages til følge som  \r\n\r\n nedenfor bestemt. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Sagen tilbagesendes til direktoratet til fortsat behandling på grundlag af  \r\n\r\n krav 1 i det fremsendte forslag til nye patentkrav. </P>  \r\n\r\n<PRE>  \r\n\r\n Grønning-Nielsen.      Hans Chr. Thomsen.      E. Franck  \r\n\r\n                T. Laubst.            Asger Nielsen.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19885144025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005881"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51440"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/11/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 23/87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "PATENTER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}