{
    "id": 32472,
    "title": "Betaling for placering af højspændingskabel gennem en station. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 17200 af 16/03/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>På foranledning af en henvendelse fra Danske Elværkers Forening i  \r\n\r\n anledning af en mellem DSB og foreningen verserende sag om DSB's krav om  \r\n\r\n betaling for placering af højspændingskabel gennem en station har ministeriet  \r\n\r\n udtalt, at ministeriet kan tilslutte sig DSB's krav om et engangsbeløb på 20  \r\n\r\n kr. pr. m. kabel samt om, at elselskaberne skal bære omkostningerne ved  \r\n\r\n eventuel nedlægning, flytning og fjernelse af et kabel. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Betaling for placering af højspændingskabel  \r\n\r\n gennem en station. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I december 1987 rettede Danske Elværkers Forening henvendelse til  \r\n\r\n ministeriets departement i anledning af en mellem foreningen og DSB  \r\n\r\n verserende sag om DSB's krav om en årlig betaling for placering af et I/S  \r\n\r\n Skærbækværket tilhørende højspændingskabel gennem Vejen Station. </P>  \r\n\r\n<P>Værket og foreningen var indstillet på at betale en engangserstatning, men  \r\n\r\n ikke en løbende &#187;leje&#171; pr. år, da elværkerne derved ville komme i  \r\n\r\n en uholdbar situation i forhold til andre, som der eksproprieres fra, og som  \r\n\r\n man ønsker at fyldestgøre med en erstatning een gang for alle. </P>  \r\n\r\n<P>DSB fastholdt imidlertid et krav om betaling af en årlig &#187;leje&#171;.  \r\n\r\n Denne skulle dels dække en afgift, som DSB sædvanligt opkræver, når der  \r\n\r\n stilles areal til rådighed for andre, dels godtgørelse for de administrative  \r\n\r\n byrder, som påføres DSB ved registrering og iagttagelse af det stigende antal  \r\n\r\n fremmede ledninger i DSB's arealer. </P>  \r\n\r\n<P>Sagen var herefter genstand for forhandling mellem repræsentanter for DSB  \r\n\r\n og departementet ved et møde den 9. maj 1988, hvorunder DSB erklærede, at man  \r\n\r\n ville afstå fra at kræve en løbende afgift for tilstedeværelsen af el-kabler  \r\n\r\n i DSB-arealer, og at man i stedet ville søge opnået en aftale med elværkerne  \r\n\r\n om fastsættelsen af et engangsbeløb. </P>  \r\n\r\n<P>På denne baggrund var sagen genstand for en fornyet forhandling mellem DSB  \r\n\r\n og D.E.F., uden at der dog mellem parterne kunne opnås enighed om en løsning  \r\n\r\n af spørgsmålet. </P>  \r\n\r\n<P>I denne anledning har foreningen i brev af 9. november 1988 (ref.  \r\n\r\n 032.1-11-HT/MC) anmodet om et møde om sagen, idet foreningen finder, at det  \r\n\r\n af DSB krævede engangsbeløb på 20 kr. pr. meter kabel er for højt ansat,  \r\n\r\n ligesom foreningen ikke kan tiltræde det af DSB stillede krav om, at  \r\n\r\n elselskaberne fortsat skal bære omkostningerne ved eventuel nedlægning,  \r\n\r\n flytning og fjernelse af et kabel. </P>  \r\n\r\n<P>Ministeriets departement har i sagens anledning brevvekslet med DSB, der  \r\n\r\n har givet udtryk for den opfattelse, at det med hensyn til nedlægning af  \r\n\r\n elkabler i DSB's arealer ikke er rimeligt i betalingsmæssig henseende at  \r\n\r\n drage en analogi til en servitut, der kan pålægges andre lodsejere primært  \r\n\r\n landbrugere, eller andre private, når henses til den brug, de respektive  \r\n\r\n lodsejere gør af deres arealer. </P>  \r\n\r\n<P>Typisk vil en landbruger eller en anden privat lodsejer udover de  \r\n\r\n egentlige gener ved et kabels nedlæggelse næppe fremover have egentlige  \r\n\r\n problemer med kablets placering, hvorimod dette i allerhøjeste grad vil være  \r\n\r\n tilfældet for DSB's vedkommende. </P>  \r\n\r\n<P>Reparationer på bestående kabler finder løbende sted, ligesom der  \r\n\r\n nedlægges nye kabler til forbedring af sikringsanlæg mv., således at DSB's  \r\n\r\n sikringsanlæg stedse kan leve op til de fortsat forøgede sikkerhedskrav, der  \r\n\r\n er en følge af forøgede hastigheder mv. </P>  \r\n\r\n<P>Udover DSB's egne kabelarbejder modtager DSB jævnligt henvendelser fra  \r\n\r\n trediemand om tilladelse til krydsning af banelegemet, det være sig fra  \r\n\r\n vandværker, elværker, telefonselskaber eller private. Sådanne krydsninger  \r\n\r\n tillades uden betaling af nogen art, men DSB kan af sikkerhedsmæssige grunde  \r\n\r\n ikke acceptere, at private entreprenører blot udfører disse  \r\n\r\n krydsningsarbejder uden kendskab til, hvilke kabler der måtte være beliggende  \r\n\r\n i DSB's jord, hvorfor en registrering, således som den udføres i DSB, er  \r\n\r\n ubetinget nødvendig. </P>  \r\n\r\n<P>Registreringen gøres så meget mere påkrævet, som den af elværkerne  \r\n\r\n foreslåede placering af stærkstrømskabler nu bliver langsgående og derfor vil  \r\n\r\n være til gene for enhver krydsning, der måtte ønskes i hele den udstrækning  \r\n\r\n af banens areal, som kablet er nedlagt i. </P>  \r\n\r\n<P>DSB er ej heller enig i, at ulejligheden ved registrering af elværkernes  \r\n\r\n ledningsanlæg ikke kan være proportional med ledningens længde. Ved  \r\n\r\n signaltekniske forhold er der f.eks. væsentlig forskel på  \r\n\r\n registreringsproblemerne på henholdsvis fri bane og stationsområder. Det er i  \r\n\r\n den forbindelse oplyst, at der fra DSB's side overfor Danske Elværkers  \r\n\r\n Forening er redegjort for omkostningerne ved den omhandlede registrering,  \r\n\r\n samt for fastsættelsen af beløbet på 20 kr. pr. m. kabel. </P>  \r\n\r\n<P>Det er endelig med hensyn til spørgsmålet om ledningsejerens pligt til at  \r\n\r\n fjerne kablet som følge af forhold, som disse er uden indflydelse på, anført,  \r\n\r\n at dette er et standardvilkår, som ledningsejeren tidligere uden videre har  \r\n\r\n accepteret. Dette må så meget mere være nødvendigt, når henses til DSB's  \r\n\r\n driftsmæssige udnyttelse af arealet. Det er hertil oplyst, at krav om  \r\n\r\n fjernelse af et kabel alene vil blive fremsat, når driftstekniske grunde gør  \r\n\r\n dette påkrævet. </P>  \r\n\r\n<P>I denne anledning skal det meddeles, at ministeriets departement i det  \r\n\r\n hele kan tilsluttet sig de af DSB i sagen fremførte synspunkter og  \r\n\r\n betragtninger, og at der derfor ikke ses at være noget formål med afholdelsen  \r\n\r\n af det af foreningen ønskede møde om sagen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19891720025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000383"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17200"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/03/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Trafikministeriets j.nr. 89-3703-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}