{
    "id": 35963,
    "title": "De centrale Skatteregistre, udvidet terminaladgang for private, årsopgørelsesoplysninger, samtykke. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11166 af 07/10/1987",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at Registertilsynet ikke havde indvendinger imod, at  \r\n\r\n skatteydere via terminaler i pengeinstitutter i enkeltstående tilfælde kan få  \r\n\r\n adgang til oplysninger i Det centrale skatteregister efter en ordning, der  \r\n\r\n forudsætter, at skatteyderen fremsender en særlig samtykkeerklæring samt en  \r\n\r\n selvvalgt personlig sikkerhedskode direkte til Statsskattedirektoratet.  \r\n\r\n Udtalt, at advokater, revisorer m.fl. kunne få adgang til klienters  \r\n\r\n skatteoplysninger efter en procedure for afgivelse og modtagelse af samtykke,  \r\n\r\n svarende til det ovenfor anførte, idet man fandt, at der som sikkerhed burde  \r\n\r\n etableres såkaldt &#187;dial back&#171;. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>De centrale Skatteregistre, udvidet  \r\n\r\n terminaladgang for private, årsopgørelsesoplysninger, samtykke. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Skatteministeriet, Skattedepartementet, anmodede i november 1986 om en  \r\n\r\n udtalelse om et forslag til udvidet terminaladgang for private til dele af de  \r\n\r\n centrale skatteregistre. </P>  \r\n\r\n<P>Den udvidede terminaladgang ville bl.a. indebære: </P>  \r\n\r\n<P>1. At skatteyderne via terminaler i pengeinstitutterne kunne få ad gang  \r\n\r\n til årsopgørelsesoplysninger, </P>  \r\n\r\n<P>2. At revisorer, advokater m.fl. kunne få adgang til skatteoplysnin ger  \r\n\r\n for deres klienter med disses samtykke. </P>  \r\n\r\n<P>De ovenstående forslag er nærmere beskrevet nedenfor: </P>  \r\n\r\n<P>Ad 1. Skatteydernes adgang til årsopgørelsesoplysninger via termina ler i  \r\n\r\n pengeinstitutterne </P>  \r\n\r\n<P>Efter den foreslåede ordning skulle skatteyderen personligt rette  \r\n\r\n henvendelse til et pengeinstitut og i forbindelse hermed udfylde en skriftlig  \r\n\r\n anmodning om adgang til årsopgørelsesoplysningerne. Som kontrolforanstaltning  \r\n\r\n skulle den pågældende medarbejder i pengeinstituttet underskrive anmodningen.  \r\n\r\n Denne anmodning skulle herefter kun kunne bruges i forbindelse med  \r\n\r\n terminalopslag, der foregik umiddelbart ved skatteyderens henvendelse i det  \r\n\r\n pågældende pengeinstitut. Senere terminalopslag forudsatte fornyelse af  \r\n\r\n anmodningen, angivelse af dato, skatteyderens underskrift og medarbejderens  \r\n\r\n underskrift eller udfyldelse af en ny anmodning. Anmodningen skulle opbevares  \r\n\r\n i to år af pengeinstituttet. </P>  \r\n\r\n<P>Alle forespørgsler ville blive registreret (logget),  \r\n\r\n og Statsskattedirektoratet ville foretage stikprøvevis kontrol af, at der  \r\n\r\n forelå anmodninger til enhver forespørgsel. Som yderligere  \r\n\r\n kontrolforanstaltning ville der en gang årligt blive udskrevet meddelelse til  \r\n\r\n skatteyderen om, hvilket pengeinstitut der havde forespurgt på den  \r\n\r\n pågældendes årsopgørelsesoplysninger, samt tidspunktet herfor. </P>  \r\n\r\n<P>Skatteyderen kunne forlange, at pengeinstituttet kunne fremvise den  \r\n\r\n underskrevne anmodning om terminalopslag. Uberettigede forespørgsler ville  \r\n\r\n være strafsanktionerede, og Statsskattedirektoratet ville kunne påberåbe sig  \r\n\r\n misligholdelse af pengeinstituttets kontrakt om tilslutning til systemet.  \r\n\r\n</P>  \r\n\r\n<P>Sagen blev behandlet på Registerrådets møde i september 1987.  \r\n\r\n Registertilsynet udtalte, at det forudsætningsvis af loven og bemærkningerne  \r\n\r\n hertil fremgår, at det er den registeransvarlige myndighed, der tager  \r\n\r\n stilling til, hvorvidt et samtykke kan accepteres som videregivelsesgrundlag.  \r\n\r\n Det fremgår endvidere af Registertilsynets vejledning om registerindsigt, at  \r\n\r\n begæringer om registerindsigt skal rettes til den registeransvarlige  \r\n\r\n myndighed, og at det er denne, der skal vurdere, om en fuldmagt kan  \r\n\r\n accepteres i forbindelse hermed. </P>  \r\n\r\n<P>Registertilsynet fandt det på denne baggrund tvivlsomt, om ordningens  \r\n\r\n konkrete udformning ville være i overensstemmelse med registerlovgivningen,  \r\n\r\n idet den registeransvarlige myndighed - Statsskattedirektoratet - ikke kunne  \r\n\r\n foretage en vurdering af, hvorvidt anmodningen er tilstrækkeligt grundlag for  \r\n\r\n at formidle oplysningerne. </P>  \r\n\r\n<P>Registertilsynet fandt det i øvrigt betænkeligt, at ordningen principielt  \r\n\r\n ville indebære, at pengeinstitutterne fik adgang til fortrolige  \r\n\r\n skatteoplysninger for hele befolkningen. Under hensyn hertil og til, at de  \r\n\r\n foreslåede sikkerhedsforanstaltninger næppe i tilstrækkeligt omfang ville  \r\n\r\n kunne sikre mod misbrug eller mod, at oplysningerne ville komme til  \r\n\r\n uvedkommendes kendskab, var det Registertilsynets opfattelse, at den  \r\n\r\n foreslåede ordning generelt ville kunne befrygtes at svække tilliden til  \r\n\r\n sikkerheden omkring de centrale skatteregistre. </P>  \r\n\r\n<P>Uanset Registertilsynet ikke havde principielle indvendinger mod planer,  \r\n\r\n der indebærer, at der gives mulighed for hurtigere information til den  \r\n\r\n registrerede om oplysninger i Det centrale Skatteregister, var det  \r\n\r\n Registertilsynets opfattelse, at der ikke burde arbejdes videre med den  \r\n\r\n beskrevne konkrete ordning. </P>  \r\n\r\n<P> Skattedepartementet fremsendte i januar 1988 et  \r\n\r\n af Statsskattedirektoratet udarbejdet alternativt forslag til  \r\n\r\n tilrettelæggelse af ordningen. </P>  \r\n\r\n<P>Det nye forslag vil forudsætte, at skatteyderen fremsender en særlig  \r\n\r\n samtykkeerklæring samt en selvvalgt personlig sikkerhedskode direkte  \r\n\r\n til Statsskattedirektoratet. Statsskattedirektoratet indlæser herefter  \r\n\r\n oplysningerne i et særligt adgangssikkerhedsregister, der sikrer, at kun de  \r\n\r\n oplysningstyper, samtykkeerklæringen omhandler, udleveres og kun ved  \r\n\r\n indtastning af såvel personnummer som den dertil hørende personlige  \r\n\r\n sikkerhedskode. </P>  \r\n\r\n<P>For at sikre, at potentielle misbrugere ikke anfører andres personnummer  \r\n\r\n på en samtykkeerklæring og indsender denne til Statsskattedirektoratet for at  \r\n\r\n opnå adgang til andres personlige oplysninger, begrænses skatteyderens  \r\n\r\n muligheder for at kunne få adgang til oplysninger til pengeinstitutter, hvor  \r\n\r\n den pågældende er kendt kunde, svarende til de krav, der stilles for  \r\n\r\n umiddelbar indløsning af crossede checks. Der kan kun rekvireres oplysninger  \r\n\r\n een gang. Yderligere rekvirering af oplysninger kræver fornyet indsendelse af  \r\n\r\n samtykkeerklæring. Der vil ved førstkommende lejlighed (årsopgørelse,  \r\n\r\n forskudsregistrering eller lignende) blive tilstillet skatteyderne en notits  \r\n\r\n om, at udlevering har fundet sted med angivelse af pengeinstitut, filial og  \r\n\r\n operatørnavn. </P>  \r\n\r\n<P>Skatteyderen vil i overensstemmelse med reglerne om registerindsigt kunne  \r\n\r\n få oplysning om registrerede samtykkeerklæringer, og disse vil kunne slettes  \r\n\r\n på begæring. </P>  \r\n\r\n<P>Registertilsynet udtalte herefter, at man ikke havde indvendinger imod  \r\n\r\n ordningen. </P>  \r\n\r\n<P>Ad 2. Revisorers, advokaters m.fl. adgang til skatteoplysninger om  \r\n\r\n klienter med disses samtykke </P>  \r\n\r\n<P>Denne ordning skulle gennemføres ved indhentelse af samtykke fra den  \r\n\r\n enkelte klient. Samtykket skulle indberettes pr. terminal til  \r\n\r\n  Statsskattedirektoratet. Samtykket ville indeholde brugernummer, SE-  \r\n\r\n og/eller personnummer for den registrerede, samt angivelse af de  \r\n\r\n oplysningstyper, der måtte gives adgang til, og datoen for samtykket.  \r\n\r\n Samtykket skulle have gyldighed i et år. </P>  \r\n\r\n<P>Det skriftlige samtykke skulle indsendes til Statsskattedirektoratet og  \r\n\r\n ville herefter være tilgængeligt pr. terminal i Statsskattedirektoratet. Alle  \r\n\r\n transaktioner ville blive registreret/logget og opbevaret i to år. </P>  \r\n\r\n<P>Efter indberetning af samtykke ville der blive udskrevet en meddelelse til  \r\n\r\n den registrerede herom, og denne ville herefter have 14 dages frist til at  \r\n\r\n gøre indsigelse. Såfremt den pågældende ikke havde reageret inden for denne  \r\n\r\n periode, ville det indberettede samtykke blive aktiveret i kontrolsystemet.  \r\n\r\n</P>  \r\n\r\n<P>Som adgang til Det centrale Skatteregister skulle benyttes  \r\n\r\n opkaldslinier/dial-up linier, og adgangen ville blive spærret efter et vist  \r\n\r\n antal forsøg og kunne herefter kun benyttes igen, såfremt særlige  \r\n\r\n medarbejdere hos Statsskattedirektoratet havde foretaget de fornødne  \r\n\r\n transaktioner i kontrolsystemet. Ved adgangsforsøg til personer/ </P>  \r\n\r\n<P>virksomheder, der ikke var registreret samtykke for, ville personkoden  \r\n\r\n blive spærret efter et vist antal forsøg. </P>  \r\n\r\n<P>Sagen blev behandlet på Registerrådets møde i september 1987, og  \r\n\r\n Registertilsynet udtalte herefter, med henvisning til det ovenfor under pkt.  \r\n\r\n 1 anførte, at man ikke fandt, at den beskrevne fremgangsmåde ville være i  \r\n\r\n overensstemmelse med registerlovgivningen, idet der ikke direkte af den  \r\n\r\n registeransvarlige myndighed ville blive taget stilling til, hvorvidt et  \r\n\r\n samtykke kunne accepteres som grundlag for videregivelsen. Registertilsynet  \r\n\r\n udtalte endvidere, at man ikke havde principielle indvendinger mod en udvidet  \r\n\r\n terminaladgang, såfremt ordningen tilrettelægges således, at det  \r\n\r\n er Statsskattedirektoratet, der som registeransvarlig myndighed modtager og  \r\n\r\n tager stilling til de enkelte samtykkeerklæringer, inden der gives adgang til  \r\n\r\n de registrerede oplysninger. Registertilsynet bemærkede, at dette ikke ville  \r\n\r\n udelukke, at revisorerne m.v. indberetter oplysninger om de enkelte  \r\n\r\n samtykkeerklæringer. Registertilsynet forudsatte i den forbindelse, at den  \r\n\r\n registrerede får meddelelse om indberetning af samtykkeerklæring og accept  \r\n\r\n heraf. </P>  \r\n\r\n<P>Registertilsynet udtalte endeligt om denne del af ordningen, at man fandt  \r\n\r\n det betænkeligt, at der gives mulighed for at benytte opkaldslinier til  \r\n\r\n systemet, idet tilsynet fandt, at adgangen burde være sikret på samme måde  \r\n\r\n som kommunernes adgang til de centrale skatteregistre. Registertilsynet  \r\n\r\n henstillede derfor, at man - såfremt ordningen ville blive søgt gennemført -  \r\n\r\n etablerede de samme sikkerhedsforanstaltninger, som Registertilsynet  \r\n\r\n tidligere havde henstillet i forbindelse med kommunernes adgang til dele af  \r\n\r\n de centrale skatteregistre. </P>  \r\n\r\n<P> Skattedepartementet fremsendte herefter i januar 1988 et ændret forslag  \r\n\r\n til tilrettelæggelse af denne ordning. </P>  \r\n\r\n<P>Det nye forslag forudsætter en procedure for afgivelse og modtagelse af  \r\n\r\n samtykke svarende til det ovenfor under 1) anførte, idet samtykkeerklæringen  \r\n\r\n dog har gyldighed for et år og skal påføres den pågældende revisors m.v.  \r\n\r\n SE-nummer. </P>  \r\n\r\n<P> Statsskattedirektoratet ønskede fortsat at benytte opkaldslinier og  \r\n\r\n foreslog i forbindelse hermed, at der maskinelt blev dannet en  \r\n\r\n sikkerhedskode. Denne skulle indtastes, før der kunne opnås adgang til de  \r\n\r\n registrerede oplysninger. </P>  \r\n\r\n<P>Registertilsynet udtalte herefter, at man ikke havde indvendinger imod  \r\n\r\n ordningen, men fortsat fandt, at sikringen via opkaldslinier burde forbedres,  \r\n\r\n og at der i stedet for den yderligere sikkerhedskode blev etableret såkaldt  \r\n\r\n &#187;dial-back&#171; (tilbagekald til et forud bestemt telefonnummer). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Registertilsynets årsberetning 1987 s. 39. Lov nr. 294 af 8. juni 1978 er  \r\n\r\n ændret. Der henvises til lovbekendtgørelse nr. 621 af 10. februar 1987. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19871116625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003898"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11166"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/10/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1986-2003-23"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}