{
    "id": 36864,
    "title": "Forskudstidstillæg (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18249 af 15/02/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En buschauffør inden for HT-området, der var ansat i et privat  \r\n\r\n busselskab, som havde entrepriseaftale med Hovedstadsrådets Trafikselskab,  \r\n\r\n kunne for 1983 og 1984 ikke anses for berettiget til fradrag for halvdelen af  \r\n\r\n modtagne forskudttidstillæg, idet han var privat ansat, og den for 1985  \r\n\r\n gennemførte adgang til fradrag ikke kunne tillægges tilbagevirkende kraft.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forskudstidstillæg (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Chauffør A klagede over, at de stedlige skattemyndigheder for  \r\n\r\n indkomstårene 1983 og 1984 havde anset ham for uberettiget til de foretagne  \r\n\r\n fradrag for forskudttidstillæg på henholdsvis 13.108 kr. og 12.163 kr. </P>  \r\n\r\n<P>Det fremgik, at klageren var ansat som buschauffør inden for HT-området.  \r\n\r\n Han var dog ikke ansat af Hovedstadsrådets Trafikselskab, men at et privat  \r\n\r\n busselskab, der havde entrepriseaftale med HT. Klageren havde for arbejde  \r\n\r\n efter kl. 17.00 og før kl. 6.00 samt på søn- og helligdage modtaget  \r\n\r\n forskudttidstillæg i henhold til de for HT gældende satser. </P>  \r\n\r\n<P>De stedlige skattemyndigheder havde ikke fundet, at de til klageren  \r\n\r\n udbetalte tillæg kunne sidestilles med forskudttidstillæg til amts- og  \r\n\r\n kommunalansatte, og klageren var derfor ikke anset for berettiget til fradrag  \r\n\r\n for halvdelen af de modtagne tillæg. Et sådant fradrag var i henhold til  \r\n\r\n Statsskattedirektoratets cirkulære 1984 nr. 51 gældende for amts- og  \r\n\r\n kommunalansatte i de foreliggende år. Klageren var alene anset for berettiget  \r\n\r\n til fradrag for natarbejde, men for indkomståret 1983 havde  \r\n\r\n skattemyndighederne ikke fundet, at klageren havde haft arbejde, der opfyldte  \r\n\r\n betingelserne for dette fradrag. For indkomståret 1984 havde  \r\n\r\n skattemyndighederne godkendt fradrag for natarbejde svarende til 96 dage a 20  \r\n\r\n kr. </P>  \r\n\r\n<P>Klageren anførte over for Landsskatteretten, at de af ham modtagne tillæg  \r\n\r\n måtte kunne sidestilles med de til amts- og kommunalansatte udbetalte tillæg,  \r\n\r\n herunder de tillæg, som udbetaltes til chauffører ansat direkte under HT. Han  \r\n\r\n fremhævede i denne forbindelse, at han beløbsmæssigt havde modtaget nøjagtig  \r\n\r\n de samme tillæg som disse, og derfor måtte han være berettiget til fradrag  \r\n\r\n for halvdelen heraf. </P>  \r\n\r\n<P>Statsskattedirektoratet indstillede ansættelsen stadfæstet, bl.a. under  \r\n\r\n henvisning til, at klageren var privat ansat, og til, at arbejdsgiverens  \r\n\r\n entreprise med HT ikke kunne ændre heri. Statsskattedirektoratet anførte  \r\n\r\n endvidere, at det var direktoratets opfattelse, at reglerne i  \r\n\r\n Statsskattedirektoratets cirkulære 1984 nr. 51, hvorefter privat ansatte fra  \r\n\r\n den 1. januar 1985 var berettiget til det samme fradrag som amts- og  \r\n\r\n kommunalansatte, ikke kunne finde anvendelse med tilbagevirkende kraft. </P>  \r\n\r\n<P>Landsskatteretten tilsluttede sig denne indstilling, idet det endvidere  \r\n\r\n bemærkedes, at chauffører ansat i private busselskaber var undergivet en  \r\n\r\n anden overenskomst end chauffører ansat under HT. De påklagede ansættelser  \r\n\r\n blev herefter stadfæstet. </P>  \r\n\r\n<P>LV 1987, D 2.3.7. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 5, side 291. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881824925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004799"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18249"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1988-4-64"
        },
        {
            "displayName": "Stikord",
            "displayValue": "FORSKUDSTIDSTILLÆG."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}