{
    "id": 34304,
    "title": "Arbejdsskadeforsikring - anerkendelse - ryglidelse - morbus Scheuermann - discusdegeneration - pædagog i vuggestue. (* 1) (* 2) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 19234 af 11/06/1986",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankestyrelsen har behandlet spørgsmålet om anerkendelse efter  \r\n\r\n arbejdsskadeforsikringslovens § 10, stk. 3, af ryglidelser (morbus  \r\n\r\n Scheuermann og discusdegeneration) hos 2 pædagoger, der arbejdede i en  \r\n\r\n vuggestue. Efter oplysningerne om de arbejdsmæssige og helbredsmæssige  \r\n\r\n forhold fandt ankestyrelsen ikke, at de anmeldte lidelser kunne anses for  \r\n\r\n udelukkende eller i overvejende grad af at være forårsaget af arbejdet som  \r\n\r\n pædagog. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Arbejdsskadeforsikring - anerkendelse -  \r\n\r\n ryglidelse - morbus Scheuermann - discusdegeneration - pædagog i vuggestue.  \r\n\r\n (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>For en pædagog P i en vuggestue indgav en speciallæge i september 1982  \r\n\r\n anmeldelse til sikringsstyrelsen om en ryglidelse (morbus Scheuermann), som  \r\n\r\n formodedes at være opstået under P's arbejde som pædagog i en vuggestue  \r\n\r\n igennem flere år. En væsentlig og daglig arbejdsfunktion havde været løft af  \r\n\r\n spædbørn og arbejde med disse i foroverbøjet stilling. </P>  \r\n\r\n<P>P havde været henvist til undersøgelse på en arbejdsmedicinsk klinik.  \r\n\r\n Klinikken havde udtalt, at P havde en rygskævhed samt discusdegeneration. P's  \r\n\r\n gener kunne ikke anses for at være opstået i forbindelse med hendes arbejde i  \r\n\r\n en vuggestue, men kunne derimod antages at være accentueret i forbindelse med  \r\n\r\n sådant arbejde. </P>  \r\n\r\n<P>P havde endvidere været henvist til undersøgelse hos en speciallæge i  \r\n\r\n fysiurgi, som bl.a. havde udtalt, at der ikke var tale om nogen egentlig  \r\n\r\n arbejdsskade, men om en uheldig kombination af dårlige arbejdsstillinger og  \r\n\r\n nedsat tålsomhed i de hvirvelmæssige konstruktioner lavt i  \r\n\r\n brysthvirvelsøjlen. </P>  \r\n\r\n<P>I oktober 1983 traf sikringsstyrelsens afgørelse om, at den anmeldte  \r\n\r\n lidelse ikke gav ret til ydelser efter arbejdsskadeforsikringsloven, da den  \r\n\r\n ikke var omfattet af § 1 i sikringsstyrelsens dagældende bekendtgørelse af  \r\n\r\n 17. december 1982 om fortegnelse over erhvervssygdomme. </P>  \r\n\r\n<P>I november 1983 anmodede P's faglige organisation sikringsstyrelsen om, at  \r\n\r\n sagen måtte blive genoptaget og forelagt det i henhold til  \r\n\r\n arbejdsskadeforsikringsloven § 11 nedsatte udvalg (erhvervssygdomsudvalget)  \r\n\r\n med henblik på, om lidelsen kunne anerkendes efter  \r\n\r\n arbejdsskadeforsikringslovens § 10, stk.3. </P>  \r\n\r\n<P>I forbindelse med genoptagelsen modtog sikringsstyrelsen en rapport fra  \r\n\r\n arbejdstilsynet udarbejdet efter besigtigelse af samtlige vuggestuer i den  \r\n\r\n kommune, hvor P havde været beskæftiget. Arbejdstilsynet havde bl.a. givet  \r\n\r\n påbud om ændring af puslepladserne i institutionerne. </P>  \r\n\r\n<P>Erhvervssygdomsudvalget indstillede, at sikringsstyrelsens tidligere  \r\n\r\n afvisning fastholdtes. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Sikringsstyrelsen fastholdt, at P ikke havde ret til ydelser efter  \r\n\r\n arbejdsskadeforsikringsloven. Sikringsstyrelsen lagde vægt på, at P havde  \r\n\r\n haft varierende arbejde og ikke under arbejdet været udsat for overbelastning  \r\n\r\n i lovens forstand. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Sagen blev anket af P. </P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Arbejdsskadeforsikringsloven, § 10, stk. 3. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Efter oplysningerne om P's helbreds- og arbejdsmæssige forhold finder  \r\n\r\n ankestyrelsen, at P's lidelse ikke kan anses for udelukkende eller i  \r\n\r\n overvejende grad at være forårsaget af pågældendes arbejde som pædagog i en  \r\n\r\n vuggestue. </P>  \r\n\r\n<P>Ankestyrelsen tiltræder således sikringsstyrelsens afgørelse. </P>  \r\n\r\n<P>2. </P>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En pædagog P i en vuggestue indgav i september 1982 anmeldelse til  \r\n\r\n sikringsstyrelsen om en ryglidelse (discusdegeneration), som angaves opstået  \r\n\r\n i 1971 som følge af P's arbejde i foroverbøjet stilling samt løftearbejde.  \r\n\r\n</P>  \r\n\r\n<P>Om P's helbredsmæssige forhold var det oplyst, at hun siden 1971 havde  \r\n\r\n haft recidiverende lændesmerter. Hun havde senest været under behandling fra  \r\n\r\n juli 1982, hvor hun havde fået lændesmerter i tilslutning til  \r\n\r\n rengøringsarbejde. </P>  \r\n\r\n<P>Om P's uddannelses- og arbejdsmæssige forhold var det oplyst, at hun blev  \r\n\r\n uddannet som børneforsorgspædagog i 1972 og siden havde arbejdet inden for  \r\n\r\n faget . Fra 1979 havde P været ansat som pædagog i en vuggestue. </P>  \r\n\r\n<P>P havde overfor sikringsstyrelsen redegjort for dagsforløbet i den  \r\n\r\n vuggestue, hvor hun arbejdede, samt de særligt belastende arbejdsstillinger.  \r\n\r\n</P>  \r\n\r\n<P>I juni 1983 traf sikringsstyrelsen afgørelse om, at den anmeldte lidelse  \r\n\r\n ikke gav ret til ydelser efter arbejdsskadeforsikringsloven, da den ikke var  \r\n\r\n omfattet af § 1 i sikringsstyrelsens dagældende bekendtgørelse af 17.  \r\n\r\n december 1982 om fortegnelse over erhvervssygdomme. </P>  \r\n\r\n<P>I juli 1983 anmodede P's faglige organisation sikringsstyrelsen om, at  \r\n\r\n sagen måtte blive genoptaget og forelagt erhvervssygdomsudvalget med henblik  \r\n\r\n på, om den anmeldte ryglidelse kunne henføres under  \r\n\r\n arbejdsskadeforsikringslovens § 10, stk. 3. </P>  \r\n\r\n<P>Sikringsstyrelsen har modtaget kopi af indberetning til arbejdstilsynet  \r\n\r\n samt arbejdstilsynets tilsynsrapport vedrørende besøg i vuggestuen. </P>  \r\n\r\n<P>sikringsstyrelsen har endvidere modtaget oplysninger fra en  \r\n\r\n arbejdsmedicinsk klinik. </P>  \r\n\r\n<P>Erhvervssygdomsudvalget indstillede, at den tidligere meddelte afvisning  \r\n\r\n fastholdtes under henvisning til, at lidelsen ikke kunne anerkendes efter  \r\n\r\n arbejdsskadeforsikringsloven § 10, stk. 3, idet det efter de foreliggende  \r\n\r\n oplysninger, herunder arbejdsbeskrivelsen, ikke kunne antages, at lidelsen  \r\n\r\n udelukkende eller i overvejende grad var forårsaget af arbejdets særlige art.  \r\n\r\n</P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Sikringsstyrelsen har fastholdt den tidligere meddelte afvisning af P's  \r\n\r\n ryglidelsen. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>P's faglige organisation anførte bl.a., at sammenhængen mellem P's lidelse  \r\n\r\n og hendes arbejde som pædagog igennem 15 år måtte anses for at være belyst  \r\n\r\n gennem udtalelsen fra arbejdsmedicinsk klinik, arbejdstilsynets rapport samt  \r\n\r\n P's egen arbejdsbeskrivelse og hendes sygehistorie. </P>  \r\n\r\n<P>Om P's aktuelle forhold oplystes det, at P for tiden var sygemeldt på  \r\n\r\n grund af ryglidelsen, og at hun atter havde gennemgået et antal fysiurgiske  \r\n\r\n behandlinger uden varig effekt. P var blevet anbefalet at skifte erhverv.  \r\n\r\n</P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Arbejdsskadeforsikringsloven, § 10, stk. 3. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Efter oplysningerne om P's arbejds- og helbredsmæssige forhold finder  \r\n\r\n ankestyrelsen, at lidelsen ikke kan anses for udelukkende eller i overvejende  \r\n\r\n grad at være forårsaget af P's arbejde som pædagog i en vuggestue. </P>  \r\n\r\n<P>Ankestyrelsen tiltræder således sikringsstyrelsens afgørelse. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Overført til historisk base ved saneringsrunden marts 1993.",
        "(* 1) Offentliggjort af Sikringsstyrelsen i SM U-007-86 23/10/1986."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19861923425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA002232"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19234"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1) 12328-84 2) 11756-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}