{
    "id": 32397,
    "title": "Udsendelse af oplysninger, hvor der er usikkerhed om rigtigheden af oplysningerne - krav til berigtigelsens form ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 26550 af 10/08/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>TV-Avisen bragte den 2. januar 1988 - trods en forhåndshenvendelse fra  \r\n\r\n en afdelingsleder på Risø - et væsentligt urigtigt indslag om ulykken på den  \r\n\r\n militære plutoniumsproducerende atomreaktor i Windscale i 1957. Sagen drejede  \r\n\r\n sig for Radionævnet om, hvorvidt indslaget den 2. januar 1988 efter  \r\n\r\n forhåndshenvendelsen overhovedet burde have været bragt, og om rettelsen den  \r\n\r\n 27. januar 1988 var tilstrækkelig. Radionævnet udtalte, at henvendelsen fra  \r\n\r\n afdelingslederen på Risø før udsendelsen hos TV-Aktualitetsafdelingen må have  \r\n\r\n tilvejebragt en betydelig usikkerhed om rigtigheden af indslagets indhold.  \r\n\r\n Radionævnet fandt det derfor under hensyn til sagens nærmere omstændigheder  \r\n\r\n særdeles kritisabelt, at indslaget blev bragt, før det var afklaret, om  \r\n\r\n indholdet var korrekt. Radionævnet utalte videre, at begreberne  \r\n\r\n &#187;berigtigelse&#171; og &#187;rettelse&#171; efter en naturlig sproglig  \r\n\r\n forståelse af disse begreber indeholder et krav om, at det af  \r\n\r\n &#187;berigtigelsen&#171; eller &#187;rettelsen&#171; fremgår, hvilke  \r\n\r\n oplysninger, der &#187;berigtiges&#171; eller &#187;rettes&#171; som  \r\n\r\n fejlagtige. Kravet hertil bør i et tilfælde som det foreliggende være strengt  \r\n\r\n og opfyldes omhyggeligt. Radionævnet anså ikke dette krav opfyldt ved  \r\n\r\n berigtigelsen den 27. januar 1988. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udsendelse af oplysninger, hvor der er  \r\n\r\n usikkerhed om rigtigheden af oplysningerne - krav til berigtigelsens form  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse af 17. januar 1988 til TV-Aktualitetsafdelingen anmodede  \r\n\r\n civilingeniør Peter Schoubye om, at følgende 8 urigtige og stærkt misvisende  \r\n\r\n oplysninger i TV-Avisens indslag den 2. januar 1988 om ulykken på den  \r\n\r\n militære plutoniumproducerende atomreaktor i Windscale i 1957 blev  \r\n\r\n berigtiget: </P>  \r\n\r\n<P>1. Det er usandt, at MacMillan-regeringen eller nogen senere engelsk  \r\n\r\n regering har hemmeligholdt nogen oplysninger vedrørende udslip og  \r\n\r\n konsekvenser af ulykken i 1957. Sandheden er, at ulykkens omfang og alle data  \r\n\r\n vedrørende udslippene til omgivelserne blev rapporteret og offentliggjort af  \r\n\r\n den engelske regering allerede i 1957. De oplysninger, der blev hemmeligholdt  \r\n\r\n i 1957, drejede sig kun om forhold vedrørende konstruktionen og brugen af  \r\n\r\n reaktoren, der blev anvendt til militære formål. </P>  \r\n\r\n<P>2. Windscale-reaktoren var ikke et atomkraftværk, som seerne måtte tro af  \r\n\r\n indslaget i TVA, men derimod en militær reaktor til fremstilling af plutonium  \r\n\r\n til Englands atomvåbenprogram. </P>  \r\n\r\n<P>3. Der var ingen omkomne, og ingen har taget påviselig skade ved ulykken.  \r\n\r\n Det er derfor usandt eller i det mindste groft misvisende at sige, at 33  \r\n\r\n omkom ved ulykken. </P>  \r\n\r\n<P>4. Det er usandt, at landmændene i området fik lige så meget stråling, som  \r\n\r\n de kan tåle i et helt liv. Sandheden er, at de højst fik en stråledosis, der  \r\n\r\n er mindre end 1/1000 af, hvad man kan tåle i et helt liv uden påviselig  \r\n\r\n individuel skadevirkning. </P>  \r\n\r\n<P>5. Det er usandt, at salget af landbrugsvarer indenfor et område blev  \r\n\r\n forbudt. Kun salget af mælk blev forbudt og kun kortvarigt, fordi udslippet  \r\n\r\n næsten udelukkende bestod af radioaktivt jod med kort halveringstid. </P>  \r\n\r\n<P>6. Det er usandt, at bestrålingen af arbejderne var 150 gange det  \r\n\r\n tilladte. Sandheden er, at den største stråledosis, som nogen blandt  \r\n\r\n personalet fik ved ulykken, højst var ca. 50 % over den tilladte  \r\n\r\n kvartalsdosis. </P>  \r\n\r\n<P>7. Det er usandt, at man i andre lande, herunder i Danmark, i 1957 ikke  \r\n\r\n selv havde instrumenter til at opdage udslippet. </P>  \r\n\r\n<P>8. Det er citatfordrejning at påstå, som TVA-journalisten gjorde det, at  \r\n\r\n en talsmand fra Sellafield skulle have sagt, at de tider nu er forbi, hvor  \r\n\r\n der var brug for at skjule sandheden. Sandheden om udslippet fra  \r\n\r\n Windscale-ulykken har været kendt hele tiden fra 1957. Talsmanden refererede  \r\n\r\n alene til de hidtil hemmeligholdte oplysninger om tekniske forhold vedrørende  \r\n\r\n den militære plutoniumproduktion, men seerne fik indtryk af, at det drejede  \r\n\r\n sig om oplysninger om ulykkens omfang. </P>  \r\n\r\n<P>Civilingeniør Peter Schoubye bad samtidig TV-Aktualitetsafdelingen om at  \r\n\r\n besvare tre spørgsmål, herunder et spørgsmål om TVA inden indslaget blev  \r\n\r\n bragt den 2. januar 1988 var blevet gjort opmærksom på, at nogle af eller  \r\n\r\n alle de nævnte påstande om Windscale-ulykken var forkerte. </P>  \r\n\r\n<P>TVA bragte i nyhedsprogrammet den 27. januar 1988 kl. 19.30 følgende  \r\n\r\n rettelse til indslaget den 2. januar 1988: </P>  \r\n\r\n<P>&#187;I begyndelsen af januar offentliggjorde Storbritannien efter 30 års  \r\n\r\n forløb den fuldstændige rapport om en ulykke på atomreaktoren Sellafields i  \r\n\r\n det nordøstlige England i januar 1957. </P>  \r\n\r\n<P>Vor omtale var desværre fejlbehæftet. </P>  \r\n\r\n<P>Af de 33 kræftdødsfald, som fandt sted i området i årene efter ulykken, og  \r\n\r\n som vi sagde skyldtes ulykken, kan et antal måske tilskrives ulykken, men det  \r\n\r\n nøjagtige tal kendes ikke på grund af målings-usikkerhed. </P>  \r\n\r\n<P>Vi sagde også, at landmændene i området fik så megen stråling i løbet af  \r\n\r\n nogle få timer, som de kan tåle et helt liv - og at bestrålingen af  \r\n\r\n arbejderne på værket var 150 gange større end det tilladte. Bestrålingen var  \r\n\r\n af langt mindre omfang. Salget af landbrugsvarer i området blev heller ikke -  \r\n\r\n som vi sagde - forbudt, men salg af mælk blev standset i en periode. </P>  \r\n\r\n<P>Endelig var det også forkert, da vi sagde, at danske kontrolmyndigheder  \r\n\r\n ikke havde instrumenterne til at registrere eventuelt nedfald. Det havde de  \r\n\r\n faktisk - og målinger blev foretaget. </P>  \r\n\r\n<P>De dele af rapporten, som blev holdt skjult for offentligheden i 30 år,  \r\n\r\n drejede sig især om forhold af betydning for britisk militær- og  \r\n\r\n sikkerhedspolitik.&#171;. </P>  \r\n\r\n<P>TV-Aktualitetsafdelingen sendte den 28. januar 1988 civilingeniør Peter  \r\n\r\n Schoubye en kopi af manus til rettelsen den 27. januar 1988. Det blev  \r\n\r\n samtidig oplyst, at TVA før udsendelsen den 2. januar 1988 blev kontaktet af  \r\n\r\n afdelingsleder H. Gjørup, Risø Helsefysiske Afdeling, men at det fejlagtige  \r\n\r\n skøn vedrørende indslaget beklageligvis blev opretholdt. </P>  \r\n\r\n<P>Civilingeniør Peter Schoubye påklagede ved skrivelse af 26. februar 1988  \r\n\r\n TV-Aktualitetsafdelingens svar til Generaldirektøren for Danmarks Radio, idet  \r\n\r\n han fandt den berigtigelse eller rettelse, som TV-Avisen bragte den 27.  \r\n\r\n januar 1988 alt for mangelfuld for så vidt angår pkt. 1 og pkt. 2 i hans  \r\n\r\n klage af 17. januar 1988. Civilingeniøren udtrykte samtidig sin forbløffelse  \r\n\r\n over, at TVA valgte at bringe denne historie til trods for, at TVA's  \r\n\r\n redaktion åbenbart i forvejen vidste, at praktisk taget alle oplysninger i  \r\n\r\n historien var lodret usande. </P>  \r\n\r\n<P>Generaldirektøren for Danmarks Radio besvarede klagen ved skrivelse af 25.  \r\n\r\n marts 1988. Generaldirektøren oplyste heri, at TV-Aktualitetsafdelingen i  \r\n\r\n anledning af klagen blandt andet havde udtalt: </P>  \r\n\r\n<P>&#187;ad pkt. 1.: I rettelsen sagde vi, at &#187;de dele af rapporten, som  \r\n\r\n blev holdt skjult for offentligheden i 30 år, drejede sig især om forhold af  \r\n\r\n betydning for britisk militær- og sikkerhedspolitik&#171;, samtidig med at vi  \r\n\r\n gjorde opmærksom på, at indslaget desværre var fejlbehæftet. Det var en  \r\n\r\n erkendelse af, at den britiske regering ikke, som hævdet i indslaget,  \r\n\r\n &#187;hemmeligholdt ulykkens virkelige konsekvenser&#171; for de  \r\n\r\n omkringboende og arbejderne på reaktoren, men at der blev taget hensyn til  \r\n\r\n nationale, sikkerhedspolitiske interesser. </P>  \r\n\r\n<P>Hvidbogen om uheldet fra november 1957 indledes med et memorandum skrevet  \r\n\r\n af premierminister Harold MacMillan og den indeholder tre hovedafsnit i form  \r\n\r\n af annexer. Om disse annexer skrev premierministeren, at det oprindelige  \r\n\r\n annex 1 var &#187;et teknisk dokument, som handlede om en  \r\n\r\n forsvarsinstallations design og funktion. Det forudsatte også et betydeligt  \r\n\r\n kendskab til teknologien i denne reaktor. Det vil ikke være i nationens  \r\n\r\n interesse af offentliggøre rapporten&#171;. (Her citeret fra H.L. Gjørups  \r\n\r\n brev om sagen til Radioavisen af 3. januar 1988). </P>  \r\n\r\n<P>Afdelingen finder på dette grundlag rettelsens bemærkninger korrekte og  \r\n\r\n tilstrækkelige. </P>  \r\n\r\n<P>ad pkt. 2: I rettelsen omtalte vi &#187;atomreaktoren Sellafield&#171;  \r\n\r\n hvilket er en oversættelse af det engelske &#187;pile&#171;, som også  \r\n\r\n anvendes i førnævnte hvidbog. I indslaget hed det, at &#187;debatten om  \r\n\r\n atomkraft&#171; var blusset op efter &#187;atomulykken&#171; på Sellafield,  \r\n\r\n hvilket dokumenteres af den presseomtale sagen fik. Senere i indslaget taltes  \r\n\r\n der om &#187;Sellafield-anlægget&#171;. Vigtigt i denne forbindelse er, at  \r\n\r\n afdelingen aldrig har omtalt Sellafield-anlægget som et atomkraftværk, og at  \r\n\r\n vi i rettelsen omtalte den som atomreaktor og derpå imødekom de af Peter  \r\n\r\n Schoubye rejste indvendinger mod indslaget i punkterne 3-8 i brev fra  \r\n\r\n Schoubye til afdelingen af 17. januar 1988.' </P>  \r\n\r\n<P>Generaldirektøren oplyste videre, at TV-direktøren havde erklæret sig enig  \r\n\r\n i TV-Aktualitetsafdelingens udtalelse, men samtidig havde beklaget, </P>  \r\n\r\n<P>&#187;at de fejlagtige oplysninger blev bragt på trods af  \r\n\r\n forhåndshenvendelsen fra afdelingsleder H. Gjørup, Risø. Det er ligeledes  \r\n\r\n beklageligt, at indslaget kan efterlade en opfattelse af &#187;uvederhæftig  \r\n\r\n journalistik&#171;. Indslaget er naturligvis ikke blevet til på baggrund af  \r\n\r\n et ønske om vildledning, men fejlene må tilskrives manglende kendskab til det  \r\n\r\n vanskelige emne. Som det fremgår af TV-Aktualitetsafdelingens svar er der  \r\n\r\n taget initiativer til iværksættelse af en uddannelse på området.' </P>  \r\n\r\n<P>Generaldirektøren svarede herefter, at han kunne tilslutte sig  \r\n\r\n TV-Aktualitetsafdelingens udtalelse og programdirektørens tilføjelse hertil.  \r\n\r\n</P>  \r\n\r\n<P>Ved skrivelse af 25. april 1988 påklagede civilingeniør Peter Schoubye  \r\n\r\n Generaldirektørens svar til Radionævnet og anførte heri de samme synspunkter  \r\n\r\n som i skrivelsen af 20. februar 1988 til Generaldirektøren. Det blev i  \r\n\r\n skrivelsen til Radionævnet præciseret, at den som pkt. 1 nævnte usande  \r\n\r\n påstand i indslaget den 2. januar 1988 ikke ved berigtigelsen i TV den 27.  \r\n\r\n januar 1988 blev berigtiget på en sådan måde, at seerne kunne forstå, at der  \r\n\r\n var tale om en berigtigelse. Det blev i relation til pkt. 2 i klagen af 17.  \r\n\r\n januar 1988 fastholdt, at seerne af indslaget den 2. januar 1988 måtte tro,  \r\n\r\n at den forulykkede reaktor i Windscale var et atomkraftværk, idet TV's  \r\n\r\n speaker sagde: </P>  \r\n\r\n<P>&#187;Det var her på Sellafield-anlægget, at ulykken skete i 1957. 33  \r\n\r\n omkom, og de nye oplysninger viser, at anlægget hermed fik en andenplads på  \r\n\r\n listen over verdens atomkraftulykker - kun overgået af Tjernobyl.&#171; </P>  \r\n\r\n<P>Generaldirektøren for Danmarks Radio har i skrivelse af 1. juni 1988 til  \r\n\r\n Radionævnet anført, at der ikke foreligger nogen udtrykkelig forskrift,  \r\n\r\n hvorefter en berigtigelse skal betegnes på en bestemt måde. Men det er  \r\n\r\n selvfølgelig ofte af hensyn til informationsværdien redaktionelt mest  \r\n\r\n hensigtsmæssigt at orientere seerne om, at et indslag knyttes direkte til et  \r\n\r\n andet tidligere bragt indslag som en korrektion eller uddybnng af dette.  \r\n\r\n Generaldirektøren finder imidlertid, at afdelingen ved indslaget den 27.  \r\n\r\n januar 1988 på en rigtig og rimelig måde har orienteret seerne om, at det  \r\n\r\n følgende var en korrektion. Generaldirektøren har i relation til pkt. 2  \r\n\r\n henvist til bemærkningerne i hans skrivelse af 25. marts 1988 og til  \r\n\r\n rettelsen af 27. januar 1988, hvori den tidligere omtale af sagens benævntes  \r\n\r\n &#187;fejlbehæftet&#171;, og hvor Sellafield udtrykkelig betegnes som  \r\n\r\n &#187;atomreaktor&#171;. Generaldirektøren finder på denne baggrund, at den  \r\n\r\n mulighed for at opfatte Sellafield som et atomkraftværk, der lå i  \r\n\r\n sammenkædningen mellem reaktorulykken på Sellafield og atomkraftulykken er  \r\n\r\n rettet. </P>  \r\n\r\n<P>I anledning af civilingeniør Peter Schoubyes på ny udtrykte forbløffelse  \r\n\r\n over, at det påklagede indslag blev bragt i TV-Avisen den 2. januar 1988, har  \r\n\r\n Generaldirektøren indhentet en udtalelse fra TV-programdirektøren, hvori  \r\n\r\n &#187;- Aktualitetsafdelingen anfører: </P>  \r\n\r\n<P>&#187;Afdelingen begik alvorlige fejl i forbindelse med udsendelsen af det  \r\n\r\n første indslag. Dem har afdelingen rettet og beklaget samtidig med, at der på  \r\n\r\n en række områder er taget initiativer til at gøre dækningen af spørgsmål  \r\n\r\n forbundet med risiko-vurdering o.lign. bedre og dermed mere troværdig. Disse  \r\n\r\n initiativer er beskrevet i Generaldirektørens svar af 25. marts 1988. Stillet  \r\n\r\n overfor påstanden om bevidst uhæderlighed henleder afdelingen dog  \r\n\r\n opmærksomheden på, at indslaget den 2. januar 1988 blev produceret under  \r\n\r\n normale nyhedsmæssige vilkår, og at oplysningerne, som dannede grundlag for  \r\n\r\n indslaget, på daværende tidspunkt ikke var så klart &#187;lodret  \r\n\r\n usande&#171;, som Peter Schoubye vil gøre dem til. </P>  \r\n\r\n<P>En af afdelingens hårdeste kritikere i forbindelse med dette indslag,  \r\n\r\n redaktør Leif Blædel, Weekendavisen, bemærkede i en kommentar i avisen den 8.  \r\n\r\n januar 1988 dette forhold. Han skrev blandt andet: </P>  \r\n\r\n<P>&#187;De trykte danske aviser gjorde også en del ud af sagen, de fleste  \r\n\r\n ved at bringe telegrammer fra Reuter og PDR (sic. - må være DPA, bem. TV-A).  \r\n\r\n De meddelte dog ikke noget om hemmeligholdte dødsfald, men rapporterede, at  \r\n\r\n ulykken ifølge officielle skøn har kostet 33 mennesker livet i årene siden  \r\n\r\n 1957. Hovedindholdet også i de telegrammer var imidlertid som i radio og TV,  \r\n\r\n at ulykkens omfang var blevet fortiet, og at det skete på foranledning af den  \r\n\r\n daværende britiske premierminister Harold MacMillan, som havde hindret  \r\n\r\n offentliggørelse af den officielle undersøgelsesrapport....&#171; </P>  \r\n\r\n<P>Det var på dette, vildledende grundlag, at de redaktionelle skøn blev  \r\n\r\n udøvet, og det var på dette grundlag, at der blev begået fejl, og at det  \r\n\r\n fejlagtige skøn blev opretholdt til trods for afdelingsleder H. Gjørups  \r\n\r\n henvendelse. </P>  \r\n\r\n<P>Bevidst uhæderlighed i journalistikken var der ikke tale om, og det bør  \r\n\r\n understreges, at afdelingsledelsen allerede før de første henvendelser fra  \r\n\r\n Peter Schoubye på eget initiativ var gået i gang med at undersøge, om der var  \r\n\r\n begået fejl i indslaget.' </P>  \r\n\r\n<P>Generaldirektøren har på denne baggrund ikke haft yderligere at tilføje.  \r\n\r\n</P>  \r\n\r\n<P>Radionævnet skal udtale: </P>  \r\n\r\n<P>Der er ikke grundlag for at statuere, at TV-Aktualitetsafdelingen på det  \r\n\r\n tidspunkt, da det påklagede indslag blev bragt i TV-Avisen den 2. januar  \r\n\r\n 1988, var klar over, at dettes indhold i det væsentlige var urigtigt. </P>  \r\n\r\n<P>Det påklagede indslag havde imidlertid et indhold, der var i stand til at  \r\n\r\n øge den af Tjernobyl-katastrofen skabte utryghed hos befolkningen, og  \r\n\r\n henvendelsen fra afdelingsleder H. Gjørup, Risø Helsefysiske Afdeling, før  \r\n\r\n udsendelsen, må hos TV-Aktualitetsafdelingen havde tilvejebragt en betydelig  \r\n\r\n usikkerhed om rigtigheden af indslagets indhold. Da indslaget ikke havde en  \r\n\r\n sådan nyhedsværdi, at omgående udsendelse var påkrævet, anser Radionævnet det  \r\n\r\n herefter for særdeles kritisabelt, at indslaget blev bragt, før det var  \r\n\r\n afklaret, om indholdet var korrekt. </P>  \r\n\r\n<P>Begreberne &#187;berigtigelse&#171; og &#187;rettelse&#171; indeholder  \r\n\r\n efter en naturlig sproglig forståelse af disse begreber et krav om, at det af  \r\n\r\n &#187;berigtigelsen&#171; eller &#187;rettelsen&#171; fremgår, hvilke  \r\n\r\n oplysninger, der &#187;berigtiges&#171; eller &#187;rettes&#171; som  \r\n\r\n fejlagtige. Kravet hertil bør i et tilfælde som det foreliggende - hvor det  \r\n\r\n indslag, der berigtiges, ikke burde have været udsendt og indeholdt mange  \r\n\r\n fejlagtige oplysninger, og hvor berigtigelsen bringes i TV, hvis indhold ikke  \r\n\r\n kan fastholdes på samme måde som når der er tale om den trykte presse - være  \r\n\r\n strengt og opfyldes omhyggeligt. </P>  \r\n\r\n<P>Radionævnet anser ikke dette krav opfyldt ved berigtigelsen den 27. januar  \r\n\r\n 1988, da denne ikke oplyste, at det var urigtigt, at det i TV-Avisen den 2.  \r\n\r\n januar 1988 blev sagt, at den engelske regering hemmeligholdt oplysninger om  \r\n\r\n Windscale-ulykkens omfang og konsekvenser, og at indslaget i TV-Avisen den 2.  \r\n\r\n januar 1988 efterlod det urigtige indtryk, at Windscale-reaktoren var et  \r\n\r\n atomkraftværk. Radionævnet finder navnlig på grund af den forløbne tid ikke  \r\n\r\n tilstrækkelig anledning til at pålægge Danmarks Radio at bringe en  \r\n\r\n supplerende berigtigelse, man går ud fra, at Danmarks Radio ved fastlæggelsen  \r\n\r\n af sin fremtidige berigtigelsespraksis tager hensyn til de synspunkter,  \r\n\r\n Radionævnet i denne kendelse har givet udtryk for. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19882655025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000308"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26550"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/08/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Radionævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "0154-1-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}