{
    "id": 156599,
    "title": "Ankestyrelsens principafgørelse O-35-86 om kontanthjælp - udmåling - højskole - hjemmeboende",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9072 af 07/07/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-35-86 om kontanthjælp - udmåling - højskole - hjemmeboende</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ansøger, der forud for et højskoleophold havde modtaget kontanthjælp svarende til taksten for hjemmeboende unge, var ikke berettiget til under højskoleopholdet at få udmålt hjælp efter taksten for unge udeboende.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøgerens deltagelse i højskoleopholdet ikke kunne betragtes som en permanent ændring af hendes boligforhold, hvorfor hun under opholdet ikke kunne anses for at være flyttet hjemmefra.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 37</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En hjemmeboende ansøger, der havde taget studentereksamen i sommeren 1984, og som ikke hidtil havde haft tilknytning til arbejdsmarkedet, fik fra 15. august 1984 bevilget  kontanthjælp efter bistandslovens § 37 med taksten for hjemmeboende unge, 1.200 kr. månedlig. Fra 20. august 1984 tog ansøgeren ophold på en højskole, og det socialeudvalg bevilgede hjælp under opholdet i perioden 20. august 1984  16. december 1984 med taksten for hjemmeboende unge, 1.200 kr. månedlig.</p>\r\n<p>Overfor ankenævnet anførte ansøgeren, at hun under højskoleopholdet måtte skulle betragtes som udeboende, således at hun måtte kunne få udbetalt hjælp svarende til ydelserne fra Statens Uddannelsesstøtte til udeboende.</p>\r\n<p>Ankenævnet fandt, at da ansøgeren ikke var omfattet af bistandslovens § 42 og ikke hidtil havde haft indtægter, kunne det sociale udvalgs fastsættelse af niveauet for hjælp under deltagelse i et højskoleophold godkendes, idet ansøgeren fandtes at være omfattet  af den personkreds, der er nævnt i bistandslovens § 37, stk. 1, 2. og 3. punktum.</p>\r\n<p>Nævnet lagde vægt på, at det sociale udvalg ved godkendelsen af at ansøgeren tog på højskole i en periode, hvorunder hun modtog hjælp efter bistandslovens § 37, havde fastholdt, at kontanthjælpen skulle ydes med samme beløb som hidtil. Den omstændighed, at socialudvalget havde godkendt højskoleopholdet, udløste ikke automatisk en forhøjelse af kontanthjælpen svarende til taksten for udeboende.</p>\r\n<p>Ansøgeren anførte bl.a., at det fandtes principielt forkert, at et socialudvalg dels kunne give tilladelse til, at en ung tog på højskole - og derfor pr. definition var udeboende i perioden - og dels ved udbetaling af kontanthjælp behandlede vedkommende som hjemmeboende.</p>\r\n<p>Lovgrundlag: Bistandslovens § 37. Socialministeriets bekendtgørelse nr. 129 af 30. marts 1983 om uddannelsessøgendes ret til kontanthjælp efter bistandsloven i særlige tilfælde, § 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at ansøgerens deltagelse i højskoleophold ikke kan betragtes som en permanent ændring af hendes boligforhold, hvorfor hun ikke under opholdet kan betragtes som værende flyttet hjemmefra.</p>\r\n<p>Under henvisning hertil samt til ankenævnets begrundelse for afgørelsen tiltræder Ankestyrelsen nævnets afgørelse.</p>\r\n<p>Ankestyrelsen finder imidlertid, at der i hjælpen burde være foretaget fradrag for stats- og kommunestøtte efter de principper, der er kommet til udtryk i SM O-56-84.</p>\r\n<p>Ankestyrelsens afgørelse giver ikke grundlag for at kræve det for meget udbetalte beløb tilbagebetalt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19860907225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009390"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9072"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20170-85"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-35-86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}