{
    "id": 37833,
    "title": "Leveringsnægtelse - kapacitetsmæssige hensyn (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 9026 af 14/05/1981",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En leverandørs påberåbelse af manglende produktions- eller  \r\n\r\n lagerkapacitet som begrundelse for leveringsnægtelse blev ikke anset for en  \r\n\r\n saglig begrundelse. Monopoltilsynet henviste leverandøren til, såfremt  \r\n\r\n leverancerne måtte begrænses, at foretage en ligelig reduktion af samtlige  \r\n\r\n ordrer - ellers ville det kunne medvirke til at forhindre nyetableringer i en  \r\n\r\n branche, hvilket ud fra konkurrencehensyn måtte anses for uacceptabelt.  \r\n\r\n Leverandøren indbragte Monopoltilsynets leveringspålæg for  \r\n\r\n Monopol-ankenævnet, der stadfæstede tilsynets afgørelse. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Leveringsnægtelse - kapacitetsmæssige hensyn (*  \r\n\r\n 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1981, den 14. maj, blev i sagen j.nr. 37/80, Jydsk Lædervare-Industri  \r\n\r\n A/S, afsagt sålydende </P>  \r\n\r\n<P>K E N D E L S E: </P>  \r\n\r\n<P>I skrivelse af 28. oktober 1980 har advokat O. Karlslund, Odder, som  \r\n\r\n advokat for Jydsk Lædervare-Industri A/S klaget over en af monopoltilsynet  \r\n\r\n ved skrivelse af 21. oktober 1980 truffet afgørelse, hvorefter tilsynet har  \r\n\r\n meddelt Jydsk Lædervare-Industri A/S pålæg om at levere til Center Læder,  \r\n\r\n Ørbækvej 111, Odense. </P>  \r\n\r\n<P>Klagerne har nedlagt påstand om, at monopoltilsynets pålæg af 21. oktober  \r\n\r\n 1980 ophæves. </P>  \r\n\r\n<P>Monopoltilsynet har påstået afgørelsen stadfæstet. </P>  \r\n\r\n<P>Over for nævnet er der redegjort for sagen i indlæg af 5. januar og 30.  \r\n\r\n april 1981 fra klagerne og i indlæg af 27. februar 1981 fra monopoltilsynet.  \r\n\r\n Parterne er gjort bekendt med hinandens indlæg. </P>  \r\n\r\n<P>Sagen har været behandlet på nævnets møde den 13. maj 1981. Parterne har  \r\n\r\n ikke ønsket mundtlig forhandling af sagen for nævnet. </P>  \r\n\r\n<P>Den påklagede afgørelse er indeholdt i sålydende skrivelse af 21. oktober  \r\n\r\n 1980 fra monopoltilsynet til Jydsk Lædervare-Industri A/S: </P>  \r\n\r\n<P> <I> Som meddelt i tilsynets skrivelse af 23. september 1980 har  \r\n\r\n monopolrådet på sit møde den 17. september 1980 fundet, at betingelserne for  \r\n\r\n at meddele selskabet et pålæg i medfør af monopollovens § 12, stk. 3, om at  \r\n\r\n levere til E. Møller Hansen, Center Læder, Odense, var til stede. </I></P>  \r\n\r\n<P>Rådet lagde ved sin afgørelse vægt på, at selskabet inden for markedet for  \r\n\r\n skoletasker til småbørn havde en dominerende stilling, samt at E. Møller  \r\n\r\n Hansen havde en væsentlig erhvervsmæssig interesse i at have forhandling af  \r\n\r\n de af selskabet fremstillede skoletasker, specielt Piolet-tasker. </P>  \r\n\r\n<P>For så vidt angår henvisningen til manglende produktionskapacitet, fandt  \r\n\r\n rådet ikke at kunne godtage dette som afvisningsgrund, idet selskabet i så  \r\n\r\n fald måtte foretage en ligelig reduktion af samtlige indkomne ordrer. </P>  \r\n\r\n<P>Der har herefter været afholdt møde i monopoltilsynet den 13. oktober 1980  \r\n\r\n med selskabets advokat, O. Karlslund. </P>  \r\n\r\n<P>Det var advokatens standpunkt, at Jydsk Lædervare-Industris andel af  \r\n\r\n markedet inden for det omhandlede område ikke var af en sådan størrelsesorden  \r\n\r\n - 70% - som forudsat af tilsynet ved den trufne afgørelse. Advokat Karlslund  \r\n\r\n mente, at selskabets markedsandel formentlig kunne ansættes til ca. 25%. </P>  \r\n\r\n<P>Advokat Karlslund kunne heller ikke være enig med tilsynet i, at det var  \r\n\r\n af væsentlig erhvervsmæssig interesse for Møller Hansen at kunne forhandle  \r\n\r\n netop Piolet-tasker og henviste til, at der findes en række andre rygtasker  \r\n\r\n på markedet samt til, at Center Læder var lagt an på salg af skindtøj. </P>  \r\n\r\n<P>Advokat Karlslund måtte derfor på sin klients vegne fastholde afslaget på  \r\n\r\n at levere til Center Læder. </P>  \r\n\r\n<P>Til det således anførte skal bemærkes, at tilsynet for så vidt angår  \r\n\r\n spørgsmålet om Jydsk Lædervare-Industri's markedsandel har baseret sine tal  \r\n\r\n dels på direktør Iversens oplysninger til tilsynets inspektør dels på  \r\n\r\n indhentede oplysninger fra en række detailforretninger. </P>  \r\n\r\n<P>Det er imidlertid tilsynets standpunkt, at selskabet selv med en  \r\n\r\n markedsandel på ca. 25% vil være omfattet af monopollovens bestemmelser, da  \r\n\r\n forsyningen til det resterende marked bliver dækket af en lang række  \r\n\r\n virksomheder, hvoraf ingen er tilnærmelsesvis så store som Jydsk  \r\n\r\n Lædervare-Industri. </P>  \r\n\r\n<P>At Møller Hansen i øjeblikket i overvejende grad forhandler skindtøj  \r\n\r\n skyldes udelukkende, at forretningen ikke har kunnet få tilstrækkelige  \r\n\r\n forsyninger af lædervarer. </P>  \r\n\r\n<P>Tilsynet finder derfor ikke, at de af advokat Karlslund fremførte  \r\n\r\n synspunkter kan ændre den trufne afgørelse. </P>  \r\n\r\n<P>Under henvisning hertil skal man derfor i medfør af bestemmelserne i  \r\n\r\n monopollovens § 12, stk. 3, meddele selskabet pålæg om omgående at påbegynde  \r\n\r\n levering til Center Læder og inden 8 dage fra dato over for tilsynet at  \r\n\r\n bekræfte at pålægget er efterkommet. </P>  \r\n\r\n<P>Det tilføjes, at klage over den af tilsynet trufne afgørelse ifølge  \r\n\r\n monopollovens § 18 kan indbringes for monopol-ankenævnet. </P>  \r\n\r\n<P>Hr. E. Møller Hansen er underrettet om ovenstående . </P>  \r\n\r\n<P>Om sagens baggrund er det oplyst, at Lædervarehandlerforeningen i Danmark  \r\n\r\n i februar 1979 klagede over, at 13 af branchens leverandører enten havde  \r\n\r\n nægtet at levere til eller havde standset deres leveringer til et af  \r\n\r\n foreningens medlemmer, E. Møller Hanbsen, Center Læder, Odense. Senere blev  \r\n\r\n klagen begrænset til at omfatte 4 leverandører. </P>  \r\n\r\n<P>Efter monopoltilsynets undersøgelse viste det sig, at de 2 leverandører  \r\n\r\n ikke var omfattet af monopolloven, mens den tredie, efter at monopoltilsynet  \r\n\r\n havde tilkendegivet, at man fandt, at der var grundlag for at meddele  \r\n\r\n selskabet et leveringspålæg, optog leverancen til Center Læder. </P>  \r\n\r\n<P>Monopoltilsynets leveringspålæg kom herefter kun til at omfatte Jydsk  \r\n\r\n Lædervare-Industri A/S. </P>  \r\n\r\n<P>Om Center Læder er det oplyst, at forretningen åbnede i slutningen af  \r\n\r\n 1978. Da en række lædervareleverandører nægtede at levere varer til den nye  \r\n\r\n forretning, optog indehaveren forhandling af rulamspelse, ruskindsfrakker og  \r\n\r\n anden modebestemt pelsbeklædning. </P>  \r\n\r\n<P>Det var imidlertid stadig indehaverens ønske at drive Center Læder som en  \r\n\r\n decideret specialforretning inden for dametasker, kufferter, rejsetasker,  \r\n\r\n mapper og skoletasker i et bredt sortiment, og dette ville efter hans  \r\n\r\n opfattelse ikke kunne lade sig gøre uden i hvert fald at få leverancer fra de  \r\n\r\n omhandlede 4 leverandører. </P>  \r\n\r\n<P> <I>Klagerne</I> har til støtte for deres påstand bl.a. anført, at Jydsk  \r\n\r\n Lædervare-Industri fremstiller tasker, mapper og skoletasker bl.a. rygtasker  \r\n\r\n af farvestrålende nylonstof, der sælges under mærket Piolet . </P>  \r\n\r\n<P>Klagerne leverer til en række større og mindre kunder over hele landet. De  \r\n\r\n fleste kunder afgiver deres ordre på årsbasis, og selskabet har sin  \r\n\r\n produktionskapacitet fuldt udnyttet. Selskabet er ikke i stand til at udvide  \r\n\r\n sin kundekreds, da man under de nuværende økonomiske forhold ikke finder det  \r\n\r\n forsvarligt at udvide produktionskapaciteten. Derfor har klagerne ikke været  \r\n\r\n i stand til at levere deres produkter til Center Læder. </P>  \r\n\r\n<P>Når monopoltilsynet i sit indlæg anfører, at klagerne har oplyst, at de  \r\n\r\n har en markedsandel på 70% for så vidt angår skoletasker til mindre børn  \r\n\r\n beror dette på en misforståelse. Klagerne har oplyst, at de omhandlede  \r\n\r\n Piolet-tasker udgør 70% af selskabets totale produktion. </P>  \r\n\r\n<P>Klagerne fremhæver videre, at usikkerheden ved beregningen af  \r\n\r\n markedsandele for Piolet-tasker er meget stor. Klagerne er af den opfattelse,  \r\n\r\n at rygtasker også efterspørges af forældre til børn under 6 år, f.eks. til  \r\n\r\n børnehavebørn, ligesom klagerne ikke er enig i, at den øvre grænse er 12 år.  \r\n\r\n</P>  \r\n\r\n<P>Dertil kommer, at der ikke foreligger materiale, der kan dokumentere, hvor  \r\n\r\n stor en udskiftningsfrekvens, der er i den pågældende forbrugergruppe. </P>  \r\n\r\n<P>Denne usikkerhed må bevirke, at man ikke på det foreliggende grundlag kan  \r\n\r\n statuere, at klagernes virksomhed omfattes af monopollovens § 2, idet det  \r\n\r\n gøres gældende, at klagernes markedsandel højest er 15%. Ved beregningen af  \r\n\r\n markedsandelen har klagerne anslået, at der på et år i alt sælges 450.000  \r\n\r\n tasker til skolebørn og unge under uddannelse. Klagerne har en årlig  \r\n\r\n produktion på 75.000 tasker; heraf er ca. 70.000 Piolet-rygtasker, hvilket  \r\n\r\n giver en markedsandel på ca. 15%. Det er i øvrigt klagernes opfattelse, at  \r\n\r\n markedsandelen vil falde i 1981. </P>  \r\n\r\n<P>Endelig har klagerne anført, at der findes mange andre rygtasker på  \r\n\r\n markedet, og at de næsten uden undtagelse er dyrere end den taske klagerne  \r\n\r\n fremstiller. </P>  \r\n\r\n<P> <I>Monopoltilsynet</I> har til støtte for sin påstand bl.a. anført, at  \r\n\r\n indehaveren af Center Læder er af den opfattelse, at baggrunden for  \r\n\r\n leveringsnægtelserne er, at en af landets største lædervarehandlere, hvis  \r\n\r\n forretning er beliggende i et center 1 km fra Center Læder, har øvet pres på  \r\n\r\n leverandørerne for at få disse til at undlade levering til Center Læder. </P>  \r\n\r\n<P>Om Jydsk Lædervare-Industris markedsandel har monopoltilsynet anført, at  \r\n\r\n markedet for skoletasker til børn i de mindre klasser udgør et specielt  \r\n\r\n marked, der har en helt anden karakter end markedet for tasker til børn fra  \r\n\r\n 13 år og opefter. Salget af skoletasker til børn i aldersgruppen 6-12 år  \r\n\r\n ligger i helt overvejende grad inden for gruppen rygtasker, og inden for  \r\n\r\n dette marked er Piolet-taskerne med en meget stor markedsandel helt  \r\n\r\n dominerende. </P>  \r\n\r\n<P>Større børn bruger derimod mange forskellige tasketyper: Skuldertasker,  \r\n\r\n bæreposer, håndtasker, rygtasker af rygsæktypen samt mapper. Dette fremgår  \r\n\r\n også af en undersøgelse, som Husholdningsrådet har foretaget.  \r\n\r\n Husholdningsrådet konstaterede ved sin undersøgelse, at børn op til 5. klasse  \r\n\r\n hovedsagelig anvender rygtasker, medens der i de højere klasser næsten  \r\n\r\n udelukkende anvendes hånd- eller skuldertasker. </P>  \r\n\r\n<P>Den antagelse, at større børn i almindelighed vælger andre tasketyper,  \r\n\r\n bekræftes endvidere efter tilsynets opfattelse af det fra Jydsk  \r\n\r\n Lædervare-Industri oplyste om, at en påbegyndt produktion af Piolet-tasker  \r\n\r\n beregnet til aldersgruppen over 12 år ikke er slået an. </P>  \r\n\r\n<P>På baggrund af de af monopoltilsynet indhentede oplysninger fra  \r\n\r\n specialforretningerne Neye og Jason (der tilsammen har 34 detailudsalg  \r\n\r\n fordelt over hele landet) samt fra Magasin (der har 6 forretninger inklusive  \r\n\r\n 2 i provinsen) finder tilsynet, at markedet for skoletasker er delt op i to  \r\n\r\n områder: Småbørnsmarkedet, der omfatter skoletasker til børn i aldersgruppen  \r\n\r\n 6-12 år, og det øvrige marked, der omfatter tasker til større børn og unge  \r\n\r\n under uddannelse. </P>  \r\n\r\n<P>Ved vurderingen af, hvorvidt Jydsk Lædervare-Industri er omfattet af  \r\n\r\n monopollovens § 2, stk. 1, må virksomhedens markedsandel bedømmes ud fra de  \r\n\r\n to markedsområder hver for sig. Inden for småbørnsmarkedet er det tilsynets  \r\n\r\n standpunkt, at Jydsk Lædervare-Industri er absolut dominerende. </P>  \r\n\r\n<P>Hvert år begynder ca. 70.000 børn i skolen, og ifølge de oplysninger, som  \r\n\r\n tilsynet har modtaget fra en række lædervareforretninger, udskifter børnene  \r\n\r\n op til 12 års alderen gennemsnitlig deres skoletasker een gang. Herudfra vil  \r\n\r\n det årlige salg af skoletasker til børn i aldersgruppen 6-12 år kunne anslås  \r\n\r\n til ca. 140.000. Da det er oplyst, at den årlige produktikon af Piolet-tasker  \r\n\r\n er 70.000, dækker Jydsk Lædervare-Industri således ca. 50% af  \r\n\r\n småbørnsmarkedet . </P>  \r\n\r\n<P>Til belysning af Jydsk Lædervare-Industris markedsandel har  \r\n\r\n monopoltilsynet foretaget en undersøgelse. Jason angav, at salget af  \r\n\r\n Piolet-tasker udgjorde 50% af småbørnsmarkedet, Neye angav 70-75%, og Magasin  \r\n\r\n angav 90%. Herudover har tilsynet foretaget en undersøgelse på Fyn, fordi  \r\n\r\n klagerens forretning er beliggende der, og har besøgt samtlige forretninger,  \r\n\r\n der sælger tasker, i Svendborg, Fåborg, Hårby, Assens, Middelfart, Ringe,  \r\n\r\n Bogense, Otterup samt en række forretninger i Odense, i alt 19 forretninger.  \r\n\r\n</P>  \r\n\r\n<P>3 af de besøgte forretninger handlede ikke med Piolet-tasker; den ene,  \r\n\r\n fordi Jydsk Lædervare-Industri har nægtet at levere. Af de resterende 16  \r\n\r\n forretninger oplyste 2, at Piolet-tasker udgjorde 35%, respektive 40%, af  \r\n\r\n deres salg af skoletasker, medens de øvrige 14 forretninger (d.v.s. mere end  \r\n\r\n 70% af forretningerne) angav Piolets andel til 70% eller derover. </P>  \r\n\r\n<P>De på Fyn indhentede oplysninger vedrørende salget af Piolet-tasker svarer  \r\n\r\n således stort set til oplysningerne fra Jason, Neye og Magasin. </P>  \r\n\r\n<P>Efter de foreliggende oplysninger finder tilsynet det derfor godtgjort, at  \r\n\r\n Piolet-tasker er helt dominerende i det marked, der omfatter tasker til børn  \r\n\r\n i aldersgruppen 6-12 år. Det resterende salg inden for dette marked fordeler  \r\n\r\n sig på en række mærker, som alle sælges til lavere priser end Piolet. </P>  \r\n\r\n<P>På denne baggrund må Jydsk Lædervare-Industri anses at udøve eller kunne  \r\n\r\n udøve en indflydelse som omhandlet i monopollovens § 2, stk. 1, for så vidt  \r\n\r\n angår skoletasker til børn i alderen 6-12 år. </P>  \r\n\r\n<P>Med hensyn til spørgsmålet, om Center Læder har en væsentlig  \r\n\r\n erhvervsmæssig interesse i at kunne forhandle Piolet-tasker, har  \r\n\r\n monopoltilsynet anført, at Piolet-tasken er meget efterspurgt. Den taske, der  \r\n\r\n ligner Piolet mest, er en af firmaet Louis V. Hansen forhandlet taske, der  \r\n\r\n sælges under navnet Lotus. Også dette firma har nægtet at levere til Center  \r\n\r\n Læder, men tilsynet har ikke fundet, at firmaet var omfattet af monopollovens  \r\n\r\n § 2, stk. 1. Prisen for denne taske er ca. 90 kr. mod ca. 170 kr. for Piolet.  \r\n\r\n</P>  \r\n\r\n<P>Den eneste leverandør af skolerygtasker, som leverer til Center Læder, er  \r\n\r\n firmaet Sabroe &amp; Stephensen, hvis tasker sælges under navnet Globetrot  \r\n\r\n til en pris af 135 kr. Men uagtet prisforskellen er det Piolet-taskerne, som  \r\n\r\n efterspørges. </P>  \r\n\r\n<P>Såfremt klagerne på grund af manglende produktionskapacitet ikke er i  \r\n\r\n stand til at imødekomme alle ordrer, må de foretage en ligelig reduktion af  \r\n\r\n samtlige ordrer og ikke helt undlade at levere til en enkelt forhandler. </P>  \r\n\r\n<P>Til det således foreliggende skal nævnet udtale: </P>  \r\n\r\n<P>Efter de af monopoltilsynet foretagne undersøgelser må klagerne antages at  \r\n\r\n indtage en dominerende stilling inden for markedet for skoletasker til  \r\n\r\n småbørn (6-12 år). Det findes endvidere at være af væsentlig betydning for E.  \r\n\r\n Møller Hansen, Center Læder, Odense, at kunne forhandle klagernes  \r\n\r\n skoletasker, specielt Piolet-tasken, og klagerne ses ikke heroverfor at have  \r\n\r\n anført tilstrækkelig begrundelse for leveringsnægtelsen. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Monopoltilsynets afgørelse af 21. oktober 1980 stadfæstes. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Afgørelsen vedrører §§ 11, stk. 1, og 12, stk. 3, i monopolloven, der blev ophævet 1/1-1990.",
        "(* 1) Monopoltilsynets Meddelelser 1981, s. 319-323."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19810902625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005768"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9026"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/1981"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopolankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-72"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}