{
    "id": 170492,
    "title": "Arealpris grundværdi byggeretsværdi havebeplantning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9707 af 13/12/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arealpris grundværdi byggeretsværdi havebeplantning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">I forbindelse med arealafståelse til en vejomlægning påstod ejeren det afståede areal erstattet med den fulde grundværdi.</span> <span class=\"Italic\">Den tilbudte arealerstatning på 75 kr/(m2) var beregnet på grundlag af den offentlige vurdering exkl.</span> <span class=\"Italic\">byggeret forhøjet med 50%.</span> <span class=\"Italic\">Da den tilbudte arealerstatning svarede til den erstatning, der var ydet til andre lodsejere for havejord, fandt kommissionen ikke grundlag for at sætte arealerstatningen højere end den tilbudte.</span> <span class=\"Italic\">Vedrørende erstatning for birketræer tilkendte kommissionen en erstatning svarende til prisen for mindre planter suppleret med erstatning for eventuelle ulemper i træernes vækstperiode.</span></p>\r\n</div>\r\n<p>Den 13. december 1989 afsagde taksationskommissionen for Vestsjællands amtsrådskreds i sag:</p>\r\n<p>T. K. 9/1989</p>\r\n<p>Sag om erstatningen til ejeren af ejendommen matr. nr. 5-an Kirke Eskilstrup by, Kirke Eskilstrup, i anledning af, at Tølløse kommunalbestyrelse har eksproprieret fra ejendommen til gaderegulering</p>\r\n<p>sålydende</p>\r\n<p>K E N D E L S E:</p>\r\n<p>Den 21. juni 1989 vedtog Tølløse kommunalbestyrelse at ekspropriere de nødvendige arealer til regulering af Borgergade i Kirke- Eskilstrup.</p>\r\n<p>Da der ikke er opnået enighed om erstatningen i anledning af ekspropriationen med ejeren af ejendommen matr. nr. 5-an Kirke- Eskilstrup by, Kirke- Eskilstrup, har Tølløse kommune den 21. september 1989 indbragt sag herom for taksationskommissionen.</p>\r\n<p>Ejendommen ejes af Peter Lund, Borgergade 34, 4360 Kr. Eskilstrup. Ejendommen, der er bebygget med enfamilieshus, har areal 828 (m2), og ejendommen er pr. 1. januar 1989 ansat til kontant ejendomsværdi 500.000 kr., heraf grundværdi 81.400 kr. Ejendommen afstår ca. 36 (m2), og der pålægges oversigtsservitut på ca. 5 (m2).</p>\r\n<p>Tølløse kommune har tilbudt:</p>\r\n<p>for arealafståelse 36 x 75 kr. = 2.700,00 kr.</p>\r\n<p>for servitutpålæg 5 x 25 kr. = 125,00 »</p>\r\n<p>erstatning for beplantning 5.500,00 »</p>\r\n<p>ulempeerstatning 675,00 »</p>\r\n<p>Herudover retablerer kommunen støttemuren ud mod Borgergade og forlænger denne langs Tysingevej til indkørsel.</p>\r\n<p>Ejeren påstår det afståede areal erstattet med den fulde grundværdi eller 98,30 kr./(m2). Herudover finder han den tilbudte erstatning for beplantning for lille. Denne påstår han for mindre beplantning forhøjet til 5.040 kr. og herudover en erstatning for 7 store birketræer på 26.600 kr. svarende til et tilbud indhentet fra Holbæk planteskole for plantning af størst mulige træer. Dette tilbud er på 4.600 kr. pr. træ. Herfra er trukket 800 kr. pr. træ, da erstatningstræer som følge af pladsforholdene ikke skal plantes. - Linda Jakobsen har oplyst, at ejeren ikke er interesseret i brændet fra de 7 birketræer.</p>\r\n<p>Kommuneingeniør Lausen har med hensyn til den tilbudte arealerstatning oplyst, at de 75 kr./(m2) svarer til 150% af grundværdien uden byggeretsværdi. Andre lodsejere, der ligeledes har afstået havejord, har fået samme erstatning.</p>\r\n<p>Kommissionen skal udtale:</p>\r\n<p>Da den tilbudte arealerstatning svarer til den erstatning, der er ydet til andre lodsejere for havejord, finder kommissionen ikke grundlag for at sætte arealerstatningen højere end tilbudt.</p>\r\n<p>Tabet af omhandlede 7 birketræer kan ikke umiddelbart opgøres i penge. Disse træer har næppe nogen målelig indflydelse på ejendommens værdi som helhed betragtet. Ejeren findes ikke at have krav på et beløb som krævet, da en almindelig fornuftig mand ikke kan antages at ville foretage nyplantning som forudsat. Man vil normalt plante mindre planter, der på længere sigt vil give en bedre beplantning. Det ejerne tilkommende erstatningsbeløb for beplantning findes skønsmæssigt at kunne sættes til samlet 15.500 kr.</p>\r\n<p>Det ejeren tilkommende beløb udgør herefter:</p>\r\n<p>for afståelse af ca. 36 (m2) 75,00 kr./(m2)</p>\r\n<p>for oversigtsservitut på ca. 5 (m2) 25,00 kr./(m2)</p>\r\n<p>for beplantning 15.500,00 kr.</p>\r\n<p>for ulemper 675,00 kr.</p>\r\n<p>Det afståede areal og servitutarealet opmåles af en landinspektør, ligesom de nye grænser berigtiges i matriklen, alt på kommunens foranledning og bekostning.</p>\r\n<p>Skæringstidspunktet for indtægter og udgifter af det afståede areal fastsættes til ekspropriationens dato den 21. juni 1989. Erstatningen forrentes i medfør af § 63 i lov om offentlige veje fra ekspropriationens dato til betaling sker med 1 % over Nationalbankens diskonto ved ekspropriationen. Diskontoen var da 7 % p.a.</p>\r\n<p>Tølløse kommune betaler kommissionens omkostninger.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19890970725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL001115"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9707"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Vestsjællands amtsrådskreds"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Taksationskommissionen for Vestsjællands amtsrådskreds, j.nr. 1989/9 "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}