{
    "id": 32262,
    "title": "Ophavsret ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 16908 af 19/11/1980",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Sag nr. 11: Steeple Chase Records ApS mod SAS. Vederlag for  \r\n\r\n fonogramfremførelse i fly fastsat til 2.000 kr. Det bemærkedes, at der ikke  \r\n\r\n herved var taget stilling til retsforholdet mellem Gramex og parterne. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ophavsret </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I sagen </P>  \r\n\r\n<P>Steeple Chase Records ApS </P>  \r\n\r\n<P>mod </P>  \r\n\r\n<P>SAS </P>  \r\n\r\n<P>blev af nævnet angående vederlag for benyttelse af litterære og  \r\n\r\n kunstneriske værker samt fotografier den 19. november 1980 afsagt sålydende  \r\n\r\n</P>  \r\n\r\n<P>kendelse: </P>  \r\n\r\n<P>Mellem klagerne, Steeple Chase Records ApS, og indklagede, SAS, er opstået  \r\n\r\n tvivl om størrelsen af det vederlag, som i henhold til § 47 i lov nr. 158 af  \r\n\r\n 31. maj 1961 om ophavsretten til litterære og kunstneriske værker skal ydes  \r\n\r\n for benyttelsen af en af klagerne produceret grammofonplade. </P>  \r\n\r\n<P>I sagens behandling har deltaget professor, dr. jur. W. E. von Eyben,  \r\n\r\n højesteretssagfører Jørgen Pedersen og højesteretsdommer Henrik Tamm  \r\n\r\n (formand). </P>  \r\n\r\n<P>Af sagens oplysninger fremgår, at klagerne har produceret en  \r\n\r\n grammofonplade SCS-1002 med melodierne til &#187;I skovens dybe stille  \r\n\r\n ro&#171; og &#187;Det var en lørdag aften&#171;, indspillet af musikerne  \r\n\r\n Kenneth Drew og Niels-Henning Ørsted Pedersen. SAS fremførte i nogle af sine  \r\n\r\n rutemaskiner musikprogrammer, som kunne aflyttes ved brug af hovedtelefoner,  \r\n\r\n der udlejedes mod en afgift på 2 1/2 dollars. Der var mulighed for at  \r\n\r\n indstille på 8 forskellige kanaler, og i en af kanalerne spilledes  \r\n\r\n skandinavisk musik. Musikken fremførtes ved bånd, hvorpå den var afspillet  \r\n\r\n fra grammofonplade. Til passagerernes disposition forelå trykte programmer  \r\n\r\n med angivelse af de medvirkende kunstnere samt pladens producent og nummer.  \r\n\r\n Indklagede fik musikprogrammerne fra to amerikanske selskaber. </P>  \r\n\r\n<P>I tiden fra den 30. marts til den 13. juli 1974 fremførte indklagede et  \r\n\r\n program indeholdende bl.a. musik overspillet fra ovennævnte grammofonplade,  \r\n\r\n som var modtaget fra Kenneth Drew. Indklagede har oplyst, at pladen, hvis  \r\n\r\n spilletid er 6 minutter 23 sekunder, er anvendt under ialt 616 flyvninger, og  \r\n\r\n at der i det nævnte tidsrum er solgt brugsret til telefoner i en  \r\n\r\n størrelsesorden af ca. 40.000, hvilket har indbragt ca. 100.000 dollars.  \r\n\r\n Indklagede mener, at musikken er blevet fremført 5 gange pr. flyvning, ialt  \r\n\r\n altså 3.080 fremførelser. </P>  \r\n\r\n<P>Ved Tårnby rets dom af 4. januar 1980 blev indklagede, der havde hævdet,  \r\n\r\n at brugen af grammofonpladen var sket efter aftale med Kenneth Drew og dennes  \r\n\r\n hustru samt i forståelse med klagerne og Niels-Henning Ørsted Pedersen, dømt  \r\n\r\n til at anerkende, at klagerne har krav på vederlag for kopiering og  \r\n\r\n afspilning af pladen efter § 47 i ovennævnte lov. </P>  \r\n\r\n<P>Klagerne har derefter den 28. januar 1980 indbragt sagen for nævnet med  \r\n\r\n påstand om, at vederlaget fastsættes til 30.000 kr. </P>  \r\n\r\n<P>Nævnet har forelagt sagen for Gramex, som i skrivelse af 29. august 1980  \r\n\r\n har udtalt, at Gramex over for dommen ønsker &#187;at gøre gældende, at  \r\n\r\n Gramex ikke kan være bundet af en sådan domstolsafgørelse, der på det  \r\n\r\n afgørende punkt, nemlig spørgsmålet om hvorvidt vederlagsret i henhold til §  \r\n\r\n 47 foreligger, ene og alene henholder sig til en aftale mellem sagens parter  \r\n\r\n om, at denne vederlagsret ikke bestrides, hvilket indebærer, at når dommen  \r\n\r\n derefter følger aftalen og statuerer, at der foreligger ret til vederlag, vil  \r\n\r\n rettighedshaveren have krav på, at vederlagsretten gøres gældende gennem  \r\n\r\n Gramex. Det bør ikke kunne overlades to parter - en rettighedshaver på den  \r\n\r\n ene side og en bruger på den anden side - at træffe aftale om, hvorvidt et  \r\n\r\n krav skal kunne henlægges under Gramex&#171; område. </P>  \r\n\r\n<P>Det er i øvrigt næppe sandsynligt at den danske ophavsretslov kan finde  \r\n\r\n anvendelse i det foreliggende tilfælde, hvor musikforbruget har fundet sted i  \r\n\r\n et fly tilhørende et i Sverige indregistreret selskab med hovedkontor i  \r\n\r\n Stockholm. </P>  \r\n\r\n<P>Under disse omstændigheder ønsker Gramex at afstå fra at udtale sig om,  \r\n\r\n hvilket vederlag som burde kunne finde anvendelse.' </P>  \r\n\r\n<P>Efter alt foreliggende finder nævnet, at der for den skete benyttelse af  \r\n\r\n den nævnte grammofonplade bør tilkendes et vederlag på 2.000 kr. til klagerne  \r\n\r\n som producent. </P>  \r\n\r\n<P>Det bemærkes, at der ikke herved er taget stilling til retsforholdet  \r\n\r\n mellem Gramex og parterne. </P>  \r\n\r\n<P>Thi bestemmes: </P>  \r\n\r\n<P>Indklagede, SAS, bør for benyttelsen af den af klagerne, Steeple Chase  \r\n\r\n Records ApS, producerede grammofonplade SCS-1002 betale et vederlag på 2.000  \r\n\r\n kr. </P>  \r\n\r\n<P>W.E. von Eyben Jørgen Pedersen Tamm </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19801690825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000173"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16908"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/11/1980"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvangslicensnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}