{
    "id": 35705,
    "title": "Videregivelse, sygesikringen, sygehusvæsenet, forskriftsændringer, Det røde System, livmoderhalskræft ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11042 af 28/03/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at man ikke havde indvendinger mod, at oplysninger om kvinder,  \r\n\r\n der har fået foretaget en undersøgelse for livmoderhalskræft hos speciallæge,  \r\n\r\n overføres fra Det fælleskommunale Sygesikringssystem til Det fælleskommunale  \r\n\r\n Hospitalsinformationssystem (Det røde System), for at undgå at genindkalde  \r\n\r\n kvinder til en ny undersøgelse, hvis de allerede var blevet undersøgt. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Videregivelse, sygesikringen, sygehusvæsenet,  \r\n\r\n forskriftsændringer, Det røde System, livmoderhalskræft </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Registertilsynet har i beretningsåret behandlet en sag om videregivelse af  \r\n\r\n oplysninger fra sygesikringen til sygehusvæsenet,  \r\n\r\n idet Administrations- og Personaledepartementet anmodede om en udtalelse  \r\n\r\n vedrørende udkast til forskriftsændringer i forbindelse med en ønsket  \r\n\r\n overførsel af oplysninger fra Det fælleskommunale Sygesikringssystem til Det  \r\n\r\n fælleskommunale Hospitalsinformationssystem, Det røde System. </P>  \r\n\r\n<P>Baggrunden for sagen var et ønske fra Amtsrådsforeningen om ved  \r\n\r\n indkaldelse til folkeundersøgelse for livmoderhalskræft at kunne undgå  \r\n\r\n indkaldelse af kvinder, som i perioden op til folkeundersøgelsen har  \r\n\r\n gennemgået en tilsvarende undersøgelse hos en speciallæge. Ønsket herom  \r\n\r\n begrundedes med såvel hensynet til de kvinder, som fornylig har fået  \r\n\r\n foretaget undersøgelsen, som med økonomiske hensyn. </P>  \r\n\r\n<P>Indkaldelse til folkeundersøgelse for livmoderhalskræft baseres på et  \r\n\r\n udtræk fra Det røde System. Man ønskede derfor i dette system at registrere  \r\n\r\n oplysninger om kvinder, der har fået foretaget denne undersøgelse hos  \r\n\r\n speciallæge, ved overførsel af de pågældende oplysninger fra  \r\n\r\n sygesikringssystemet, hvori bl.a. er registreret oplysninger om personer, der  \r\n\r\n hos praktiserende læge har modtaget specielle ydelser, herunder undersøgelse  \r\n\r\n for livmoderhalskræft. </P>  \r\n\r\n<P>Da denne fremgangsmåde vil indebære dels videregivelse af oplysninger  \r\n\r\n mellem typisk adskilte forvaltningsområder, dels - hvad der ikke hidtil havde  \r\n\r\n forekommet - en registrering i Det røde System af oplysninger om  \r\n\r\n privatpraktiserende lægers ydelser, anmodede  \r\n\r\n Registertilsynet Sundhedsstyrelsen om en udtalelse i sagen, herunder særligt  \r\n\r\n en belysning af, hvorvidt der eventuelt foregår overvejelser med henblik på  \r\n\r\n en mere udvidet, generel samordning af den offentlige og den private  \r\n\r\n sundhedssektor. </P>  \r\n\r\n<P> Sundhedsstyrelsen anførte i sin udtalelse, at der helt generelt sker en  \r\n\r\n øget koordinering og samordning mellem den primære og den sekundære  \r\n\r\n sundhedssektor. Således er hele sundhedsvæsenet inklusive sygesikringen nu  \r\n\r\n samlet under Sundhedsministeriet.  Sundhedsstyrelsen fandt, at der i de  \r\n\r\n kommende år vil ske en øget koordinering mellem sygehussektor og  \r\n\r\n praksissektor, og at dette også vil resultere i en mere udstrakt koordinering  \r\n\r\n og eventuel integration af registreringssystemerne for sygehussektoren og  \r\n\r\n praksissektoren. Om den konkrete sag vedrørende folkeundersøgelser for  \r\n\r\n livmoderhalskræft udtalte Sundhedsstyrelsen, at såvel økonomiske interesser  \r\n\r\n som patientinteresser taler for den ønskede overførsel af oplysninger til Det  \r\n\r\n røde System fra sygesikringssystemet. </P>  \r\n\r\n<P>Sagen blev behandlet på et møde i Registerrådet, hvorefter  \r\n\r\n Registertilsynet udtalte, at man ikke i den konkrete sag havde indvendinger  \r\n\r\n mod, at de pågældende oplysninger overføres fra Det fælleskommunale  \r\n\r\n Sygesikringssystem til Det fælleskommunale Hospitalsinformationssystem, Det  \r\n\r\n røde System. Endvidere henstillede Registertilsynet, at forskrifterne,  \r\n\r\n herunder formålsbestemmelsen for Det røde System ændredes, således at det  \r\n\r\n fremgår, at der udover oplysninger om hospitalskontakter tillige kan  \r\n\r\n registreres visse nærmere specificerede oplysninger om foretagne  \r\n\r\n undersøgelser hos praktiserende læger/speciallæger med henblik på at undlade  \r\n\r\n at indkalde de kvinder, som i perioden forud har fået foretaget en  \r\n\r\n tilsvarende undersøgelse, til  \r\n\r\n folkeundersøgelse. Administrations- og Personaledepartementet har  \r\n\r\n efterfølgende fastsat ændrede forskrifter for de pågældende registre. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Registertilsynets årsberetning 1988 s. 48. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881104225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003640"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11042"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/03/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1989-4211-003"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}