{
    "id": 36828,
    "title": "Håndsværksaktier - succession i næring (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18190 af 27/02/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Avance ud over pari ved salg af håndværkeraktier blev anset for  \r\n\r\n almindelig indkomstskattepligtig, idet den i uskiftet bo hensiddende  \r\n\r\n ægtefælle blev anset for at have videreført den afdøde ægtefælles  \r\n\r\n næringsvirksomhed inden for ejendomsområdet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Håndsværksaktier - succession i næring (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A klagede over, at de stedlige skattemyndigheder havde forhøjet hendes  \r\n\r\n selvangivne indkomst for 1982 med 249.991 kr., der udgjorde avance (ud over  \r\n\r\n pari) ved salg af håndværkeraktier. </P>  \r\n\r\n<P>Det fremgik af sagen, at klageren hensad i uskiftet bo efter sin i 1975  \r\n\r\n afdøde ægtefælle. </P>  \r\n\r\n<P>Ægtefællen, der havde været arkitekt, havde som vederlag i forbindelse med  \r\n\r\n sin næringsvirksomhed på ejendomsområdet erhvervet håndværkeraktier i et  \r\n\r\n antal byggerier, han havde deltaget i. Blandt disse var de i denne sag  \r\n\r\n omhandlede aktier, nominelt 35.200 kr., i ejendomsaktieselskabet B, der var  \r\n\r\n erhvervet i midten af 1950'erne. Avancen op til pari var beskattet som  \r\n\r\n almindelig indkomst i årene efter erhvervelsen af aktierne. </P>  \r\n\r\n<P>Endvidere var det oplyst, at klageren efter ægtefællens død havde besiddet  \r\n\r\n aktier i fem ejendomsaktieselskaber samt deltaget i to interessentskaber  \r\n\r\n bl.a. med henblik på udstykning af grunde. </P>  \r\n\r\n<P>Klagerens advokat gjorde gældende, at avance ved salg af aktier alene  \r\n\r\n kunne beskattes som indvundet i næring i tilfælde af egentlig handelsnæring,  \r\n\r\n der drives af banker, vekselerere etc., og i tilfælde af vederlagsnæring. Det  \r\n\r\n måtte være klart, at klageren eller afdøde ikke havde drevet næring ved  \r\n\r\n handel med aktier. Avancer kunne derfor alene undergives almindelig  \r\n\r\n indkomstbeskatning, såfremt de var omfattet af begrebet vederlagsnæring. </P>  \r\n\r\n<P>Advokaten anførte med hensyn til vederlagsnæring, at man dels ved  \r\n\r\n betænkning nr. 856 af 1978 om beskatning af aktieavancer og dels ved seneste  \r\n\r\n landsskattepraksis havde fraveget den - for så vidt naturlige - forståelse af  \r\n\r\n vederlagsnæring i relation til aktier, at alle avancer ved afståelse af  \r\n\r\n aktier, modtaget som vederlag i forbindelse med udøvelse af  \r\n\r\n næringsvirksomhed, blev anset for erhvervet som led heri. Avance, der lå ud  \r\n\r\n over pari, måtte derfor beskattes efter aktiernes placering i skatteyderens  \r\n\r\n økonomi. Da det endvidere fulgte af Landsskatterettens kendelse af 10. marts  \r\n\r\n 1988, 1988-6-159, at aktieavancebeskatningslovens § 3 var udtømmende, og da  \r\n\r\n aktierne, som anført, ikke ifølge denne bestemmelse kunne anses for omfattet  \r\n\r\n af klagerens næring, var avancen ved afståelsen skattefri på grund af den  \r\n\r\n lange besiddelsestid. </P>  \r\n\r\n<P>Landsskatteretten fandt imidlertid at måtte være enig med de stedlige  \r\n\r\n skattemyndigheder og Statsskattedirektoratet i, at avance ud over pari ved  \r\n\r\n salg af håndværkeraktier under visse omstændigheder - uanset det af advokaten  \r\n\r\n anførte - måtte anses for indvundet som led i næringsvirksomhed. </P>  \r\n\r\n<P>Da klageren under hensyn til det oplyste vedrørende aktiviteterne på  \r\n\r\n ejendomsområdet måtte anses for at have videreført den afdøde ægtefælles  \r\n\r\n næringsvirksomhed inden for ejendomsområdet, fandt retten, at avancen ved  \r\n\r\n salg af de omhandlede aktier, erhvervet som led heri, måtte anses for  \r\n\r\n almindelig skattepligtig indkomst. Den påklagede ansættelse blev herefter  \r\n\r\n stadfæstet. </P>  \r\n\r\n<P>LV 1988, L 3.6.4. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Skat 1989, nr. 5, side 395 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19891819025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004763"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18190"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1989-5-138."
        },
        {
            "displayName": "Stikord",
            "displayValue": "HÅNDVÆRKSAKTIER, SUCCESSION"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}