{
    "id": 39721,
    "title": "Tvangsauktion, sletning, bestridelse, 1.000 kr., dokumentation (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11113 af 12/12/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Pålagt et kreditoplysningsbureau at slette oplysninger, der var  \r\n\r\n bestridte eller mere end fem år gamle. Endvidere antaget, at oprunding af  \r\n\r\n fordringer på mere end 950 kr. til 1.000 kr. ikke er i overensstemmelse med  \r\n\r\n lovens § 12, stk. 3. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tvangsauktion, sletning, bestridelse, 1.000 kr.,  \r\n\r\n dokumentation (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Registertilsynet afholdt i beretningsåret en anden inspektion hos et  \r\n\r\n kreditoplysningsbureau. Registertilsynet fandt herefter anledning til i  \r\n\r\n medfør af lov om private registre m.v. § 23, stk. 1 og 6, at meddele bureauet  \r\n\r\n pålæg vedrørende følgende fem forhold, som Registertilsynet ikke fandt i  \r\n\r\n overensstemmelse med lov om private registre m.v. </P>  \r\n\r\n<P>1. Det blev under inspektionen oplyst, at bureauet registrerede  \r\n\r\n oplysninger om tvangsauktion indhentet fra  Statstidende samt, at disse  \r\n\r\n oplysninger markeredes slettet i edb-systemet, når oplysningen havde været  \r\n\r\n videregivet på den udsendte debitorliste to gange. Tvangsauktionen blev ikke  \r\n\r\n markeret aflyst i edb-systemet, selvom bureauet blev bekendt med aflysningen.  \r\n\r\n</P>  \r\n\r\n<P>Registertilsynet udtalte, at det af lov om private registre m.v. § 12,  \r\n\r\n stk. 3, fremgår, at summariske oplysninger om skyldforhold kun må  \r\n\r\n videregives, hvis oplysningerne hidrører fra  Statstidende eller, hvis  \r\n\r\n oplysningerne vedrører skyldforhold til samme kreditor på mere end 1.000 kr.,  \r\n\r\n og kreditor har erhvervet den registreredes skriftlige erkendelse af en  \r\n\r\n forfalden gæld eller, hvis der er foretaget retlige skridt mod den  \r\n\r\n pågældende. </P>  \r\n\r\n<P>Ved cirkulæreskrivelse af 17. marts 1989 til samtlige  \r\n\r\n kreditoplysningsbureauer og foreninger af kreditoplysningsbureauer i Danmark  \r\n\r\n har Registertilsynet tilkendegivet, at en korrekt registreret, men senere  \r\n\r\n aflyst tvangsauktion, ikke bør videregives som summarisk oplysning i mere end  \r\n\r\n et år fra tidspunktet for aflysningen af tvangsauktionen i det omfang,  \r\n\r\n kreditoplysningsbureauerne er gjort bekendt med aflysningen, og såfremt der  \r\n\r\n ikke er andre negative registreringer om vedkommende. </P>  \r\n\r\n<P>Det fremgår af lov om private registre m.v. § 13, at oplysninger eller  \r\n\r\n bedømmelser, der viser sig urigtige eller vildledende, snarest muligt skal  \r\n\r\n slettes af registeret eller berigtiges. </P>  \r\n\r\n<P>Registertilsynet fandt herefter, at bureauets undladelse af i edbsystemet  \r\n\r\n at markere en tvangsauktion aflyst i de tilfælde, hvor bureauet er gjort  \r\n\r\n bekendt med aflysningen, må antages at være i strid med lov om private  \r\n\r\n registre m.v. § 13. </P>  \r\n\r\n<P>2. Det blev under inspektionen oplyst, at bureauet i tilfælde, hvor den  \r\n\r\n registrerede efterfølgende bestred kravet, alene sletningsmarkerede den  \r\n\r\n registrerede oplysning. </P>  \r\n\r\n<P>Registertilsynet udtalte, at efter tilsynets praksis må et  \r\n\r\n kreditoplysningsbureau ikke registrere og videregive oplysninger om  \r\n\r\n fordringer, der bestrides af debitor. I bemærkningerne til forslaget til lov  \r\n\r\n om ændring af lov om private registre m.v. fremgår det, at  \r\n\r\n  Justitsministeriet ved udformningen af bestemmelserne i forslagets § 12,  \r\n\r\n stk. 3, har forudsat, at dette princip, der knytter sig til bestemmelsen i  \r\n\r\n lovens § 9, fortsat skal gælde. </P>  \r\n\r\n<P>Heller ikke efter bestemmelserne i lovforslagets § 12, stk. 3, bør der  \r\n\r\n således kunne videregives summariske oplysninger om et skyldforhold, når  \r\n\r\n debitor bestrider at skylde det pågældende beløb. </P>  \r\n\r\n<P>3. Det blev under inspektionen oplyst, at bureauet alene markerede de  \r\n\r\n forskellige oplysningstyper slettet i edb-systemet, men at bureauet ikke  \r\n\r\n foretog en sletning teknisk. Bureauet havde fortsat registreret alle  \r\n\r\n oplysninger fra det tidspunkt, da bureauet startede sin virksomhed i 1983.  \r\n\r\n</P>  \r\n\r\n<P>Bureauet anførte ingen konkret begrundelse herfor. </P>  \r\n\r\n<P>Det fremgår af lov om private registre m.v. § 9, stk. 3, at oplysninger om  \r\n\r\n forhold, der taler imod kreditværdighed, og som er mere end fem år gamle,  \r\n\r\n ikke må registreres eller videregives, medmindre det i det enkelte tilfælde  \r\n\r\n er af afgørende betydning for bedømmelsen af den pågældendes økonomiske  \r\n\r\n soliditet og kreditværdighed. </P>  \r\n\r\n<P>Registertilsynet fandt herefter under hensyn til, at bureauet ikke havde  \r\n\r\n anført vægtige grunde for nødvendigheden af at registrere de pågældende  \r\n\r\n oplysninger i mere end fem år, at bureauets registrering af oplysninger, der  \r\n\r\n er mere end fem år gamle, må antages at stride mod lov om private registre  \r\n\r\n m.v. § 9, stk. 3. </P>  \r\n\r\n<P>4. Det blev under inspektionen konstateret, at bureauet på den udsendte  \r\n\r\n debitorliste medtog fordringer, der er større end 950 kr. Bureauet anførte i  \r\n\r\n den forbindelse, at bureauet anså det for almindelig regnskabspraksis at  \r\n\r\n runde disse beløb op til 1.000 kr. </P>  \r\n\r\n<P>Det fremgår bl.a. af lov om private registre m.v. § 12, stk. 3, at  \r\n\r\n summariske oplysninger kun må videregives, hvis oplysningerne vedrører  \r\n\r\n skyldforhold til samme kreditor på mere end 1.000 kr. </P>  \r\n\r\n<P>Registertilsynet fandt herefter, at en oprunding af fordringer på mere end  \r\n\r\n 950 kr. til 1.000 kr. ikke kan antages at være i overensstemmelse med lov om  \r\n\r\n private registre m.v. § 12, stk. 3. </P>  \r\n\r\n<P>5. Det blev under inspektionen konstateret, at bureauet for en tilfældigt  \r\n\r\n udvalgt oplysning på debitorlisten ikke kunne fremvise dokumentation for den  \r\n\r\n registreredes skriftlige erkendelse af en forfalden gæld eller dokumentation  \r\n\r\n for foretagelse af retslige skridt. Bureauet oplyste i den forbindelse, at  \r\n\r\n bureauet generelt alene modtog skrivelse fra abonnenterne om, at sagen var  \r\n\r\n overgivet til inkasso samt, at bureauet var af den opfattelse, at en sådan  \r\n\r\n skrivelse opfyldte kravene til dokumentation efter lov om private registre  \r\n\r\n m.v. § 12, stk. 3. Bureauet oplyste endvidere, at bureauet ikke havde  \r\n\r\n indhentet yderligere dokumentation for de registreringer, der fortsat var  \r\n\r\n blevet videregivet efter 1. april 1988. </P>  \r\n\r\n<P>Registertilsynet udtalte, at efter ændringen af lov om private registre  \r\n\r\n m.v., som trådte i kraft den 1. april 1988, må registrerede oplysninger, jf,  \r\n\r\n lovens § 12, stk. 3, kun videregives i summarisk form, hvis oplysningerne  \r\n\r\n hidrører fra  Statstidende eller, hvis oplysningerne vedrører skyldforhold  \r\n\r\n til samme kreditor på mere end 1.000 kr., og kreditor har erhvervet den  \r\n\r\n registreredes skriftlige erkendelse af en forfalden gæld eller, hvis der er  \r\n\r\n foretaget retslige skridt mod den pågældende. Oplysninger om endeligt  \r\n\r\n godkendt gældssanering må dog ikke videregives. </P>  \r\n\r\n<P>Registertilsynet havde i forbindelse med en konkret klagesag to måneder  \r\n\r\n forinden inspektionens afholdelse meddelt bureauet pålæg om fremover at sikre  \r\n\r\n sig dokumentation for, at der foreligger en skriftlig skylderkendelse eller,  \r\n\r\n at der er foretaget retslige skridt, forinden oplysninger, der ikke hidrører  \r\n\r\n fra  Statstidende, på ny videregives i summarisk form, jf. lovens § 12, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>Registertilsynet fandt det herefter overordentligt kritisabelt, at  \r\n\r\n bureauet ikke havde efterkommet det af Registertilsynet meddelte pålæg.  \r\n\r\n Registertilsynet fandt det endvidere særdeles kritisabelt, at bureauet ikke  \r\n\r\n havde indhentet yderligere dokumentation for de registreringer, der fortsat  \r\n\r\n var blevet videregivet efter, at lovens § 12, stk. 3, trådte i kraft 1. april  \r\n\r\n 1988. </P>  \r\n\r\n<P>Registertilsynet anmodede endelig bureauet om over for sine abonnenter at  \r\n\r\n tilkendegive, at en fordring kun må videregives på bureauets debitorliste,  \r\n\r\n når betingelserne i lov om private registre m.v. § 12, stk. 3, er opfyldt.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets årsberetning 1989 s. 89-92. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19891111325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007656"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11113"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1989-156-004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}