{
    "id": 34067,
    "title": "Uddannelseshjælp - lån - tidspunktet for tilkendegivelse af tilbagebetalingspligt (* 2) (* 5) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 19180 af 15/05/1986",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En ansøger, der modtog hjælp efter bistandslovens § 42, stk. 1, til en  \r\n\r\n 3-årig uddannelse som socialpædagog, havde ikke ved påbegyndelsen af  \r\n\r\n uddannelsen, men først efter udløbet af det første studieår fået underretning  \r\n\r\n om beregningsmetoden, for så vidt angik den tilbagebetalingspligtige del af  \r\n\r\n hjælpen. </I> </P>  \r\n\r\n<P> <I>Ankestyrelsen tiltrådte, at tilbagebetalingspligten var tilkendegivet  \r\n\r\n over for ansøgeren i overensstemmelse med reglerne i socialministeriets  \r\n\r\n cirkulære af 17. oktober 1980, der er udstedt med hjemmel i bistandslovens §  \r\n\r\n 42, stk. 1. (* 1) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Uddannelseshjælp - lån - tidspunktet for  \r\n\r\n tilkendegivelse af tilbagebetalingspligt (* 2) (* 5) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En ansøger fik i oktober 1984 bevilget hjælp efter bistandslovens § 42,  \r\n\r\n stk. 1, til en 3-årig uddannelse som socialpædagog. Ifølge  \r\n\r\n bevillingsskrivelsen skulle hjælpen ydes som tilskud det første år og  \r\n\r\n derefter som halvt lån/halvt tilskud. Ansøgeren havde påbegyndt uddannelsen i  \r\n\r\n september 1984. </P>  \r\n\r\n<P>I september 1985 klagede ansøgeren til socialforvaltningen over, at han  \r\n\r\n ikke i efteråret 1984 ved påbegyndelsen af uddannelsen var blevet korrekt  \r\n\r\n informeret om, hvorledes den del af støtten, som efter det første  \r\n\r\n uddannelsesår udbetaltes i form af lån, skulle beregnes. Ansøgeren havde  \r\n\r\n således fejlagtig fået den opfattelse, at stipendier fra Statens  \r\n\r\n Uddannelsesstøtte ville blive fratrukket i såvel låne- som tilskudsandelen.  \r\n\r\n Ansøgeren var først i august 1985 blevet orienteret om, at stipendierne fuldt  \r\n\r\n ud skulle fradrages i tilskudsandelen. </P>  \r\n\r\n<P>Områdekontoret udtalte over for socialforvaltningen, at ansøgeren i  \r\n\r\n forbindelse med påbegyndelsen af uddannelsen ikke tilstrækkeligt tydeligt var  \r\n\r\n blevet gjort bekendt med beregningsmetoden i forbindelse med, at hjælp fra  \r\n\r\n det 2. uddannelsesår skulle ydes som delvis lån/delvis tilskud. Kontoret  \r\n\r\n fandt dog ikke, at en eventuel utilstrækkelig vejledning burde medføre, at  \r\n\r\n der for ansøgerens vedkommende skulle foretages en beregning, som var i strid  \r\n\r\n med gældende regler. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Socialforvaltningen beklagede, at ansøgeren ikke ved påbegyndelsen af  \r\n\r\n uddannelsen tilstrækkelig tydeligt var blevet gjort bekendt med  \r\n\r\n beregningemetoden. Den stedfundne fejl fandtes imidlertid ikke at kunne  \r\n\r\n bevirke, at låneandelen skulle beregnes på anden måde end efter de derom  \r\n\r\n gældende regler. Forvaltningen henviste til, at det af socialministeriets  \r\n\r\n cirkulære om hjælp til uddannelse efter bistandslovens § 42 fremgår, at den,  \r\n\r\n der modtager sådan hjælp, senest på det tidspunkt, hvor udbetaling af hjælp i  \r\n\r\n form af lån påbegyndes, skal gøres bekendt med tilbagebetalingspligten.  \r\n\r\n Ansøgeren påbegyndte i september 1985 2. studieår og begyndte at få hjælp i  \r\n\r\n form af delvis lån. Han var da allerede i august 1985 blevet gjort bekendt  \r\n\r\n med de korrekte beregningsregler. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Ansøgeren anførte bl.a., at han allerede ved påbegyndelsen af uddannelsen  \r\n\r\n havde søgt oplysning hos sin sagsbehandler om, hvad en ny uddannelse ville  \r\n\r\n koste ham personligt, og ansøgeren havde aldrig fået andet svar, end at han  \r\n\r\n det første år ville få tilskud, og at resten af uddannelsen ville koste det  \r\n\r\n halve af uddannelsens pris. Ansøgeren henviste endvidere til  \r\n\r\n socialministeriets cirkulære om hjælp efter bistandslovens § 42, hvori det er  \r\n\r\n anført, at støtte efter det første år af uddannelsen normalt ydes dels som  \r\n\r\n tilskud, dels som lån. Ansøgeren havde opfattet ordet &#187;normalt&#171;  \r\n\r\n således, at der kunne være forskel fra sag til sag, hvilket ifølge ansøgerens  \r\n\r\n opfattelse også bekræftedes af, at det i den bevillingsskrivelse, som  \r\n\r\n ansøgeren modtog, før han startede på uddannelsen, var nævnt, hvordan hjælpen  \r\n\r\n skulle ydes, nemlig som halvt lån og halvt tilskud. </P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Lov om social bistand, § 42, stk. 1. </P>  \r\n\r\n<P>Socialministeriets cirkulære nr. 72 af 30. marts 1976 om hjælp efter  \r\n\r\n bistandslovens § 42 som ændret ved socialministeriets cirkulære nr. 161 af  \r\n\r\n 17. oktober 1980 om ændring af ovennævnte cirkulære, pkt. 9. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ankestyrelsen lægger til grund, at tilbagebetalingspligten er  \r\n\r\n tilkendegivet over for ansøgeren på det tidspunkt, hvor han overgik til at  \r\n\r\n modtage en del af hjælpen efter bistandslovens § 42, stk. 1, som lån. Da  \r\n\r\n betingelserne i socialministeriets cirkulære af 17. oktober 1980 som er  \r\n\r\n udstedt med hjemmel i bistandslovens § 42, således er opfyldt, tiltræder  \r\n\r\n ankestyrelsen socialforvaltningens afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Ankestyrelsen tog ikke ved afgørelsen stilling til, om hjælpen med  \r\n\r\n rette var ydet som halvt lån/halvt tilskud efter det første studieår. Om  \r\n\r\n dette spørgsmål henvises til SM O-031-86 og socialministeriets vejledning af  \r\n\r\n 24. juli 1986 om ændring af praksis ved støtte efter bistandslovens § 42 til  \r\n\r\n uddannelse til fritidspædagog, børnehavepædagog og socialpædagog. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 5) Overført til historisk base ved saneringsrunden 1991.",
        "(* 4) Dagældende retsforskrift: Cirkulære nr. 72 af 30. marts 1976 om hjælp efter bistandslovens § 42, som ændret ved cirkulære nr. 161 af 17. oktober 1980, punkt 9.",
        "(* 3) Dagældende retsforskrift: Bistandsloven § 42, stk. 1.",
        "(* 2) Offentliggjort af Socialstyrelsen i SM O-072-86 20/11/1986."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19861918025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA001995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "10254-86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}