{
    "id": 37820,
    "title": "Samregistrering af fire mønstre nægtet. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60301 af 24/09/1984",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ansøgning om registrering af mønstre for legeredskaber til børn a)  \r\n\r\n løbehjul, b) barnetricykel, c) legecykel, d) legecykel med sidevogn nægtet  \r\n\r\n samregistrering, da mønstrene ikke kunne anses for at høre sammen i henseende  \r\n\r\n til brug. Sagen optaget til fortsat behandling af direktoratet med henblik på  \r\n\r\n deling af ansøgningen. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Samregistrering af fire mønstre nægtet. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1984, den 24. september afsagde mønsterankenævnet (Beyer,  \r\n\r\n Grønning-Nielsen, Vedel-Rieper) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<P>K E N D E L S E </P>  \r\n\r\n<P>i sagen j.nr. M 1/82: Klage fra </P>  \r\n\r\n<P>Albert Hauser, </P>  \r\n\r\n<P>Tørring, </P>  \r\n\r\n<P>v/patentingeniør K. Skøtt-Jensen </P>  \r\n\r\n<P>over </P>  \r\n\r\n<P>direktoratet for patent- og varemærkevæsenets afgørelse af 16. november  \r\n\r\n 1981 af mønsteransøgning nr. MA 730/80. </P>  \r\n\r\n<P>Den 15. september 1980 indgav klageren en ansøgning om registrering af  \r\n\r\n mønstre for legeredskaber til børn a) løbehjul, b) barnetricykel, d)  \r\n\r\n legecykel med sidevogn, e) barnego-cart, f) byggesæt til legeredskabet. </P>  \r\n\r\n<P>I skrivelse af 23. december 1980 udtalte direktoratet for patent- og  \r\n\r\n varemærkevæsenet bl.a.: </P>  \r\n\r\n<P>&#187;I denne anledning skal det meddeles, at mønstrene betegnet &#187;b,  \r\n\r\n c, e&#171; og d ikke kan samregistreres med mønstret betegnet &#187;a&#171;,  \r\n\r\n da mønstrene ikke kan anses for at høre sammen i henseende til brug, hvorfor  \r\n\r\n betingelsen for samregistrering ikke er opfyldt, jfr. bestemmelsen i lov om  \r\n\r\n mønstre af 27. maj 1970 § 11. </P>  \r\n\r\n<P>Ansøgningen må derfor deles i 5 selvstændige ansøgninger, jfr. § 12 i  \r\n\r\n handelsministeriets bekendtgørelse om ansøgning og registrering af mønstre af  \r\n\r\n 15. september 1976, hvorefter en ansøgning, såfremt den omfatter flere  \r\n\r\n mønstre, kan deles, i flere ansøgninger, som skal anses indleveret samtidig  \r\n\r\n med den oprindelige ansøgning. På blanketterne til de eventuelle nye  \r\n\r\n ansøgninger bedes nærværende ansøgnings journalnummer og indleveringsdato  \r\n\r\n anført. Et eksemplar af afbildningerne betegnet &#187;b, c, d og e&#171;  \r\n\r\n tilbagesendes vedlagt. </P>  \r\n\r\n<P>På afbildningen betegnet &#187;f&#171; er der vist en lang række  \r\n\r\n forskellige dele. Delene vil kun kunne samregistreres med de mønstre, hvoraf  \r\n\r\n de er dele.' </P>  \r\n\r\n<P>Ansøgeren anførte hertil i skrivelse af 21. januar 1981 bl.a.: </P>  \r\n\r\n<P>&#187;De 5 legeredskaber a), b), c) og e) hører nøje sammen i henseende  \r\n\r\n til brug, idet de repræsenterer 5 forskellige sammensætninger af byggesættet  \r\n\r\n f). En børnehave, som er i besiddelse af f.eks. 5 byggesæt f) vil da kunne  \r\n\r\n opbygge de 5 forskellige legeredskaber, der eksempelvis ligesom et  \r\n\r\n samregistrerbart knivsæt har visse fælles træk, men i øvrigt forskellige  \r\n\r\n anvendelser. De fælles træk er i nærværende tilfælde det særlige rørstel,  \r\n\r\n ligesom det fælles træk i et knivsæt kan være knivens skæfte. </P>  \r\n\r\n<P>Betingelsen for samregistrering i § 11 i lov om mønstre af 27. maj 1970  \r\n\r\n synes derfor opfyldt.&#171; </P>  \r\n\r\n<P>Direktoratet udtalte i skrivelse af 9. marts 1981 bl.a.: </P>  \r\n\r\n<P>&#187;Det må dog - uanset det anførte - fastholdes, at mønstrene a, b, c,  \r\n\r\n d og e ikke kan samregistreres, da der netop skal 5 byggesæt til, for at  \r\n\r\n kunne fremstille de viste legeredskaber. Ansøgningen må derfor fortsat deles  \r\n\r\n i 5 ansøgninger. </P>  \r\n\r\n<P>Det skal bemærkes, at enkeltdelene vil kunne samregistreres, men de må i  \r\n\r\n så fald ikke være vist sammensat til en eller flere færdige redskaber.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Ansøgeren anførte hertil i skrivelse af 11. marts 1981: </P>  \r\n\r\n<P>&#187;Vi må fastholde, at legeredskaberne a)-e) hører nøje sammen både  \r\n\r\n indbyrdes og med byggesættet f), idet legeredskaberne repræsenterer 5  \r\n\r\n forskellige successive sammensætninger af byggesættet f). </P>  \r\n\r\n<P>Direktoratets påstand om, at mønstrene a-e ikke kan samregistreres, da der  \r\n\r\n netop skal 5 byggesæt f til, for at kunne fremstille de viste legeredskaber,  \r\n\r\n er ikke korrekt. Der skal kun anvendes et enkelt byggesæt, som successivt  \r\n\r\n samles og adskilles til successiv dannelse af de i mønsteransøgningen viste  \r\n\r\n fem legeredskaber a-e. </P>  \r\n\r\n<P>For samregistrering findes ingen betingelser om, at alle fem legeredskaber  \r\n\r\n skal være dannet på et og samme tidspunkt, hvorfor betingelserne for  \r\n\r\n samregistrering synes at være opfyldt. </P>  \r\n\r\n<P>Iøvrigt har Direktoratet tidligere godkendt samregistrering af genstande,  \r\n\r\n som stilmæssigt passer sammen, såsom en lænestol, en sofa og en benskammel,  \r\n\r\n eller genstande, hvis udseende passer til hinanden, såsom kontormøbler. De i  \r\n\r\n den foreliggende mønsteransøgning viste legeredskaber passer både stilmæssigt  \r\n\r\n og i udseende sammen. </P>  \r\n\r\n<P>Hvis Direktoratet fastholder, at legeredskaberne ikke kan samregistreres,  \r\n\r\n fordi der skal anvendes fem byggesæt dertil, kunne man måske deraf slutte, at  \r\n\r\n der i ansøgningen blot skulle have været indleveret fem byggesæt i stedet for  \r\n\r\n et byggesæt, men da de væsentligste komponenter i det anmeldte byggesæt går  \r\n\r\n igen i alle fem byggesæt, skulle det vel ikke være nødvendigt at indlevere  \r\n\r\n afbildninger for mere end et byggesæt. Ansøgeren har formentligt intet at  \r\n\r\n indvende imod at indlevere yderligere fire afbildninger af byggesættet  \r\n\r\n afpasset således, at de pågældende sæt kun indeholder de dele, der ingår i  \r\n\r\n respektive legereskaber under hensyntagen til, at samregistreringen højst må  \r\n\r\n indeholde 20 mønstre.&#171; </P>  \r\n\r\n<P>I skrivelse af 5. maj 1981 anførte direktoratet, at det hele tiden havde  \r\n\r\n været klar over, at legekøretøjerne samles af samme byggesæt, og har alene  \r\n\r\n hentydet til, at der skal 5 eksemplarer af byggesættet til, for at alle 5  \r\n\r\n køretøjer eksisterer samlet. Det afgørende er imidlertid, at mønstrene ikke  \r\n\r\n kan anses for typisk at høre sammen i henseende til brug, således som  \r\n\r\n mønstrene i det af ansøgeren fremdragne eksempel med en møbelgruppe. </P>  \r\n\r\n<P>Ansøgeren udtalte hertil i skrivelse af 6. maj 1981: </P>  \r\n\r\n<P>&#187;Direktoratet påstår, at alle 5 køretøjer skal eksistere samlet for  \r\n\r\n at kunne samregistreres med byggesættet. Hvis denne påstand har basis i  \r\n\r\n mønsterloven eller bekendtgørelsen, vil vi sætte pris på at få dette  \r\n\r\n dokumenteret. Antages det imidlertid, at påstanden er velbegrundet, vil der  \r\n\r\n ud over det af Direktoratet fremførte forslag om deling af ansøgningen i 5  \r\n\r\n selvstændige ansøgninger også være to yderligere muligheder. </P>  \r\n\r\n<P>Den første mulighed er at supplere byggesættet med det nødvendige antal  \r\n\r\n dele, der er nødvendige til alle 5 køretøjer. Derved vil der i byggesættet  \r\n\r\n optræde flere fuldstændigt ens dele, som imidlertid jfr.  \r\n\r\n mønsterbehandlingspraksis ikke behøver at optræde i mere end et eksemplar,  \r\n\r\n hvorefter vi føres tilbage til det allerede indleverede byggesæt, der  \r\n\r\n omfatter 18 dele, hvoraf de 3 endda er ens. Byggesættet omfatter således 16  \r\n\r\n forskellige dele, hvoraf cykelsadlen kan udelades, da den er kendt. Derved  \r\n\r\n overstiger antallet af mønstre ikke det ifølge ML § 11 angivne antal. </P>  \r\n\r\n<P>Den anden mulighed er at lade nærværende ansøgning omfatte de fem  \r\n\r\n køretøjer alene, og at lade byggesættet indgå i en af nærværende ansøgning  \r\n\r\n delt ansøgning. </P>  \r\n\r\n<P>Ovennævnte første og anden mulighed ønskes primært henholdsvis subsidiært  \r\n\r\n anvendt ved ansøgningens videre behandling.&#171; </P>  \r\n\r\n<P>I skrivelse af 10. juli 1981 fastholdt direktoratet sin tidligere  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Som svar herpå svarede ansøgeren i skrivelse af 22. juli 1981: </P>  \r\n\r\n<P>&#187;I Direktoratets skrivelse af 23. december 1980 er meddelt, at  \r\n\r\n mønstrene &#187;b, c, e og d&#171; ikke kan samregistreres med mønstere  \r\n\r\n &#187;a&#171;, da mønstrene ikke kan anses for at høre sammen i henseende til  \r\n\r\n brug. En nærmere begrundelse for, hvorfor de fem legeredskaber ikke kan anses  \r\n\r\n for at høre sammen i henseende til brug blev ikke givet og heller ikke i  \r\n\r\n Direktoratets skrivelse af 9. marts 1981, hvor der derimod imod  \r\n\r\n samregistrering blev anført, at der netop skal 5 byggesæt til, for at kunne  \r\n\r\n fremstille de viste legeredskaber. </P>  \r\n\r\n<P>I skrivelsen af 5. maj 1981 anfører Direktoratet, stadig uden begrundelse  \r\n\r\n herfor, at det afgørende ikke er, at der skal anvendes 5 byggesæt, men at  \r\n\r\n mønstrene ikke kan anses for typisk at høre sammen i henseende til brug  \r\n\r\n f.eks. som mønstrene for en møbelgruppe. </P>  \r\n\r\n<P>Vi mangler således stadig Direktoratets begrundelse for, hvorfor de fem  \r\n\r\n forskellige legeredskaber ikke kan anses for at høre sammen i henseende til  \r\n\r\n brug. Denne begrundelse imødeses med interesse, hvorefter det formentlig vil  \r\n\r\n være lettere for ansøgeren at forstå, hvorfor ansøgningen må deles.' </P>  \r\n\r\n<P>I skrivelse af 26. oktober 1981 udtalte direktoratet bl.a.: </P>  \r\n\r\n<P>&#187;I denne anledning meddeles, at direktoratets afgørelse af, om  \r\n\r\n betingelserne for samregistrering er opfyldt, må bero på et skøn i hver  \r\n\r\n enkelt sag. Bemærkningerne til lovens bestemmelse om samregistrering i  \r\n\r\n handelsministereits betænkning nr. 417 af 1966 giver en vis vejledning for  \r\n\r\n direktoratet, se især side 118, 1.spalte. </P>  \r\n\r\n<P>Sådanne legeredskaber, som er omfattet af nærværende ansøgning, vil  \r\n\r\n normalt ikke blive brugt sammen, idet et barn kun vil benytte et af  \r\n\r\n køretøjerne ad gangen, og det kan ikke anses for almindeligt at betragte  \r\n\r\n sådanne legeredskaber som hørende til et sæt køretøjer til brug for et barn.  \r\n\r\n Efter direktoratets opfattelse kan de 5 forskellige legekøretøjer, uanset at  \r\n\r\n de er opbygget af samme sæt elementer, derfor ikke sidestilles med de i  \r\n\r\n handelsministeriets betænkning nævnte eksempler: spisebestik, spisestel,  \r\n\r\n møbelgrupper, kostumer, toiletgarniturer og underholdningsspil. </P>  \r\n\r\n<P>Det må derfor fastholdes, at mønstrene a, b, c, d og e ikke kan  \r\n\r\n samregistreres, og ansøgningen må således deles i 5 selvstændige ansøgninger,  \r\n\r\n idet der herved henvises til skrivelse herfra af 23. december 1980. Dersom  \r\n\r\n ansøgningen ikke berigtiges i overensstemmelse med nævnte skrivelse, kan det  \r\n\r\n forventes, at den vil blive afslået, jfr. bestemmelsen i lov om mønstre §  \r\n\r\n 15.&#171; </P>  \r\n\r\n<P>Ansøgeren anførte hertil i skrivelse af 27. oktober 1981: </P>  \r\n\r\n<P>&#187;De af ansøgningen omfattede legeredskaber er ikke, som antaget af  \r\n\r\n Direktoratet, bestemt for et barn alene, men fortrinsvis for en børnehave, en  \r\n\r\n børnesygehusafdeling, fritidshjem eller en familie med flere børn. Vi  \r\n\r\n beklager, hvis dette ikke fremgår tilstrækkeligt tydeligt af sagens akter.  \r\n\r\n Ansøgerens legeredskabssæt er i længere tid blevet afprøvet i børnehaver og  \r\n\r\n fritidshjem, da sættet primært er bestemt for sådanne institutioner til at  \r\n\r\n indgå i disses for børnene til rådighed værende legeudstyr, og i sådanne  \r\n\r\n institutioner vil legeredskaberne normalt blive brugt sammen. </P>  \r\n\r\n<P>Vi beder derfor Direktoratet endnu engang overveje muligheden for  \r\n\r\n samregistrering.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 16. november 1981 afslog direktoratet ansøgningen, idet  \r\n\r\n det fastholdt, at mønstrene &#187;a&#171;, &#187;b&#171;, &#187;c&#171;,  \r\n\r\n &#187;d&#171; og &#187;e&#171; ikke kan samregistreres, da mønstrene ikke kan  \r\n\r\n anses for at høre sammen i henseende til brug. </P>  \r\n\r\n<P>Denne afgørelse har ansøgeren ved skrivelse af 13. januar 1982 indbragt  \r\n\r\n for mønsterankenævnet. </P>  \r\n\r\n<P>Klageren har i skrivelser af 24. februar og 6. august 1982 nedlagt  \r\n\r\n følgende påstande </P>  \r\n\r\n<P> principalt, at sagen hjemvises til fornyet behandling i direktoratet,  \r\n\r\n idet bestemmelsen i § 15 i lov om mønstre ikke er iagttaget, </P>  \r\n\r\n<P> subsidiært, at det anerkendes, at de til grund for ansøgningen ligggende  \r\n\r\n mønstre a), b), c), d) og e) kan samregistreres, </P>  \r\n\r\n<P> mere subsidiært, at det anerkendes, at ansøgningen deles i 2 ansøgninger  \r\n\r\n</P>  \r\n\r\n<P>1: Legeredskaber til børn a)løbehjul, b)barnetricykel, c)legecykel med  \r\n\r\n sidevogn og e) barnego-cart, alle til et legeredskabssæt til legepladser.  \r\n\r\n</P>  \r\n\r\n<P>2: Dele til byggesæt til legeredskaber. </P>  \r\n\r\n<P>Til støtte for den principale påstand har klageren anført: </P>  \r\n\r\n<P>&#187;Mønsterafdelingens behandling af sagen har endvidere ikke givet  \r\n\r\n ansøgeren mulighed for at udtale sig om en af mønsterafdelingen fundet  \r\n\r\n hindring af samregistrering. Denne hindring var i Mønsterafdelingens  \r\n\r\n skrivelse af 26. oktober 1981, at Mønserafdelingen ikke mente, at  \r\n\r\n legeredskaberne blev brugt sammen. På ansøgerens vegne meddelte vi i  \r\n\r\n skrivelse af 27. oktober 1981, og som det også fremgår af bilag A, at  \r\n\r\n redskaberne blev brugt sammen, hvorefter nævnte hindring skulle være  \r\n\r\n bortfaldet. Ikke desto mindre fastholdt Mønsterafdelingen i afslagsskrivelsen  \r\n\r\n af 16.11.81, at mønstrene a-e ikke kunne samregistreres og det uden nærmere  \r\n\r\n at gøre rede for den hindring, der måtte have ligget til grund for  \r\n\r\n fastholdelsen. </P>  \r\n\r\n<P>Hindringen må have været til stede, da afslaget blev udfærdiget, men  \r\n\r\n hindringen blev ikke meddelt, hvorfor ansøgeren naturligvis heller ikke kunne  \r\n\r\n få lejlighed til at udtale sig om denne, således som han ellers er berettiget  \r\n\r\n til ifølge Lov nr. 218 af 27.5.70 om mønstre § 15, også selvom  \r\n\r\n Mønsterafdelingen hemmeligholder hindringen. Ansøgningen bør derfor  \r\n\r\n returneres til Mønsterafdelingen, således at denne kan få lejlighed til at  \r\n\r\n udtale sig om den hindring, der lå til grund for afslagsskrivelsen, og  \r\n\r\n således at ansøgeren kan få lejlighed til at udtale sig om den konkretiserede  \r\n\r\n hindring, da det givne afslag ellers synes ugyldigt ifølge loven om  \r\n\r\n mønstre.&#171; </P>  \r\n\r\n<P>De af ansøgningen omfattede genstande er vist i følgende afbildninger:  \r\n\r\n *FIGUR*** *FIGUR*** *FIGUR*** *FIGUR*** *FIGUR*** *FIGUR*** </P>  \r\n\r\n<P>Med hensyn til den subsidiære og mere subsidiære påstand, har klageren i  \r\n\r\n hovedsagen gentaget, hvad der er anført under sagens behandling i  \r\n\r\n direktoratet. </P>  \r\n\r\n<P>Sagen har været foretaget i nævnets møde den 17. september 1984. </P>  \r\n\r\n<P>Klageren har meddelt, at han ikke ønsker mundtlig forhandling, idet han  \r\n\r\n samtidig har udtalt: </P>  \r\n\r\n<P>&#187;Uanset Ankenævnets afgørelse vedrørende samregistrering forventer  \r\n\r\n vi, at ansøgningen returneres til Patentdirektoratets mønsterafdeling til  \r\n\r\n færdigbehandling, da det eneste, denne sag drejer sig om, er, hvorvidt de  \r\n\r\n pågældende mønstre kan samreigstreres eller ej i mønsterlovens forstand (§  \r\n\r\n 11). Hvis Ankenævnet er af en anden opfattelse, bedes det venligst rådføre  \r\n\r\n sig med eksperter på mønsterområdet, inden afgørelsen træffes. Det skal her  \r\n\r\n påpeges, at nærværende mønsteransøgning har til formål at få  \r\n\r\n mønsterregistreret de indleverede forbilleder for de i mønsterafbildningerne  \r\n\r\n viste varers udseende, og at ansøgningen ikke vedrører varens konstruktive  \r\n\r\n ide af teknisk karakter.&#171; </P>  \r\n\r\n<P>Nævnet udtaler: </P>  \r\n\r\n<P>Det bemærkes først, at det af sagen fremgår, at klageren i  \r\n\r\n overensstemmelse med forskrifterne i § 15 i lov om mønstre, inden ansøgningen  \r\n\r\n blev afslået, har haft lejlighed til at udtale sig om samtlige de af  \r\n\r\n direktoratet anførte hindringer for ansøgningens imødekommelse, hvorfor  \r\n\r\n klagerens principale påstand ikke kan tages til følge. </P>  \r\n\r\n<P>Med hensyn til den subsidiære påstand må nævnet mene, at betingelsen i §  \r\n\r\n 11 i lov om mønstre for samregistrering i henhold til een ansøgning, at de  \r\n\r\n varer, for hvilke mønstrene søges registreret, hører sammen i henhold til  \r\n\r\n virkning og brug, ifølge forarbejderne til denne bestemmelse naturligt må  \r\n\r\n forstås således, at varerne skal kunne bruges samtidigt. Det følger heraf, at  \r\n\r\n forskellige varianter af et grundmønster, der i denne sag udgøres som det som  \r\n\r\n f) betegnede byggesæt til legeredskaber, ikke kan samregistreres, idet de  \r\n\r\n ikke kan bruges samtidigt. </P>  \r\n\r\n<P>Klagerens subsidiære påstand kan derfor ikke tages til følge. </P>  \r\n\r\n<P>Den mere subsidiære påstand om deling af ansøgningen i 2 ansøgninger, er  \r\n\r\n indeholdt i den subsidiære påstand, for så vidt som indholdet af den ene af  \r\n\r\n disse ansøgninger er identisk med, hvad der er afslået ved den påklagede  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Klagerens mere subsidiære påstand kan derfor heller ikke tages til følge.  \r\n\r\n</P>  \r\n\r\n<P>Den påklagede afgørelse vil herefter være at stadfæste, således at sagen  \r\n\r\n optages til fortsat behandling af direktoratet med henblik på den nødvendige  \r\n\r\n deling af ansøgningen. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes, idet ansøgningen af direktoratet bør  \r\n\r\n optages til fortsat behandling. </P>  \r\n\r\n<P>J. Beyer. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19846030125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005755"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60301"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/09/1984"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "M 1/82"
        },
        {
            "displayName": "Stikord",
            "displayValue": "MØNSTRE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}