{
    "id": 36632,
    "title": "Afskrivning - anparter. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18007 af 04/01/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>På anparter i et interessentskab, der havde til formål at drive  \r\n\r\n leasingvirksomhed med driftsmidler, og som var købt af en klager den 30.  \r\n\r\n december 1982 og solgt 3. januar 1983 til et af ham ejet anpartsselskab blev  \r\n\r\n der ikke godkendt afskrivning m.v. i 1982. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afskrivning - anparter. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Civiløkonom A klagede over, at de stedlige skattemyndigheder havde anset  \r\n\r\n ham for uberettiget til ved indkomstopgørelsen for indkomståret 1982 at  \r\n\r\n foretage afskrivning på andele i driftsmidler med 37.500 kr. samt foretage  \r\n\r\n investeringsfradrag vedrørende disse på 7.600 kr. </P>  \r\n\r\n<P>Det fremgik af det oplyste, at klageren den 30. december 1982 havde købt 6  \r\n\r\n andele i I/S DMK-Odin for i alt 150.000 kr., hvorpå han havde foretaget  \r\n\r\n afskrivning med 30% af 5/6 eller 37.500 kr., ligesom han i anledning af købet  \r\n\r\n havde foretaget investeringsfradrag med 5% eller 7.500 kr. Det pågældende  \r\n\r\n interessentskab havde til formål at drive leasingvirksomhed med driftsmidler.  \r\n\r\n</P>  \r\n\r\n<P>Den 3. januar 1983 havde klageren videresolgt andelene for den oprindelige  \r\n\r\n anskaffelsessum til et anpartsselskab, hvori han selv ejede hele  \r\n\r\n anpartskapitalen. De genvundne afskrivninger var for indkomtåret 1983  \r\n\r\n selvangivet med 36.900 kr. som særlig indkomst. Klageren havde forklaret, at  \r\n\r\n hverken han eller anpartsselskabet udover de omhandlede andele havde drevet  \r\n\r\n nogen form for leasingvirksomhed. </P>  \r\n\r\n<P>Under henvisning til, at klageren allerede få dage efter købet havde  \r\n\r\n afhændet anparterne, havde de stedlige skattemyndigheder ikke anset  \r\n\r\n anparterne for indgået i en af klageren drevet erhvervsvirksomhed, og han var  \r\n\r\n derfor ikke fundet berettiget til at afskrive på anparterne eller foretage  \r\n\r\n investeringsfradrag i forbindelse med anskaffelsen. Som konsekvens af den  \r\n\r\n herefter skete ændring af ansættelsen af den almindelige indkomst for 1982  \r\n\r\n var den selvangivne særlige indkomst for 1983 nedsat med de medregnede  \r\n\r\n genvundne afskrivninger, 36.900 kr., til 0. </P>  \r\n\r\n<P>Klageren påstod ansættelsen af den almindelige indkomst for indkomståret  \r\n\r\n 1982 nedsat til det selvangivne beløb med tillæg af periodiseret indtægt fra  \r\n\r\n interessentskabet for dette år, 9 kr. Han gjorde til støtte herfor gældende,  \r\n\r\n at driftsmidlerne havde været benyttet erhvervsmæssigt i 1982, og at han  \r\n\r\n derfor var berettiget til at foretage henholdsvis afskrivning og  \r\n\r\n investeringsfradrag. </P>  \r\n\r\n<P>Under de foreliggende omstændigheder, hvor klageren umiddelbart efter  \r\n\r\n købet af de omhandlede anparter havde videreoverdraget disse for uændret pris  \r\n\r\n til sit anpartsselskab, fandt Landsskatteretten, at anparterne reelt måtte  \r\n\r\n anses for anskaffet til selskabet, som derfor måtte have retten til at  \r\n\r\n foretage afskrivning og investeringsfradrag. Det var således med rette, at de  \r\n\r\n stedlige skattemyndigheder ved ansættelsen af klagerens almindleige indkomst  \r\n\r\n for indkmståret 1982 havde nægtet klageren afskrivning på de nævnte anparter  \r\n\r\n samt investeringsfradrag, og denne indkomstansættelse blev derfor stadfæstet.  \r\n\r\n</P>  \r\n\r\n<P>Ansættelsen af den særlige indkomst for indkomståret 1983 til 0 blev  \r\n\r\n ligeledes i konsekvens heraf stadfæstet. </P>  \r\n\r\n<P>LV 1986, L 5.1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 3, side 152. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881800725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004567"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/01/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1988-5-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "AFSKRIVNING, ANPARTER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}