{
    "id": 33436,
    "title": "Hjælp til uddannelse - tilbagebetaling - udformning af lånedeklaration (* 1) (* 4) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 19060 af 26/04/1984",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved beregning af den tilbagebetalingspligtige del af den hjælp, en  \r\n\r\n ansøger havde modtaget efter bistandslovens § 42, fandtes den af  \r\n\r\n socialudvalget anvendte lånedeklaration at måtte lægges til grund, uanset at  \r\n\r\n den var udformet i strid med tilbagebetalingsreglerne i socialministeriets  \r\n\r\n cirkulære om hjælp efter bistandslovens § 42. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Hjælp til uddannelse - tilbagebetaling -  \r\n\r\n udformning af lånedeklaration (* 1) (* 4) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En ansøger, der modtog hjælp til uddannelse efter bistandslovens § 42,  \r\n\r\n underskrev den 1. september 1978 en lånedeklaration udfærdiget af det sociale  \r\n\r\n udvalg, hvori det var anført, at halvdelen af den hjælp, som pågældende  \r\n\r\n modtog i tiden efter den 1. september 1978 i forbindelse med uddannelsen, var  \r\n\r\n tilbagebetalingspligtig. Ansøgeren afsluttede sin uddannelse i juni 1980.  \r\n\r\n Socialforvaltningen opgjorde herefter den tilbagebetalingspligtige del af  \r\n\r\n hjælpen til 38.196,85 kr. </P>  \r\n\r\n<P>Ansøgeren klagede over socialforvaltningens beregning. Hun henviste til,  \r\n\r\n at hun havde modtaget ialt 57.920,80 kr. i støtte, og at hun ifølge  \r\n\r\n lånedeklarationen skulle tilbagebetale halvdelen af denne hjælp, d.v.s.  \r\n\r\n 28.960,40 kr. </P>  \r\n\r\n<P>Socialudvalget fastholdt sin beregning af den tilbagebetalingspligtige del  \r\n\r\n af støtten. Udvalget henviste til socialministeriets cirkulære af 30. marts  \r\n\r\n 1976 om hjælp efter bistandslovens § 42, stk. 9, 4. afsnit, hvori det  \r\n\r\n angives, at den del af støtten, der er tilbagebetalingspligtig, normalt  \r\n\r\n beregnes som halvdelen af den udmålte hjælp, d.v.s. den hjælp, der udmåles  \r\n\r\n til underhold, faste udgifter, direkte af uddannelsen følgende udgifter m.v.,  \r\n\r\n før der i udmålingen foretages fradrag af eventuelt tilskud fra Statens  \r\n\r\n Uddannelsesstøtte. Udvalget beklagede samtidig, at formuleringen i  \r\n\r\n lånedeklarationen ikke var helt præcis. </P>  \r\n\r\n<P>Overfor amtsankenævnet anførte ansøgeren, at da hun havde underskrevet en  \r\n\r\n lånedeklaration, hvoraf fremgik, at hun skulle tilbagebetale halvdelen af den  \r\n\r\n modtagne hjælp, mente hun ikke, at socialudvalget kunne indregne hendes SU i  \r\n\r\n beløbet, hun skulle tilbagebetale, på trods af socialministeriets cirkulære,  \r\n\r\n der angiver, at beregningen normalt er halvdelen af den udmålte hjælp. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet fandt ikke grundlag for at ændre socialudvalgets afgørelse  \r\n\r\n på trods af udformningen af den anvendte lånedeklaration. Nævnet henviste  \r\n\r\n til, at gældskravet (låneandelen) var korrekt opgjort i henhold til  \r\n\r\n bistandslovens § 42, jfr. socialministeriets cirkulære af 30. marts 1976 som  \r\n\r\n ændret ved cirkulære af 17. oktober 1980, pkt. 9. Nævnet henviste endvidere  \r\n\r\n til ankestyrelsens praksis i tidligere sager af lignende art. </P>  \r\n\r\n<P>KLAGEN TIL ANKESTYRELSEN: </P>  \r\n\r\n<P>Ansøgeren anførte, at den underskrevne lånedeklaration den 1. september  \r\n\r\n 1978 måtte være retligt bindende for begge parter. Ansøgeren fandt, at når  \r\n\r\n tilbagebetalingsbetingelserne i 1978 var opgivet som halvdelen af den  \r\n\r\n udbetalte hjælp, kunne socialudvalget ikke i 1980 ændre dette. </P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Efter bistandslovens § 42, stk. 1, kan der, når det anses for påkrævet af  \r\n\r\n hensyn til en persons mulighed for fremtidig at klare sig selv og sørge for  \r\n\r\n sin familie, ydes pågældende hjælp til uddannelse i det omfang, der ikke ydes  \r\n\r\n tilskud hertil af Statens Uddannelsesstøtte eller efter andre regler uden for  \r\n\r\n den sociale lovgivning. Socialministeren fastsætter retningslinier for,  \r\n\r\n hvornår hjælpen ydes som lån. </P>  \r\n\r\n<P>I socialministeriets cirkulære af 30. marts 1976 om hjælp efter  \r\n\r\n bistandslovens § 42, er det i pkt. 9 anført, at efter at der er ydet støtte i  \r\n\r\n det første år af den egentlige uddannelse, ydes støtten i tiden derefter  \r\n\r\n normalt dels som tilskud og dels som lån, således at tilbagebetalingspligten  \r\n\r\n senest fra dette tidspunkt tilkendegives over for modtageren. Den del af  \r\n\r\n støtten, der ydes som lån, beregnes normalt som halvdelen af den udmålte  \r\n\r\n hjælp, d.v.s. den hjælp, der udmåles til underhold, faste udgifter, direkte  \r\n\r\n af uddannelsen følgende udgifter m.v., før der i udmålingen foretages fradrag  \r\n\r\n af eventuelt tilskud fra Statens Uddannelsesstøtte. </P>  \r\n\r\n<P>Socialministeriet har den 17. oktober 1980 udsendt cirkulære om ændring af  \r\n\r\n ovennævnte cirkulære om hjælp efter bistandslovens § 42. I cirkulæret, der  \r\n\r\n har virkning fra 1. januar 1981, er ovennævnte regler vedrørende beregning af  \r\n\r\n låneandelen gentaget uændret. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Uanset at indholdet af den anvendte lånedeklaration var i strid med  \r\n\r\n tilbagebetalingsreglerne i socialministeriets ovennævnte cirkulære, fandt  \r\n\r\n ankestyrelsen, at lånedeklarationen måtte lægges til grund ved opgørelsen af  \r\n\r\n den tilbagebetalingspligtige del af hjælpen. Tilbagebetalingskravet var  \r\n\r\n herefter begrænset til halvdelen af den hjælp, ansøgeren havde modtaget i  \r\n\r\n tiden 1. september 1978 - 30. juni 1980. </P>  \r\n\r\n<P>Ankestyrelsen ændrede således amtsankenævnets afgørelse. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 4) Overført til historisk base ved saneringsrunden 1991.",
        "(* 3) Dagældende retsforskrift: Cirkulære nr. 72 af 30. marts 1976 om hjælp efter bistandslovens § 42, som ændret ved cirkulære nr. 161 af 17. oktober 1980.",
        "(* 2) Dagældende retsforskrift: Bistandsloven § 42, stk 4 og 5.",
        "(* 1) Offentliggjort af Socialstyrelsen i SM O-051-84 31/08/1984."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19841906025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA001364"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19060"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/1984"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20442-83"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}