{
    "id": 156637,
    "title": "Ankestyrelsens principafgørelse O-14-87 om udmåling - handicappet barn - tabt arbejdsfortjeneste - merudgifter ved forsørgelsen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9055 af 16/02/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-14-87 om udmåling - handicappet barn - tabt arbejdsfortjeneste - merudgifter ved forsørgelsen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved beregning af erstatning for tabt arbejdsfortjeneste i forbindelse med forsørgelse af et handicappet barn måtte der tages udgangspunkt i den indtjening, som ansøgeren ville have haft, såfremt hun havde haft fuldtidsbeskæftigelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at det ikke kunne afvises, at ansøgeren havde haft mulighed for fuldtidsbeskæftigelse, såfremt hun ikke på grund af barnets sygdom alene kunne påtage sig deltidsarbejde.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>05-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 48, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets cirkulære af 20. december 1982 om kontanthjælp efter bistandsloven - pkt. 54j</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En gift ansøger søgte det sociale udvalg om hjælp i forbindelse med pasning af sit barn, der led af alvorlig asthma. Barnet skulle påbegynde skolegang den 5. august 1985, og fra 15. august 1985 havde ansøgeren ingen pasningsmuligheder til barnet.</p>\r\n<p>På ansøgningstidspunktet havde ansøgeren 20 timers arbejde ugentlig. Herudover modtog hun supplerende arbejdsløshedsdagpenge.</p>\r\n<p>Socialudvalget besluttede at yde erstatning for tabt arbejdsfortjeneste i tiden indtil 31. december 1985. Udvalget foretog følgende udmåling (netto pr. 14. dag):</p>\r\n<p>Løn + supplerende arbejdsløshedsdagpenge: 2.783.00 kr. Sparet dagplejeudgift 641,50 kr. Sparede transportudgifter 94,50 kr. Tabt arbejdsfortjeneste 2.047,00 kr.</p>\r\n<p>Da ansøgeren efter efter eget ønske fortsatte med at arbejde 3 dage inden for en 14 dages periode, skulle nettoindtjeningen herved fradrages i den udmålte hjælp.</p>\r\n<p>Amtsankenævnet udtalte, at da det sociale udvalg havde bevilget kompensation for tabt arbejdsfortjeneste, kunne nævnet ikke godkende, at udvalget som grundlag for beregningen af godtgørelsen benyttede ansøgerens indtægt i form af arbejdsløshedsdagpenge. Nævnet fandt, at ansøgeren skulle kompenseres for tabt arbejdsfortjeneste svarende til den indtjening, hun ville have haft, såfremt hun var i fuldtidsbeskæftigelse.</p>\r\n<p>Nævnet lagde ved afgørelsen vægt på, at ansøgeren var fuldtidsforsikret. Nævnet fandt det derfor ikke korrekt på forhånd at udelukke muligheden af, at ansøgeren skulle komme i fuldtidsbeskæftigelse. Kompensation for tabt arbejdsfortjeneste skulle derfor ydes med et beløb, så ansøgeren sammen med sin arbejdsindtægt havde samme indtægt, som hvis hun var i beskæftigelse 40 timer ugentlig.</p>\r\n<p>Det sociale udvalg anførte bl.a., at det for en person, som modtog arbejdsløshedsdagpenge, kunne være svært at forudsige, hvornår vedkommende ville være kommet i beskæftigelse og i hvilken stilling. Endvidere henvistes til, at ansøgerens timeløn varierede alt efter hvilket tidspunkt hun arbejdede på. __________________________________________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltræder amtsankenævnets afgørelse. Ankestyrelsen har lagt vægt på, at det ikke kan afvises, at ansøgeren havde haft mulighed for fuldtidsarbejde, såfremt hun ikke på grund af barnets sygdom alene havde kunnet påtage sig deltidsarbejde.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19870905525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009428"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9055"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/02/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20077-86"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-14-87"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}