{
    "id": 37252,
    "title": "Afskrivning, driftsmidler, windsurfere.(* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18911 af 30/11/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Afskrivning på windsurfere, indkøbt til udlejning i Spanien gennem et  \r\n\r\n administrationsselskab, blev ikke godkendt, idet det ikke kunne anses for  \r\n\r\n dokumenteret, at windsurferne var leveret og taget i brug til udlejning. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afskrivning, driftsmidler, windsurfere.(* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Akademiingeniør A klagede for indkomståret 1986 over, at Ligningsrådet  \r\n\r\n havde forhøjet hans indkomst med 65.000 kr. i regulering vedrørende  \r\n\r\n investering i Windsurfere gennem Boat Lease International ApS. </P>  \r\n\r\n<P>Det fremgik af sagen, at Statsskattedirektoratet ved en undersøgelse af  \r\n\r\n Boat Lease International havde forsøgt at konstatere, om windsurfere, udbudt  \r\n\r\n gennem dagspressen og solgt til investorer, havde været til stede, og om  \r\n\r\n driftsmidlerne havde været i virksomhed. Investorernes driftsmidler skulle  \r\n\r\n administreres af selskabet og udlejes via et spansk selskab. </P>  \r\n\r\n<P>Selskabet havde instrueret investorerne om, at windsurfere havde en  \r\n\r\n levetid på under 3 år. Selskabet havde endvidere påstået driftsresultatet  \r\n\r\n vedrørende udlejning beskattet i Spanien. </P>  \r\n\r\n<P>Den skattemæssige fordel for investor skulle herefter bestå i opnåelse af  \r\n\r\n fuldt fradrag for anskaffelsesprisen på windsurferne i anskaffelsesåret.  \r\n\r\n Overskud i senere indkomstår skulle efter dobbeltbeskatningsoverenskomsten  \r\n\r\n kunne vælges beskattet alene i Spanien. </P>  \r\n\r\n<P>Selskabets anpartskapital på 80.000 kr. ejedes af de to direktører hver  \r\n\r\n med 50 % af kapitalen. Begge direktørerne havde i eget navn købt det spanske  \r\n\r\n selskab for midler tilhørende det danske selskab. 2 % af kapitalen var  \r\n\r\n registreret som tilhørende den i Spanien boende forretningsfører, men  \r\n\r\n vederlaget var ligeledes erlagt af det danske selskab. </P>  \r\n\r\n<P>Selskabet havde i årene 1985 og 1986 solgt 554 windsurfere til 168  \r\n\r\n investorer. Salgsprisen pr. windsurfer var 13.000 kr. med 6.450 kr. i  \r\n\r\n udbetaling. Ved salget var der indgået en administrationsaftale med  \r\n\r\n bestemmelser om modregning af ydelserne på restgælden i investorernes  \r\n\r\n lejeindtægt. Investorerne skulle alene indbetale maksimalt 1.100 kr.  \r\n\r\n vedrørende vedligeholdelse og forsikring m.v., idet ydelser, der ikke kunne  \r\n\r\n dækkes af lejeindtægterne, bortfaldt. Betalinger vedrørende vedligeholdelse  \r\n\r\n og forsikring m.v. havde udgjort mellem 904 kr. og 1.090 kr. pr. år. </P>  \r\n\r\n<P>Undersøgelsen var baseret på selskabets bogføring og regnskabsmateriale  \r\n\r\n omfattende perioden 20. september 1985 til 30. september 1987. Det af  \r\n\r\n selskabet til skattemyndighederne indsendte årsregnskab for første  \r\n\r\n regnskabsår blev som følge af sagen fremsendt i 2 væsentligt ændrede udgaver  \r\n\r\n af en ny revisor, som havde påpeget en række væsentlige forbehold, der  \r\n\r\n indebar, at regnskaberne ikke blev fundet egnet til brug for selskabets  \r\n\r\n skatteansættelse. </P>  \r\n\r\n<P>Selskabet havde ikke været i stand til at dokumentere den udøvede  \r\n\r\n udlejningsaktivitet. Selskabet havde i sit årsregnskab oplyst, at den samlede  \r\n\r\n lejeindtægt i 1986 havde andraget ca. 23.600 kr. og i 1987 ca. 17.800 kr.  \r\n\r\n Ifølge afregninger, udsendt til investorerne, havde lejeindtægten i 1986  \r\n\r\n udgjort 165.133 kr. Ingen af de anførte tal kunne afstemmes med selskabets  \r\n\r\n bogføring, ligesom omfanget af den gennemførte aktivitet i Spanien ikke  \r\n\r\n fandtes dokumenteret over for Statsskattedirektoratet. </P>  \r\n\r\n<P>På det foreliggende grundlag blev en udarbejdet revisionsrapport i februar  \r\n\r\n 1988 sendt til selskabet og dettes revisor med anmodning om kommentarer,  \r\n\r\n forinden der blev indledt sager mod de enkelte investorer. Hverken selskabet,  \r\n\r\n dets revisor eller selskabets direktør havde reageret herpå. </P>  \r\n\r\n<P>Under sagens behandling for Landsskatteretten var endvidere gennem  \r\n\r\n Statsskattedirektoratet tilvejebragt yderligere oplysninger vedrørende  \r\n\r\n forholdene fra bl.a. Boat Lease International Aps's lokalrepræsentant på  \r\n\r\n Mallorca, hvoraf fremgik, at de af klageren efter det angivne tilhørende  \r\n\r\n windsurfere, nr. 593 til og med 597 ikke kunne antages at være leveret på  \r\n\r\n Mallorca og følgelig ej heller været ibrugtagne. </P>  \r\n\r\n<P>Under henvisning til </P>  \r\n\r\n<P> <I>at</I>  den faktiske udlejningsaktivitet ikke kunne udledes af  \r\n\r\n selskabets bogføring m.v., </P>  \r\n\r\n<P> <I>at</I>  oplysninger i direktionens årsberetning og det dokumenterede  \r\n\r\n afregningsgrundlag for lejeindtægt afveg meget væsentligt fra de af selskabet  \r\n\r\n over for de enkelte investorer afregnede udlejningsresultater, </P>  \r\n\r\n<P> <I>at</I>  fakturaer, betalinger samt kontoudtog vedrørende leverandøren  \r\n\r\n alene godtgjorde, at der var leveret 40 windsurfere i oktober 1986 og 40 i  \r\n\r\n juni 1987, som et supplement til et køb af 60 windsurfere, foretaget primo  \r\n\r\n 1986 fra et ophørende selskab i Spanien, </P>  \r\n\r\n<P> <I>at</I>  der først havde kunnet ske ibrugtagning af 60 windsurfere i  \r\n\r\n april 1986 og yderligere 40 stk. efter 30. oktober 1986 uagtet, at der i 1985  \r\n\r\n og 1986 var solgt 554 windsurfere, </P>  \r\n\r\n<P> <I>at</I>  der ifølge forelagte lejekontrakter fra Spanien ikke på noget  \r\n\r\n tidspunkt havde været behov for mere end 14 windsurfere til udlejning, samt  \r\n\r\n</P>  \r\n\r\n<P> <I>at</I>  der ikke forelå opgørelser eller dokumentation, der udviste,  \r\n\r\n hvorledes størrelse af de opkrævede driftstilskud fremkom, </P>  \r\n\r\n<P>havde Ligningsrådet antaget, at hverken klageren eller selskabet havde  \r\n\r\n dokumenteret, at de omhandlede aktiver var anskaffet og leveret til klageren,  \r\n\r\n og/eller havde været taget i brug i klagerens udlejningsvirksomhed.  \r\n\r\n Bestemmelserne i afskrivningslovens § 1 og dettes afsnit 1 var derfor ikke  \r\n\r\n opfyldt, og klageren var herefter nægtet fradrag for de foretagne  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P>Klagerens advokat henviste bl.a. til, at det arrangement, hvori klageren  \r\n\r\n som investor var indtrådt, ifølge sit oplæg og sin karakter opfyldte rimelige  \r\n\r\n krav til skattemæssig afskrivningsberettigelse, og at det alene var manglende  \r\n\r\n dokumentation fra administrationsselskabets (Boat Lease International ApS)  \r\n\r\n faktiske investerings- og udlejningsaktivitet, der havde fået Ligningsrådet  \r\n\r\n til at betragte arrangementet som ikke afskrivningsberettiget. </P>  \r\n\r\n<P>Advokaten anførte endvidere, at det i den lange række af  \r\n\r\n investeringsprojekter, der årligt blev forelagt potentielle investorer med  \r\n\r\n henblik på at opnå ligningsmæssige fradrag, generelt var umuligt for den  \r\n\r\n enkelte investor at følge aktiviteterne i administrationsselskabet, og at der  \r\n\r\n var praksis for at anerkende, at investor underlagde sig en  \r\n\r\n investeringsaftale og dennes administration. Spørgsmålet om  \r\n\r\n afskrivningsberettigelse måtte derfor hænge sammen med arrangementets  \r\n\r\n udformning på det tidspunkt, hvor investor tiltrådte aftalen, og ikke afgøres  \r\n\r\n af, om investeringsselskabet senere var i stand til mere eller mindre at leve  \r\n\r\n op til de forpligtelser, det havde påtaget sig over for investor. </P>  \r\n\r\n<P>Advokaten anførte herudover, at det ikke fandtes godtgjort, at klagerens  \r\n\r\n windsurfere ikke havde været genstand for udlejning, idet der ikke syntes at  \r\n\r\n være en entydig sammenhæng mellem de anførte investornumre og de numre, der  \r\n\r\n af udlejer var angivet som hørende til de udlejede windsurfere. </P>  \r\n\r\n<P>Det anførtes endelig, at spørgsmålet om, hvorvidt selskabets drift havde  \r\n\r\n været fornuftig eller ej, ikke kunne være afgørende for investors  \r\n\r\n afskrivningsmuligheder, da investor ikke havde nogen indflydelse på  \r\n\r\n selskabets drift. Advokaten konkluderede endeligt, at det  \r\n\r\n investeringsprogram, klageren var indgået i, havde haft en sådan karakter, at  \r\n\r\n det havde berettiget til skattemæssig afskrivning af de pågældende  \r\n\r\n driftsmidler. </P>  \r\n\r\n<P>Efter de i sagen tilvejebragte oplysninger fandt Landsskatteretten i  \r\n\r\n mangel af anden dokumentation, at der ikke var grundlag for at antage, at der  \r\n\r\n til det spanske selskab havde været leveret windsurfere tilhørende klageren,  \r\n\r\n som havde været taget i brug i klagerens udlejningsvirksomhed. Klageren var  \r\n\r\n derfor ikke berettiget til den af ham foretagne afskrivning, jf.  \r\n\r\n afskrivningslovens § 1 og afsnit I, og den påklagede ansættelse blev herefter  \r\n\r\n stadfæstet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Skat 1990, nr. 1, side 50 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19891891125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005187"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/08/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18911"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1989-5-718"
        },
        {
            "displayName": "Stikord",
            "displayValue": "AFSKRIVNING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}