{
    "id": 33551,
    "title": "Opholdskommune - flytning i forbindelse med løsladelse fra kriminalforsorgsinstitution (* 1) (* 2) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 19087 af 01/07/1983",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En ansøger havde i forbindelse med løsladelse fra en  \r\n\r\n kriminalforsorgsinstitution beliggende i A kommune søgt socialudvalget i B  \r\n\r\n kommune, hvor han boede forud for indsættelsen, om hjælp til flytning til C  \r\n\r\n kommune. I modsætning til amtsankenævnet fandt ankestyrelsen, at  \r\n\r\n socialudvalget i B kommune ikke havde været afskåret fra at behandle  \r\n\r\n pågældendes ansøgning om flyttehjælp. </I> </P>  \r\n\r\n<P> <I>Ankestyrelsen fandt endvidere, at socialudvalget i B kommune var  \r\n\r\n forpligtet til at yde refusion af den kommunale andel af den hjælp, som  \r\n\r\n ansøgeren modtog i C kommune, idet B kommune var ansøgerens opholdskommune på  \r\n\r\n det tidspunkt, hvor han ved en offentlig myndigheds foranstaltning fik ophold  \r\n\r\n i A kommune. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opholdskommune - flytning i forbindelse med  \r\n\r\n løsladelse fra kriminalforsorgsinstitution (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>REDEGØRELSE FOR SAGEN: </P>  \r\n\r\n<P>En mand, der havde boet i B kommune fra maj 1979 og herunder modtaget  \r\n\r\n kontanthjælp efter bistandsloven, blev i november 1979 indsat til afsoning i  \r\n\r\n en kriminalforsorgsinstitution beliggende i A kommune. I forbindelse med  \r\n\r\n pågældendes løsladelse i november 1981 ønskede han ikke at tage ophold i B  \r\n\r\n kommune, og han søgte i samråd med kriminilforsorgen socialudvalget i B  \r\n\r\n kommune om flyttehjælp til C kommune. </P>  \r\n\r\n<P>Socialudvalget i B kommune anmodede socialudvalget i C kommune om samtykke  \r\n\r\n til flytningen. Socialudvalget i C kommune gav afslag på samtykke, da  \r\n\r\n flytningen på baggrund af kommunens kendskab til ansøgeren ikke fandtes  \r\n\r\n rimelig og hensigtsmæssig. </P>  \r\n\r\n<P>På trods af afslaget besluttede socialudvalget i B kommune at yde hjælp  \r\n\r\n til ansøgeren til etablering i C kommune, og socialudvalget i B kommune  \r\n\r\n afslog efterfølgende at give tilsagn om refusion af C kommunes andel af  \r\n\r\n udgifterne til bistand til pågældende. </P>  \r\n\r\n<P>AFGØRELSEN, DER KLAGES OVER: </P>  \r\n\r\n<P>Amtsankenævnet henviste i sin afgørelse til bistandslovens §§ 10 og 11, og  \r\n\r\n fandt, at socialudvalget i B kommune ikke havde haft stedlig kompetence til  \r\n\r\n at træffe afgørelse i sagen. Udvalgets afgørelse blev derfor ophævet. Nævnet  \r\n\r\n fandt samtidig, at socialudvalget i B kommune skulle yde refusion til C  \r\n\r\n kommune, idet B var ansøgerens opholdskommune på det tidspunkt, hvor han ved  \r\n\r\n en offentlig myndigheds foranstaltning fik ophold i A kommune. </P>  \r\n\r\n<P>LOVGRUNDLAG: </P>  \r\n\r\n<P>Efter bistandslovens § 10, stk. 1, påhviler pligten til at yde bistand det  \r\n\r\n sociale udvalg i opholdskommunen. </P>  \r\n\r\n<P>Ifølge lovens § 11 kan opholdskommunen kræve sin del af udgifterne til  \r\n\r\n bistand refunderet af en tidligere opholdskommune, </P>  \r\n\r\n<P>1) når pågældende ved medvirken fra en anden kommune eller offentlig  \r\n\r\n myndighed er anbragt i institution eller pleje i kommunen, </P>  \r\n\r\n<P>2) når pågældendes ophold i kommunen skyldes indkaldelse til aftjening af  \r\n\r\n værnepligt eller indlæggelse i sygehus og lignende behandlingsinstitution.  \r\n\r\n</P>  \r\n\r\n<P>Af socialministeriets cirkulære af 15. august 1975, pkt. 20 fremgår, at  \r\n\r\n reglen i lovens § 11, ikke alene omfatter de sociale institutioner, der er  \r\n\r\n omhandlet i bistandsloven, men også fx en uddannelsesinstitution eller en  \r\n\r\n institution inden for kriminalforsorgen, hvor en person opholder sig efter  \r\n\r\n beslutning fra politi eller retsvæsen. Hvis et institutionsophold afsluttes  \r\n\r\n med, at pågældende får selvstændig bopæl under medvirken fra institutionen,  \r\n\r\n kan bopælskommunen kræve refusion af udgiften til bistand fra den kommune,  \r\n\r\n der hæftede for udgifterne under institutionsopholdet. </P>  \r\n\r\n<P>ANKESTYRELSENS AFGØRELSE: </P>  \r\n\r\n<P>Ankestyrelsen fandt, at socialudvalget i B kommune ikke havde været  \r\n\r\n afskåret fra at træffe afgørelse om hjælp til ansøgeren efter henvendelse  \r\n\r\n herom fra kriminalforsorgen. </P>  \r\n\r\n<P>Ankestyrelsen fandt imidlertid, at det påhvilede socialudvalget i B  \r\n\r\n kommune at yde C kommune refusion af den kommunale andel af den hjælp, der  \r\n\r\n måtte ydes ansøgeren, idet B kommune var ansøgerens opholdskommune på det  \r\n\r\n tidspunkt, hvor han ved en offentlig myndigheds foranstaltning fik ophold i A  \r\n\r\n kommune. </P>  \r\n\r\n<P>Ankestyrelsen tiltrådte således amtsankenævnets afgørelse vedrørende dette  \r\n\r\n punkt. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Overført til historisk base ved saneringsrunden marts 1993.",
        "(* 1) Offentliggjort af Socialstyrelsen i SM O-033-84 02/07/1984."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19831908725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA001479"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19087"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/1983"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13023-82"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}