{
    "id": 36996,
    "title": "Særlig indkomst - konkurrenceklausul (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18456 af 25/05/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Efter 12 års ansættelse i et revisionsfirma var oprettet ny  \r\n\r\n ansættelseskontrakt, og heri påtog klageren sig en konkurrenceklausul om, at  \r\n\r\n han ved eventuel fratræden ikke måtte arbejde for klienter, som  \r\n\r\n arbejdsgiveren havde bistået i de sidste 2 år før hans fratræden. </I> </P>  \r\n\r\n<P> <I>Vederlaget herfor blev anset for henhørende under særlig indkomst.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Særlig indkomst - konkurrenceklausul (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<P>Revisor A klagede over, at de stedlige skattemyndigheder havde forhøjet  \r\n\r\n hans selvangivne almindelige indkomst for 1984 med 6.000 kr. Klageren havde  \r\n\r\n modtaget dette vederlag for påtagelse af en konkurrenceklausul, og havde  \r\n\r\n anset det for omfattet af særlig indkomstbeskatning, medens  \r\n\r\n skattemyndighederne ikke havde anset konkurrenceklausulen for at påføre  \r\n\r\n klageren nogen nævneværdig begrænsning af hans fri erhvervsudøvelse, og  \r\n\r\n derfor havde overført beløbet til almindelig indkomstbeskatning. </P>  \r\n\r\n<P>Det var oplyst, at klageren siden 1972 havde arbejdet i et  \r\n\r\n revisionskontor, der udelukkende beskæftigede sig med lægers og tandlægers  \r\n\r\n regnskaber. Klageren havde i 1984 indgået en ny ansættelseskontrakt, og i  \r\n\r\n kontraktens § 7 udtales følgende: </P>  \r\n\r\n<P>&#187; Af hensyn til den nære forbindelse mellem klienter, revisorer og  \r\n\r\n medarbejdere, som revisorhvervet medfører, og for at understrege den  \r\n\r\n loyalitet, som medarbejderskabet kræver, er det medarbejderen forbudt i de  \r\n\r\n første to år efter sin fratræden (både som selvstændig og som ansat) at  \r\n\r\n udføre revisionsarbejde, regnskabsmæssig eller skattemæssig bistand for  \r\n\r\n klienter, som arbejdsgiveren har bistået inden for de sidste to år før  \r\n\r\n medarbejderens fratræden. Endvidere forpligter medarbejderen sig til ikke at  \r\n\r\n etablere bogførings- eller revisionsvirksomhed for læger og tandlæger,  \r\n\r\n gældende for et geografisk område svarende til den del af Danmark, der ligger  \r\n\r\n vest for Storebælt.&#171; </P>  \r\n\r\n<P>Klageren havde for denne bestemmelse modtaget vederlaget på 6.000 kr. som  \r\n\r\n et engangsvederlag. </P>  \r\n\r\n<P>Klageren påstod beløbet beskattet som vederlag for en konkurrenceklausul  \r\n\r\n efter reglerne i lov om særlig indkomstskat m.v. og gjorde gældende, at han i  \r\n\r\n sit ansættelsesforhold varetog regnskaberne for 90 klienter, hvoraf han havde  \r\n\r\n kendt ca. de 50 i 14 år. Klageren bemærkede, at klienterne typisk satte stor  \r\n\r\n pris på, at det var den samme revisor, der udarbejdede deres regnskaber år  \r\n\r\n efter år, hvorfor der var stor fare for en masseafgang af klienter, hvis en  \r\n\r\n revisor forlod firmaet. </P>  \r\n\r\n<P>Landsskatteretten fandt, at den påtagne konkurrenceklausul måtte antages  \r\n\r\n at medføre en reel begrænsning i klagerens fri erhvervsudøvelse, hvorfor  \r\n\r\n retten kunne tiltræde klagerens påstand. Den påklagede ansættelse af  \r\n\r\n klagerens skattepligtige almindelige indkomst blev herefter nedsat med 6.000  \r\n\r\n kr. </P>  \r\n\r\n<P>LV 1987, D 1.10.3. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 7, side 395"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881845625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004931"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18456"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/05/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1988-3-243"
        },
        {
            "displayName": "Stikord",
            "displayValue": "KONKURRENCEKLAUSUL"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}