{
    "id": 156676,
    "title": "Ankestyrelsens principafgørelse O-27-88 om kontanthjælp - sygebehandling - alkoholmisbrug - institutioner uden for det offentlige behandlingssystem",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9091 af 15/04/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-27-88 om kontanthjælp - sygebehandling - alkoholmisbrug - institutioner uden for det offentlige behandlingssystem</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne i særlige tilfælde ydes hjælp til betaling af udgifterne ved behandling for alkoholmisbrug i institutioner uden for det offentlige behandlingssystem. Der skulle være tale om et alkoholmisbrug af betydeligt omfang gennem en længere årrække.</p>\r\n   <p class=\"TekstGenerel\">Behandlingsmulighederne inden for det offentlige behandlingssystem skulle være udtømte. Opholdet skulle i det enkelte tilfælde være lægeligt velbegrundet. Ansøgeren måtte ikke selv have midler til at afholde udgiften.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>28-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 46a</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 49 af 5. marts 1987 om kontanthjælp efter bistandsloven - pkt. 25</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag 1 - J.nr. 10417-87.</p>\r\n<p>En fraskilt kvinde K søgte i november 1986 om hjælp til betaling af udgifterne vedrørende et ophold på en institution udenfor det offentlige behandlingssystem, hvor hun i september/oktober 1986 havde været under behandling for alkoholmisbrug.</p>\r\n<p>K havde gennem 8 år haft alkoholproblemer. Hun havde været søgt behandlet på flere alkoholambulatorier og ved samtaler med psykiater.</p>\r\n<p>K var to gange blevet opsagt fra sit arbejde på grund af alkoholmisbrug.</p>\r\n<p>Det var fra K's seneste arbejdsplads stillet som betingelse for hendes fortsatte ansættelse, at hun kom under behandling.</p>\r\n<p>K havde på ansøgningstidspunktet genoptaget sit arbejde.</p>\r\n<p>Social- og sundhedsforvaltningen meddelte afslag på ansøgningen om hjælp efter bistandsloven til dækning af udgifterne vedrørende den ansøgte alkoholbehandling, da det ikke fandtes godtgjort, at de eksisterende muligheder for behandling i det offentlige system var udtømte. Socialforvaltningen lagde desuden vægt på, at opholdet havde fundet sted før ansøgningen var indgivet.</p>\r\n<p>Sagen blev indanket af K, der anmodede om, at der blev taget kontakt til hendes læge.</p>\r\n<p>K's læge anbefalede, at der blev ydet økonomisk støtte til den gennemførte behandling. Lægen fandt, at K gennem den givne behandling havde fået en sådan indsigt i sin alkoholisme, at hun ville kunne klare sig socialt og arbejdsmæssigt langt bedre end hidtil.</p>\r\n<p>Social- og sundhedsforvaltningen fandt ikke, at lægens udtalelser kunne begrunde en ændret vurdering af sagen og fastholdt sin tidligere trufne afgørelse.</p>\r\n<p>K anførte selv, at det var hendes arbejdsplads, der havde tilmeldt hende til behandlingen, idet hun havde været beruset i længere tid. Hun havde som følge heraf været ude af stand til at søge socialforvaltningen om hjælp til betalingen.</p>\r\n<p>Ankestyrelsen modtog materiale fra den pågældende institution om behandlingsprincipperne.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, ar der med hjemmel i bistandslovens § 46a i særlige tilfælde vil kunne ydes hjælp til behandling for alkoholmisbrug i institutioner udenfor det offentlige behandlingssystem.</p>\r\n<p>Ankestyrelsen finder herunder, at der skal have været tale om et alkoholmisbrug af et betydeligt omfang gennem en længere årrække, og at behandlingsmulighederne indenfor det etablerede behandlingssystem må anses for at være udtømte.</p>\r\n<p>Endelig må et sådant ophold i det enkelte tilfælde kunne anses for lægeligt velbegrundet, ligesom ansøgeren selv ikke må kunne anses for at have midler til at afholde udgiften.</p>\r\n<p>Ankestyrelsen finder, at K ikke opfylder betingelserne for støtte efter ovennævnte bestemmelser i bistandsloven, idet K ikke skønnes at have tilstrækkeligt økonomisk behov for støtte.</p>\r\n<p>Ankestyrelsen har herved lagt vægt på, at K er i arbejde med normal arbejdsindkomst. Desuden lægges der vægt på, at ansøgningen om støtte først er indgivet efter, at opholdet har fundet sted.</p>\r\n<p>Ankestyrelsen tiltræder således social- og sundhedsforvaltningens afgørelse. ______________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag 2 - J.nr. 11481-87.</p>\r\n<p>En mand M søgte i november 1986 om hjælp til betaling af et 6-ugers ophold på en institution udenfor det offentlige behandlingssystem, hvor hans ægtefælle K siden begyndelsen af oktober 1986 havde været under behandling for alkoholmisbrug.</p>\r\n<p>K havde gennem flere år haft et alkoholmisbrug, der forgæves havde været søgt behandlet på forskellige alkoholambulatorier og ved samtaler med psykiater og psykolog.</p>\r\n<p>K var på grund af sit alkoholmisbrug ikke længere i stand til at passe sit arbejde og modtog sygedagpenge med 6.750 kr. netto pr. måned.</p>\r\n<p>M's indtægt udgjorde 7.000 kr. netto pr. måned.</p>\r\n<p>De samlede faste udgifter udgjorde ca. 4.800 kr. pr. måned.</p>\r\n<p>Om ægtefællernes formueforhold forelå oplyst, at der var et bankindestående på ca. 9.000 kr. og en friværdi i et sommerhus på ca. 260.000 kr.</p>\r\n<p>Der var på ansøgningstidspunktet indbetalt et - conto beløb, svarende til knap halvdelen af behandlingsudgiften.</p>\r\n<p>Social- og sundhedsforvaltningen meddelte afslag på ansøgningen om hjælp efter bistandsloven til betaling af udgifterne vedrørende den ansøgte alkoholbehandling, da behandlingen var iværksat uden at socialforvaltningen havde været medvirkende til dette, ligesom det heller ikke fandtes godtgjort, at behandlingsmulighederne i det ordinære sundhedssystem var udtømte.</p>\r\n<p>Sagen blev anket af K, der henviste til, at den hidtil givne behandling ikke havde kunnet hjælpe hende, mens den nu givne behandling havde bevirket, at hun ikke længere drak, og at hun nu var i stand til at arbejde og fungere normalt.</p>\r\n<p>K oplyste i november 1987, at hun siden april 1987 havde kunnet klare et fuldtidsarbejde, og at hun ikke havde drukket siden påbegyndelsen af opholdet.</p>\r\n<p>K oplyste videre, at hun var blevet skilt.</p>\r\n<p>Ankestyrelsen modtog materiale fra den pågældende institution om behandlingsprincipperne.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at der med hjemmel i bistandslovens § 46a i særlige tilfælde vil kunne ydes hjælp til behandling for alkoholmisbrug i institutioner udenfor det offentlige behandlingssystem.</p>\r\n<p>Ankestyrelsen finder herunder, at der skal have været tale om et alkoholmisbrug af et betydeligt omfang gennem en længere årrække, og at behandlingsmulighederne indenfor det etablerede behandlingssystem må anses for at være udtømte.</p>\r\n<p>Endelig må et sådant ophold i det enkelte tilfælde kunne anses for lægeligt velbegrundet, ligesom ansøgeren selv ikke må kunne anses for at have midler til at afholde udgiften.</p>\r\n<p>Ankestyrelsen har ved behandlingen af sagen taget udgangspunkt i, at den ansøgte behandling er en behandlingsform, hvortil der - såfremt betingelserne i øvrigt findes opfyldt - kan ydes hjælp i henhold til bistandslovens § 46a.</p>\r\n<p>Efter det oplyste om K's og K's tidligere ægtefælles økonomiske forhold på ansøgningstidspunktet, herunder at der allerede var betalt knap halvdelen af behandlingsudgiften af opsparede midler samt det oplyste om, at der ikke var søgt om hjælp forinden opholdet blev påbegyndt, finder Ankestyrelsen ikke, at K er berettiget til hjælp til den ansøgte behandlingsudgift.</p>\r\n<p>Ankestyrelsen tiltræder således social- og sundhedsforvaltningens afgørelse. ______________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag 3 - J.nr. 11973-87.</p>\r\n<p>En fraskilt mand M, der havde været sygemeldt siden august 1986 søgte i november 1986 om hjælp til betaling af udgifterne vedrørende et ophold på en institution udenfor det offentlige behandlingssystem, som han agtede at påbegynde med henblik på behandling for sit alkoholmisbrug.</p>\r\n<p>M havde gennem de seneste år haft flere langvarige sygeperioder på grund af et langvarigt alkoholmisbrug med deraf følgende skader på bl.a. bugsputkirtlen.</p>\r\n<p>Social- og sundhedsforvaltningen meddelte afslag på ansøgning om hjælp efter bistandslovens § 46, stk. 1 (nu § 46a) til betaling af udgifterne vedrørende den ansøgte alkoholbehandling med den begrundelse, at behandling for alkoholmisbrug henhørte under hospitalsvæsenet, og at der i almindelighed ikke ydes hjælp efter bistandsloven til behandling, der kan ydes indenfor det etablerede system.</p>\r\n<p>Sagen blev anket af M, der oplyste, at han gennem mere end 20 år, uden resultat, havde forsøgt behandling indenfor samtlige institutioner, der er omfattet af den offentlige sygesikring, og at han hver gang var udskrevet med antabus, nerve- og sovemedicin.</p>\r\n<p>Efter hospitalsindlæggelse i oktober 1986 havde lægerne givet ham en restlevetid på maksimum 5 år.</p>\r\n<p>M oplyste, at han efter opholdet ikke havde taget nogen former for medicin.</p>\r\n<p>M oplyste videre, at han var vidende om, at visse kommuner ydede hjælp til den omhandlende behandling.</p>\r\n<p>Ankestyrelsen modtog materiale fra den pågældende institution om behandlingsprincipperne.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at der med hjemmel i bistandslovens § 46a i særlig tilfælde vil kunne ydes hjælp til behandling for alkoholmisbrug i institutioner udenfor det offentlige behandlingssystem.</p>\r\n<p>Ankestyrelsen finder herunder, at der skal have været tale om et alkoholmisbrug af et betydeligt omfang gennem en længere årrække, og at behandlingsmulighederne indenfor det etablerede behandlingssystem må anses for at være udtømt.</p>\r\n<p>Endelig må et sådant ophold i det enkelte tilfælde kunne anses for lægeligt velbegrundet, ligesom ansøgeren selv ikke må kunne anses for at have midler til at afholde udgiften.</p>\r\n<p>Efter de foreliggende oplysninger om M's alkoholmisbrug, behandlingsforsøg, samt økonomiske forhold finder Ankestyrelsen,at betingelserne for at yde hjælp til det ansøgte ophold må anses for at være til stede.</p>\r\n<p>Ankestyrelsen pålægger derfor social- og sundhedsforvaltningen at refundere M udgifterne til det ansøgte ophold.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19880909125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009466"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9091"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/04/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10417-87114818711973-87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-27-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}