{
    "id": 35465,
    "title": "Tilbagebetaling af boligstøtte - Fraflytning - Oplysningspligt ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4039 af 12/05/1987",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Krav om tilbagebetaling af boligstøtte fandtes med rette fremsat af  \r\n\r\n kommune mod boligstøttemodtager, der havde oppebåret boligstøtte efter  \r\n\r\n fraflytningsdag, uanset at boligstøttemodtageren havde rådighed over og  \r\n\r\n betalte husleje til lejligheden efter den faktiske fraflytning.  \r\n\r\n Boligstyrelsen udtalte, at det fremgår såvel af boligstøtteloven som af den  \r\n\r\n bevillingsskrivelse, som en boligstøttemodtager får tilsendt af kommunen, at  \r\n\r\n boligstøtten bortfalder fra fraflytningsdagen. Boligstøtte, der vedrører et  \r\n\r\n tidspunkt, der ligger herefter, må anses for oppebåret mod bedre vidende af  \r\n\r\n boligstøttemodtageren, uanset om den pågældende måtte have opfyldt sin  \r\n\r\n oplysningspligt. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tilbagebetaling af boligstøtte - Fraflytning -  \r\n\r\n Oplysningspligt </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>&#187;Boligstyrelsen har fra Amtsankenævnet for Fyns Amt modtaget  \r\n\r\n Middelfart Kommunes klage af 28. april 1987 over Amtsankenævnets afgørelse af  \r\n\r\n 2. april 1987. Ved denne afgørelse fandt nævnet ikke grundlag for at kræve  \r\n\r\n tilbagebetaling af den boligydelse, der var udbetalt N.N. i perioden 16.  \r\n\r\n november - 31. december 1986 til lejligheden, som den pågældende var  \r\n\r\n fraflyttet pr. 16. november 1986. </P>  \r\n\r\n<P>Amtsankenævnet har i sin afgørelse anført, at efter en samlet vurdering af  \r\n\r\n de i sagen foreliggende oplysninger, herunder om baggrunden for N.N.'s  \r\n\r\n pludselige flytning fra lejligheden i Middelfart Kommune, samt under hensyn  \r\n\r\n til, at N.N. havde rådighed over og betalte husleje til lejligheden for såvel  \r\n\r\n november og december 1986, finder Amtsankenævnet ikke, at N.N. mod bedre  \r\n\r\n vidende uberettiget har modtaget boligydelse i den nævnte periode, jfr. § 41,  \r\n\r\n stk. 1, i lov om individuel boligstøtte. </P>  \r\n\r\n<P>Middelfart Kommune har i sin skrivelse af 28. april 1987 anført, at man  \r\n\r\n ikke finder, at Amtsankenævnets afgørelse er korrekt, jfr. boligstøttelovens  \r\n\r\n § 37, stk. 3. Konmunen har endvidere henvist til pkt. 13.6 i cirkulære om  \r\n\r\n individuel boligstøtte, ifølge hvilken en boligtager, der siger lejemålet op  \r\n\r\n med kontraktligt varsel, normalt 3 måneder, men flytter efter f.eks. 2  \r\n\r\n måneder, ikke er berettiget til boligstøtte i den sidste måned, selvom der  \r\n\r\n består en forpligtelse til at betale leje i hele perioden. Kommunen har  \r\n\r\n endvidere oplyst, at N.N. ved hver ændring har fået tilsendt en bevilling på  \r\n\r\n boligydelse, og at bevillingen indeholder standardoplysninger trykt på  \r\n\r\n bagsiden med bl.a. oplysninger om § 37, stk. 3, hvoraf det fremgår, at  \r\n\r\n boligstøtten bortfalder fra fraflytningsdagen. </P>  \r\n\r\n<P>I denne anledning skal man meddele, at Amtsankenævnets afgørelser ifølge §  \r\n\r\n 63, stk. 2, i lov om individuel boligstøtte ikke kan påklages til anden  \r\n\r\n administrativ myndighed. Boligstyrelsen kan dog optage en sag til behandling,  \r\n\r\n når det skønnes, at sagen er af principiel betydning. </P>  \r\n\r\n<P>Det er Boligstyrelsens opfattelse, at spørgsmålet om, under hvilke  \r\n\r\n betingelser der kan stilles krav om tilbagebetaling af boligstøtte, som  \r\n\r\n vedrører en periode efter fraflytningsdatoen, er et principielt spørgsmål.  \r\n\r\n</P>  \r\n\r\n<P>Efter § 37, stk. 3, i lov om individuel boligstøtte bortfalder  \r\n\r\n boligstøtten fra fraflytningsdagen. </P>  \r\n\r\n<P>Efter lovens § 38, stk. 3, skal en boligstøttemodtager oplyse  \r\n\r\n kommunalbestyrelsen om alle forhold, der kan medføre nedsættelse eller  \r\n\r\n bortfald af boligstøtten. </P>  \r\n\r\n<P>Endelig fremgår det af den dagældende § 41 i loven, at har en  \r\n\r\n boligstøttemodtager undladt at give meddelelse som omhandlet i § 38, stk. 3,  \r\n\r\n eller i øvrigt mod bedre vidende uberettiget oppebåret boligstøtte, skal det  \r\n\r\n beløb, der er oppebåret med urette, tilbagebetales. </P>  \r\n\r\n<P>Da det fremgår såvel af boligstøtteloven som af den bevillingsskrivelse,  \r\n\r\n som en boligstøttemodtager får tilsendt af kommunen, at boligstøtten  \r\n\r\n bortfalder fra fraflytningsdagen, er det Boligstyrelsens opfattelse, at  \r\n\r\n boligstøtte, der vedrører et tidspunkt, der ligger herefter, må anses for  \r\n\r\n oppebåret mod bedre vidende af boligstøttemodtageren, uanset om den  \r\n\r\n pågældende måtte have opfyldt sin oplysningspligt. </P>  \r\n\r\n<P>Boligstyrelsen tiltræder herefter Middelfart Kommunes beslutning om at  \r\n\r\n kræve tilbagebetaling af den boligstøtte, der er udbetalt N.N. perioden 16.  \r\n\r\n november - 31. december 1986.&#171; </P>  \r\n\r\n<P>Til orientering. </P>  \r\n\r\n<P>Man skal oplyse, at Boligstyrelsens afgørelse er truffet på grundlag af  \r\n\r\n vedlagte materiale. Såfremt De har bemærkninger til det pågældende materiale,  \r\n\r\n som er af betydning for sagens udfald, bedes De fremsende disse til  \r\n\r\n Boligstyrelsen, idet De herefter har mulighed for at få sagen genoptaget.  \r\n\r\n</P>  \r\n\r\n<P>Pdv </P>  \r\n\r\n<P>eb </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19870403925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003400"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4039"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/05/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "B5 7-179-87"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}