{
    "id": 156491,
    "title": "Ankestyrelsens principafgørelse O-24-80 om uforsvarlig økonomi - tilbagebetaling af hjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9018 af 12/05/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-24-80 om uforsvarlig økonomi - tilbagebetaling af hjælp</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En klient havde ikke været opmærksom på den dato, der var påført hans kontrolkort for næste fremmøde hos Arbejdsformidlingen, hvilket havde bevirket, at han var kommet for sent og derfor havde mistet retten til arbejdsløshedsdagpenge i en periode.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at dette måtte sidestilles med uforsvarlig økonomi, hvorfor kontanthjælp for den omhandlede periode skulle ydes med tilbagebetalingspligt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 26, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En mand indankede en afgørelse, hvorved amtsankenævnet havde tiltrådt, at en kommune havde besluttet at kræve tilbagebetaling af et beløb på. 1.447 kr. ydet den 20. september 1978 efter bistandslovens § 37.</p>\r\n<p>Det fremgik af sagen, at han efter at have afsluttet sin uddannelse i juli måned 1978 rettede henvendelse til Arbejdsformidlingen, hvor han fik udleveret et kontrolkort.</p>\r\n<p>Ansøgeren havde fået den opfattelse, at han først skulle henvende sig på Arbejdsformidlingen igen ved fornyelse af kontrolkortet den 20. august 1978. Først da han fandt ud af, at denne dato, der var påtrykt forsiden af kortet, var en søndag, blev han opmærksom på, at der på bagsiden af kortet med almindelige håndskrift var anført den 31. juli 1978.</p>\r\n<p>Da han den 16. august 1978 mødte på Arbejdsformidlingen, fik han oplyst, at han skulle være mødt den 31. juli 1978.</p>\r\n<p>Ansøgerens arbejdsløshedskasse ville derfor ikke udbetale arbejdsløshedsdagpenge til ansøgeren for perioden 1. august til 16. august 1978.</p>\r\n<p>Socialforvaltningen traf beslutning om at yde ansøgeren hjælp efter bistandslovens § 37 mod tilbagebetaling, jf. bistandslovens § 26, stk. 1, nr. 1, da ansøgeren selvforskyldt havde mistet retten til arbejdsløshedsunderstøttelse.</p>\r\n<p>Amtsankenævnet fandt, at ansøgeren var omfattet af bestemmelsen i bistandslovens § 26, stk. 1, nr. 1, om uforsvarlig økonomi, fordi han ikke rettidig rettede henvendelse til Arbejdsformidlingen, hvilket bevirkede, at han ikke var til rådighed for arbejdsmarkedet og således ikke berettiget til arbejdsløshedsdagpenge. Ifølge bistandslovens § 26, stk. 1, nr. 1, kan det sociale udvalg træffe beslutning om tilbagebetaling, når der må ydes en person hjælp på grund af pågældendes uforsvarlige økonomi, ubegrundede opgivelse af et arbejde eller nægtelse af at påtage sig anvist arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at den omstændighed, at pågældende ikke havde været tilstrækkelig påpasselig med hensyn til at møde til kontrol på Arbejdsformidlingen og dermed for en periode havde mistet retten til arbejdsløshedsunderstøttelse, kunne sidestilles med uforsvarlig økonomi.</p>\r\n<p>Ankestyrelsen tiltrådte således amtsankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19800901825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009282"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/05/1980"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10815-79"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-24-80"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}