{
    "id": 156569,
    "title": "Ankestyrelsens principafgørelse O-78-85 om kontanthjælp - tildeling - uddannelsessøgende - uddannelse i fritiden - opbrugte støttemuligheder fra SU",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9075 af 08/11/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-78-85 om kontanthjælp - tildeling - uddannelsessøgende - uddannelse i fritiden - opbrugte støttemuligheder fra SU</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En uddannelsessøgende, der havde haft erhvervsarbejde i betydelig omfang efter at have opbrugt sine støttemuligheder fra Statens Uddannelsesstøtte, fandtes berettiget til kontanthjælp , efter at han var blevet afskediget fra sit arbejde.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på omfanget og varigheden af ansøgerens til knytning til arbejdsmarkedet på ansøgningstidspunktet, og på at han var blevet afskediget fra sit job. Ankestyrelsen lagde endvidere vægt på oplysningerne om studiets varighed, og på at ansøgeren ikke havde mødepligt.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at der ikke udelukkende kunne lægges vægt på, hvorvidt studiet eller erhvervsarbejdet var påbegyndt først, men at dette ville kunne indgå som et moment ved vurderingen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>05-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 40</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En uddannelsessøgende, der havde påbegyndt et universitetsstudium i 1972, søgte om kontanthjælp efter bistandsloven i begyndelsen af april 1983, efter at han var blevet opsagt fra sit arbejde.</p>\r\n<p>Om ansøgers økonomiske forhold var det oplyst, at han i de første studieår havde modtaget støtte fra Statens Uddannelsesstøtte i form af stipendier og lån. Fra 1977 havde ansøgeren haft erhvervsarbejde med skiftende arbejdstid på mellem 20 og 40 timer ugentlig. Forud for ansøgningstidspunktet havde pågældende arbejdet 38 timer om ugen. Ansøgers arbejdsindtægt i 1982 udgjorde ca. 80.000 kr.</p>\r\n<p>Om ansøgers studiemæssige forhold var det oplyst, at han på ansøgningstidspunktet havde 5 timers ugentlig undervisning uden mødepligt, men at størstedelen af studietiden var brugt hjemme til forberedelse.</p>\r\n<p>Socialforvaltningen gav afslag på hjælp. Forvaltningen lagde vægt på, at ansøgers studium havde været det primære i forhold til hans erhvervsarbejde. Ansøger måtte derfor betragtes som studerende og søge orlov.</p>\r\n<p>Ankenævnet tiltrådte socialforvaltningens afgørelse. Nævnet henviste til, at ansøger som studerende ikke var omfattet af bistandslovenskontanthjælpsbestemmelser, med mindre der forelå en særlig situa tion, hvilket efter oplysningerne om ansøgers forhold ikke skønnedes at være tilfældet. Under hensyn til oplysningerne om ansøgers studium fandt nævnet, at ansøgers arbejdsforhold havde medvirket til at finansiere studiet, hvorfor ansøger primært måtte betragtes som studerende.</p>\r\n<p>Sagen blev anket af ansøger.</p>\r\n<p>Socialforvaltningen oplyste, at ansøger havde fået udbetalt kontanthjælp i maj 1983 og fra sommerferieperioden 1983, idet han på dette tidspunkt ikke kunne få orlov fra sit studium. I marts 1984 fik ansøger bevilget hjælp i henhold til bistandslovens § 42 til færdiggørelse af studiet, som han havde afsluttet pr. 1. september 1984.</p>\r\n<p>Lovgrundlaget er bistandslovens §§ 37 og 38, stk. 2, samt Socialministeriets bekendtgørelse af 30. marts 1983 om uddannelsessøgendes ret til kontanthjælp efter bistandsloven i særlige tilfælde efter § 1, nr. 3.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Efter en samlet vurdering af ansøgers situation finder Ankestyrelsen, at ansøger på ansøgningstidspunktet var omfattet af § 1, nr. 3, i Socialministeriets ovennævnte bekendtgørelse, således at han på dette tidspunkt var berettiget til kontanthjælp.</p>\r\n<p>Ankestyrelsen har lagt vægt på omfanget og varigheden af ansøgers tilknytning til arbejdsmarkedet på ansøgningstidspunktet, på at han blev afskediget fra sit job, og at hans støttemuligheder fra Statens Uddannelsesstøtte var opbrugt. Endvidere har Ankestyrelsen lagt vægt på oplysningerne om studiets varighed og den manglende mødepligt.</p>\r\n<p>Ankestyrelsen finder således ikke, at der udelukkende kan lægges vægt på, hvorvidt studiet eller erhvervsarbejdet er påbegyndt først, men at dette vil kunne indgå som et moment ved vurderingen.</p>\r\n<p>Ankestyrelsen ændrer således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19850907525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009360"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9075"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20688-83"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-78-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}