{
    "id": 39702,
    "title": "Erhvervsvirksomheder, samkøring, markedsføring (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11043 af 15/05/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Antaget, at der i henhold til lov om private registre m.v. § 4, stk.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>5, ville kunne meddeles tilladelse til, at en virksomhed kan få  \r\n\r\n foretaget en nærmere beskrevet samkøring mellem et adresseringsbureaus  \r\n\r\n register og virksomhedens kunderegistre over virksomheder til brug for  \r\n\r\n markedsføring på nærmere angivne vilkår. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Erhvervsvirksomheder, samkøring, markedsføring  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Bureauet administrerer endvidere i sin egenskab af edb-servicebureau en  \r\n\r\n række virksomheders kunderegistre over virksomheder. Det blev oplyst, at den  \r\n\r\n kunde, der måtte have et kundekartotek hos bureauet, vil være  \r\n\r\n registeransvarlig for de oplysninger, der er specifikke for dette kartotek.  \r\n\r\n</P>  \r\n\r\n<P>De specifikke oplysninger tilhører bureauets kunde og kan ikke videregives  \r\n\r\n til andre og heller ikke indgå i bureauets adresseregister. </P>  \r\n\r\n<P>Det fremgik endvidere, at en virksomhed, der er abonnent hos bureauet på  \r\n\r\n adresseringsordningen, ville få mulighed for at samkøre sit kunderegister med  \r\n\r\n bureauets adresseregister. Derved kan virksomheden f.eks. få sine kunder  \r\n\r\n fordelt efter den gruppering, der findes i adresseregisteret, dvs. branche,  \r\n\r\n markedssegment, distrikt og region. Endvidere kan virksomheden få oplysninger  \r\n\r\n om f.eks. antal ansatte, omsætning, aktiekapital samt navn og titel på  \r\n\r\n nøglepersoner i virksomheden. Virksomheden kan anvende oplysningerne til  \r\n\r\n f.eks. at udvælge de kunder, som ikke har købt inden for det sidste år, eller  \r\n\r\n udvælge kunder eller kundeleverandør af en vis størrelse og i en bestemt  \r\n\r\n branche inden for udvalgte postnumre eller salgsdistrikter. Endvidere kan  \r\n\r\n virksomheden ved at samkøre sit kunderegister med bureauets adresseregister  \r\n\r\n ved hjælp af bureauets markedsstatistik se, hvor stor en del af totalmarkedet  \r\n\r\n virksomheden i dag har som kunder. Statistikken er opdelt dels på den enkelte  \r\n\r\n branche og dels efter virksomhedens størrelse i form af antal ansatte. </P>  \r\n\r\n<P>Yderligere fremgik det, at alle sådanne generelle oplysninger, der er  \r\n\r\n tilført kunderegisteret fra bureauets adresseregister, kan opdateres  \r\n\r\n automatisk af bureauet. Kunderegisteret ligger som et separat register i  \r\n\r\n bureauets adresseregister, hvilket indebærer, at alle ændringer tillige  \r\n\r\n rettes i kunderegisteret. </P>  \r\n\r\n<P>Det blev oplyst, at bureauet for tiden fører kunderegistre over  \r\n\r\n erhvervsvirksomheder som edb-servicebureau for ca. 20 kunder, samt at  \r\n\r\n bureauet regnede med, at ca. 50 virksomheder om året vil være interesserede i  \r\n\r\n at opnå tilladelse til at samkøre deres kunderegister over  \r\n\r\n erhvervsvirksomheder med bureauets adresseregister. Bureauet har endvidere  \r\n\r\n oplyst, at adresseringsordningen på nuværende tidspunkt ikke involverer en  \r\n\r\n online adgang til bureauets adresseregister og kundernes eget register, men  \r\n\r\n at en online adgang på længere sigt vil komme på tale. </P>  \r\n\r\n<P>Sagen blev behandlet på et møde i Registerrådet. </P>  \r\n\r\n<P>I den anledning udtalte Registertilsynet, at man var af den opfattelse, at  \r\n\r\n den beskrevne fremgangsmåde ved adresseringsordningen var at betragte som  \r\n\r\n samkøring i lovens forstand. Der var efter det oplyste ikke tale om samkøring  \r\n\r\n med henblik på ajourføring af oplysninger om navne, adresser og lignende,  \r\n\r\n idet samkøringen fandt sted til brug for markedsføring, og der kunne tilføres  \r\n\r\n det enkelte kunderegister oplysninger om andre virksomheders størrelse,  \r\n\r\n branche, antal ansatte, omsætning, aktiekapital, import/export samt navn og  \r\n\r\n titel på nøglepersonerne i virksomheden. Som anført af bureauet var den  \r\n\r\n enkelte virksomhed registeransvarlig for sit kunderegister. Det var således  \r\n\r\n den enkelte virksomhed, der afgjorde, hvilke oplysninger kunderegisteret skal  \r\n\r\n indeholde, og oplysningerne var kun tilgængelige for virksomheden. </P>  \r\n\r\n<P>På denne baggrund fandt Registertilsynet, at der i henhold til lov om  \r\n\r\n private registre m.v. § 4, stk. 5, ville kunne meddeles tilladelse til, at en  \r\n\r\n virksomhed kan få foretaget den i adresseringsordningen indeholdte samkøring  \r\n\r\n mellem bureauets adresseregister og virksomhedens kunderegister over  \r\n\r\n virksomheder således, at tilladelsen meddeles på vilkår af, at virksomheden  \r\n\r\n er ansvarlig for overholdelse af de stillede vilkår, at de oplysninger, der  \r\n\r\n fremkommer ved samkøringen, kun må anvendes til markedsføringsmæssige formål  \r\n\r\n samt i øvrigt til vedligeholdelse af virksomhedens kunderegister, og at der  \r\n\r\n skal gives de registrerede enkeltmandsejede virksomheder meddelelse om, at  \r\n\r\n samkøringen kan finde sted. </P>  \r\n\r\n<P>Sagen er efterfølgende blevet drøftet på et møde mellem Registertilsynet  \r\n\r\n og adresseringsbureauet, og sagen afventer herefter, at bureauet tilsender  \r\n\r\n Registertilsynet yderligere materiale. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets årsberetning 1989. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19891104325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007637"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11043"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1989-1201-001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}