{
    "id": 156557,
    "title": "Ankestyrelsens principafgørelse O-49-85 om kontanthjælp - tildeling - uddannelsessøgende - transportudgifter i forbindelse med udøvelse af samkvem",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9063 af 16/09/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-49-85 om kontanthjælp - tildeling - uddannelsessøgende - transportudgifter i forbindelse med udøvelse af samkvem</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen i § 1, stk. 1 i Socialministeriets bekendtgørelse om uddannelsessøgendes ret til kontanthjælp efter bistandsloven i særlige tilfælde, fandtes også anvendelig i tilfælde af samlivsophør mellem samlevende.</p>\r\n   <p class=\"TekstGenerel\">En ansøgers behov for hjælp til dækning af øgede transportudgifter i forbindelse med udøvelse af samvær fandtes imidlertid ikke at være en følge af ophøret af samlivet. Ankestyrelsen henviste til, at forøgelsen af transportudgifterne først fandt sted 1 1/2 år efter samlivsophøret og skyldtes moderens og barnets flytning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 37, stk. 1 og § 38, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En uddannelsessøgende søgte i april 1983 det sociale udvalg om hjælp til transportudgifter i forbindelse med udøvelse af samkvem med sit 6-årige barn. Ansøger havde siden samlivsophævelse i november 1981 haft samkvem med barnet hver anden weekend. På grund af moderens og barnets flytning pr. 1. april 1983 var ansøgers transportudgifter steget til 430 kr. pr. gang.</p>\r\n<p>Om ansøgers økonomiske forhold var det oplyst, at han modtog uddannelsesstøtte i form af stipendier og lån. På ansøgningstidspunktet havde han opbrugt sit lån og oppebar herefter 2.000 kr. månedlig. Pågældende var samlevende, og hans andel af de faste udgifter udgjorde ca. 1.400 kr. månedlig.</p>\r\n<p>Det sociale udvalg gav afslag på hjælp med henvisning til, at ansøger var uddannelsessøgende og som følge heraf kun berettiget til kontanthjælp efter bistandslovens § 37 i særlige tilfælde. Udvalget fandt ikke, at udøvelsen af samkvem var et særligt tilfælde efter § 1, stk. 1, i Socialministeriets bekendtgørelse af 30. marts 1983 om hjælp til uddannelsessøgende.</p>\r\n<p>Amtsankenævnet fandt, at ansøger under hensyn til udgiftens karakter og grundlaget herfor var omfattet af mulighederne for ydelse af hjælp, og pålagde efter omstændighederne udvalget at yde hjælp til transportudgifter i forbindelse med udøvelse af samkvem med barnet.</p>\r\n<p>------------------------------------------------------------------ |*) Se endvidere SM O-47-85, SM O-48-85, SM O-50-85 og SM O-51-85. |------------------------------------------------------------------ Socialudvalget anførte, at der ikke i bistandslovens § 37 er hjemmel til at yde hjælp til transport i forbindelse med udøvelse af samkvem,når der er tale om en uddannelsessøgende, idet § 1 i Socialministe riets ovennævnte bekendtgørelse sammenholdt med bistandslovens § 37 må anses for udtømmende. Udvalget anførte videre, at såfremt modtagere af ydelser i henhold til bistandslovens kontanthjælpsafsnit kunne modtage hjælp til dækning af transportudgifter i forbindelse med udøvelse af samkvem som rimelig fast udgift, ville dette indebære en favorisering af kontanthjælpsmodtagere i forhold til personer med normal arbejdsindtægt, hvilket fandtes i strid med Socialministeriets og Ankestyrelsens praksis.</p>\r\n<p>Lovgrundlaget er bistandslovens § 37, stk. 1, og § 38, stk. 2. Socialministeriets bekendtgørelse nr. 129 af 30. marts 1983 om uddannelsessøgendes ret til kontanthjælp efter bistandslovens i særlige tilfælde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at bestemmelsen i § 1, nr. 1, i Socialministeriets ovennævnte bekendtgørelse om ydelse af kontanthjælp til dækning af behov for hjælp på grund af ophør af samlivet med ægtefællen også kunne finde anvendelse i tilfælde af samlivsophør mellem samlevende.</p>\r\n<p>Ankestyrelsen fandt imidlertid ikke, at ansøgers behov for hjælp til dækning af øgede transportudgifter i forbindelse med udøvelse af samkvem var en følge af ophøret af samlivet. Ankestyrelsen henviste til, at forøgelsen af transportudgifterne først fandt sted 1 1/2 år efter samlivsophøret og skyldtes moderens og barnets flytning.</p>\r\n<p>Ankestyrelsen ændrede således amtsankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19850906325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009348"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9063"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/09/1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20253-83"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-49-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}