{
    "id": 32343,
    "title": "Midlertidig inddragelse af tilladelse til lokal radiovirksomhed ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 26140 af 19/06/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Det lokale nævn har truffet beslutning om midlertidig inddragelse af  \r\n\r\n sendetilladelsen på baggrund af, at radioen har indstillet  \r\n\r\n programvirksomheden uden varsel og anvendt sendetiden til at henvise til  \r\n\r\n udsendelser i et andet lokalradioområde. </I> </P>  \r\n\r\n<P> <I>Udvalget fandt, at nævnet var berettiget til at skride ind overfor den  \r\n\r\n manglende udnyttelse af sendetilladelsen. Under hensyn til at der ikke fra  \r\n\r\n nævnet i øvrigt har været kritik af den måde radioen har udnyttet sin  \r\n\r\n sendetilladelse, fandtes det dog ikke at inddragelsen burde udstrækkes over  \r\n\r\n 14 dage. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Midlertidig inddragelse af tilladelse til lokal  \r\n\r\n radiovirksomhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Udvalget behandlede på sine møder den 22. maj og 19. juni 1989 en klage  \r\n\r\n fra The Channel Lokalradio over en afgørelse om midlertidig inddragelse af  \r\n\r\n radioens sendetilladelse, som Lokalradio- og tv-nævnet i Næstved Kommune har  \r\n\r\n meddelt radioen i skrivelse af 22. april 1989. </P>  \r\n\r\n<P>I et brev af 27. april 1989 har The Channel Lokalradio klaget over nævnets  \r\n\r\n afgørelse. Det anføres, at radioen midlertidigt havde indstillet  \r\n\r\n sendevirksomheden med henblik på intern omorganisering, men at det lokale  \r\n\r\n radio- og tv-nævn ikke på dette grundlag havde beføjelse til at inddrage  \r\n\r\n radioens sendetilladelse midlertidigt. </P>  \r\n\r\n<P>I skrivelse af 8. maj 1989 har nævnet oplyst, at det finder, at radioen  \r\n\r\n har tilsidesat forudsætningerne for sendetilladelsen, idet radioen har  \r\n\r\n indstillet programvirksomheden uden varsel og anvendt sendetiden til at  \r\n\r\n henvise til udsendelser i et andet lokalradioområde. På baggrund heraf  \r\n\r\n besluttede nævnet på sit møde den 20. april 1989 at inddrage tilladelsen i en  \r\n\r\n måned. </P>  \r\n\r\n<P>I supplerende svar af 14. juni 1989 fra The Channel Lokalradio,  \r\n\r\n opretholdes klagen i sin helhed. Det anføres, at The Channel har haft ret  \r\n\r\n til, for en midlertidig periode på 14 dage, at afbryde programvirksomheden  \r\n\r\n under henvisning til interne omlægninger. Det kritiseres endvidere, at nævnet  \r\n\r\n ikke har advaret stationen, inden man besluttede at inddrage sendetilladelsen  \r\n\r\n midlertidigt. </P>  \r\n\r\n<P>Udvalget vedr. Lokal Radio og TV finder, at nævnet har været berettiget  \r\n\r\n til at skride ind overfor den manglende udnyttelse af sendetilladelsen. </P>  \r\n\r\n<P>Under de foreliggende omstændigheder, hvor udsendelserne er standset til  \r\n\r\n gene for de øvrige lokalradioer på samme frekvens, og der er foretaget  \r\n\r\n henvisning til en radio på en anden frekvens, findes der endvidere ikke  \r\n\r\n grundlag for at kritisere det af nævnet anlagte skøn, hvorefter den skete  \r\n\r\n tilsidesættelse af lokalradioordningen er fundet så alvorlig, at den bør  \r\n\r\n medføre en midlertidig inddragelse af sendetilladelsen. Under hensyn til, at  \r\n\r\n der efter det oplyste ikke i øvrigt har været kritik fra nævnets side,  \r\n\r\n herunder advarsel, af den måde, The Channel har udnyttet sin sendetilladelse  \r\n\r\n på, finder udvalget dog ikke, at inddragelsen bør udstrækkes over 14 dage.  \r\n\r\n</P>  \r\n\r\n<P>The Channel Lokalradios sendetilladelse inddrages midlertidigt i tiden 1.  \r\n\r\n august - 14. august 1989. </P>  \r\n\r\n<P>Udvalgets afgørelse er enstemmig. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19892614025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000254"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26140"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udvalget vedr Lokal Radio og TV"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "4310-89"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}