{
    "id": 156571,
    "title": "Ankestyrelsens principafgørelse O-81-85 om tilbagebetaling - terminsudgifter - tinglysning - ægtefællehæftelse - ægtefællers gensidige forsørgelsespligt - ægtefællens ejendom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9077 af 15/11/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-81-85 om tilbagebetaling - terminsudgifter - tinglysning - ægtefællehæftelse - ægtefællers gensidige forsørgelsespligt - ægtefællens ejendom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Socialforvaltningen var ikke afskåret fra at kræve tilbagebetaling af hjælp ydet til terminsudgifter, selv om modtageren i hjælpsperioden havde overdraget den faste ejendom til sin ægtefælle. Ejendommen tjente som familiens bolig. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 25, stk. 1, nr. 2 og § 25, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*)  Se endvidere SM O-41-85. **) Denne dom fra Vestre Landsret er udsendt som SM O-46-84. Dommen er stadfæstet af Højesteret den 16. april 1985. Om denne dom henvises til SM O-64-85.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En gift mand havde i perioden 1. maj - 30. november 1983 modtaget kontanthjælp, herunder hjælp til betaling af terminsydelser. I slutningen af maj 1983 havde ansøgeren overdraget den ejendom, der tjente som familiens bolig, til hustruen.</p>\r\n<p>Socialforvaltningen havde stillet krav om tilbagebetaling og tinglysning vedrørende den del af kontanthjælpen, som udgjorde hjælp til terminsydelser. Forvaltningen fandt, at den omstændighed, at der i hjælpsperioden var sket en overdragelse af boligen til hustruen, ikke kunne bevirke nogen ændring i adgangen til at foretage tinglysning på ejendommen for ydet terminshjælp. Forvaltningen bemærkede endvidere, at da kontanthjælp til en gift person altid ydes under hensyn til begge ægtefællers økonomiske forhold, jf. bistandslovens § 26, sammenholdt med § 37, var det forvaltningens opfattelse, at tinglysning kunne foretages, uanset hvem af ægtefællerne der var tinglyst som ejer af ejendommen.</p>\r\n<p>Ankenævnet tiltrådte socialforvaltningens afgørelse med forvaltningens begrundelse, idet hjælpen var ydet under hensyn til begge ægtefællers økonomiske forhold.</p>\r\n<p>Mandens advokat henviste til en dom afsagt af Vestre Landsret den 12. august 1983 **) og påstod ophævelse af det på ejendommen tinglyste udlæg. Subsidiært påstod advokaten udlægget begrænset til den del af ydelsen, der lå før tidspunktet for overdragelse af ejendommen til hustruen.</p>\r\n<p>Lovgrundlaget er bistandslovens § 25, stk. 1, nr. 2, og stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ved ændringen pr. 1. januar 1981 af bistandslovens § 25, stk. 1, ved indførelsen af en tilbagebetalingsbestemmelse i nr. 2 og ved den senere ændring af denne bestemmelse pr. 1. januar 1983 er der sket en udvidelse af den hidtidige adgang til at kræve ydelser efter lovens kap. 9 tilbagebetalt. Bestemmelsen i § 25, stk. 1, nr. 2, adskiller sig fra bestemmelserne i § 26 ved at foreskrive en pligt for det sociale udvalg til at træffe beslutning om tilbagebetaling og vedlovens beskrivelse af den situation, i hvilken til bagebetalingspligten indtræder.</p>\r\n<p>Ifølge § 25, stk. 2, sikres tilbagebetalingskravet efter stk. 1, nr. 2, ved, at det sociale udvalg lader meddelelse herom tinglyse eller lader skadesløsbrev eller ejerpantebrev tinglyse som hæftelse på den faste ejendom.</p>\r\n<p>Det sociale udvalg kan således efter loven sikre tilbagebetalingskravet ved at lade tinglyse en meddelelse om tilbagebetalingskravet. Ankestyrelsen lægger herved til grund, at der til en sådan sikring af tilbagebetalingskravet ikke kræves samtykke fra ægtefællen. Det sociale udvalg bør dog underrette ægtefællen herom.</p>\r\n<p>Med denne begrundelse tiltræder Ankestyrelsen ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19850907725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009362"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9077"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20519-85"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-81-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}