{
    "id": 37206,
    "title": "Tilflyttere, skatteberegning.. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18834 af 07/12/1987",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved skatteberegningen for en tilflytter pr. 1. august, der var  \r\n\r\n begrænset skattepligtig før denne dato, og som havde positiv indkomst som  \r\n\r\n begrænset skattepligtig, men negativ indkomst som fuldt skattepligtig, skulle  \r\n\r\n den negative indkomst modregnes i den positive indkomst før omregning til  \r\n\r\n helårsindkomst af indkomsten for perioden med begrænset skattepligt. Der  \r\n\r\n kunne ikke tilkomme personfradrag, da der ikke i de begrænset skattepligtige  \r\n\r\n indkomster indgik de i kildeskattelovens § 37, stk. 7, nævnte indkomstarter.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tilflyttere, skatteberegning.. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Direktør A klagede over, at de stedlige skattemyndigheder ved  \r\n\r\n skatteberegningen for indkomståret 1981 havde ansat en helårsindkomst på  \r\n\r\n 128.578 kr. </P>  \r\n\r\n<P>Det var oplyst, at klageren for perioden fra den 1. januar til den 31.  \r\n\r\n juli 1981 havde været begrænset skattepligtig. Han var flyttet tilbage til  \r\n\r\n Danmark den 1. august 1981 og fuldt skattepligtig for perioden fra den 1.  \r\n\r\n august til den 31. december 1981. </P>  \r\n\r\n<P>Klageren havde opgjort sin skattepligtige indkomst for indkomståret 1981  \r\n\r\n ved at opgøre en beregnet helårsindkomst på 263.801 kr. for perioden som  \r\n\r\n begrænset skattepligtig, og en beregnet helårsindkomst på -187.369 kr. for  \r\n\r\n resten af året, i alt en skattepligtig indkomst herefter på 76.432 kr. Der  \r\n\r\n var i den beregnede helårsindkomst på 263.801 kr. indregnet en engangsindtægt  \r\n\r\n på 248.900 kr. Ved den ansatte skatteberegning, som blev foretaget efter  \r\n\r\n anvisning fra Statsskattedirektoratet, var der modregnet underskud fra den  \r\n\r\n fulde skattepligtsperiode fra den 1. august til den 31. december 1981, i  \r\n\r\n positiv indkomst i den begrænsede skattepligtsperiode fra den 1. januar til  \r\n\r\n den 31. juli, forinden indkomsten i sidstnævnte periode omregnes til  \r\n\r\n helårsindkomst. Der fremkom herved en omregnet helårsindkomst på -120.322  \r\n\r\n kr., hvortil kom engangsindtægten på 248.900 kr., eller i alt en  \r\n\r\n skattepligtig indkomst på 128.578 kr. </P>  \r\n\r\n<P>Til støtte for den foretagne ansættelse og skatteberegning havde  \r\n\r\n Statsskattedirektoratet henvist til afgørelsen i Landsskatterettens  \r\n\r\n Meddelelser 1983.58, der fastslog, at underskud fra en periode med begrænset  \r\n\r\n skattepligt skal modregnes i overskud fra en anden periode i samme kalenderår  \r\n\r\n med fuld skattepligt. Det var herved direktoratets opfattelse, at underskud  \r\n\r\n fra en skattepligtsperiode kunne modregnes i en anden skattepligtsperiodes  \r\n\r\n overskud uden hensyntagen til, af hvilke komponenter det pågældende underskud  \r\n\r\n var sammensat. </P>  \r\n\r\n<P>Klagerens revisor anførte, at modsat den i den nævnte  \r\n\r\n landsskatteretsafgørelse foreliggende situation, var skattepligtsperioderne i  \r\n\r\n klagerens tilfælde af forskellig længde, ligesom der var positiv indkomst i  \r\n\r\n perioden med begrænset skattepligt og negativ indkomst i den fulde  \r\n\r\n skattepligtsperiode, hvilket også var det modsatte af de faktiske forhold i  \r\n\r\n den anførte landsskatteretskendelse. </P>  \r\n\r\n<P>Ved den selvangivne skatteberegning var hver skattepligtsperiodes indkomst  \r\n\r\n omregnet til helårsindkomst på grundlag af hver periodes faktiske længde,  \r\n\r\n hvilket var i overensstemmelse med reglerne i kildeskattelovens § 22 og § 35.  \r\n\r\n</P>  \r\n\r\n<P>Den ansatte beregning anvendte længden af den faktiske skattepligtsperiode  \r\n\r\n som omregningsfaktor, hvilket ville give vilkårlige resultater afhængig af,  \r\n\r\n hvornår tilbageflytning var sket, hvilket klagerens revisor ikke fandt  \r\n\r\n rimeligt. </P>  \r\n\r\n<P>Det var endelig anført, at der ved klagerens fraflytning til udlandet i  \r\n\r\n 1979 var anvendt samme metode som den selvangivne skatteberegning i  \r\n\r\n forbindelse med tilbageflytningen, og denne fremgangsmåde havde  \r\n\r\n skattemyndighederne ikke tidligere gjort indsigelse imod. </P>  \r\n\r\n<P>Der blev nedlagt påstand om, at den selvangivne beregning blev taget til  \r\n\r\n følge, og at klageren var berettiget til personfradrag. </P>  \r\n\r\n<P>Statsskattedirektoratet gjorde under sagen gældende, at det i en situation  \r\n\r\n som den foreliggende, hvor der ingen positiv indkomst var i perioden med fuld  \r\n\r\n skattepligt, var perioden med begrænset skattepligt, for hvilken der skulle  \r\n\r\n foretages skatteberegning. Den selvangivne skatteberegning forudsatte, at  \r\n\r\n skatteberegningen i hele kalenderåret skulle foretages under et. Dette var  \r\n\r\n ikke i overensstemmelse med bestemmelsen i ligningslovens § 35, stk. 3, der  \r\n\r\n forudsatte, at indkomstperioden kunne være kortere end et kalenderår, og der  \r\n\r\n skulle derfor i sådanne tilfælde foretages omregning til helårsindkomst. Det  \r\n\r\n var alene indtægterne og udgifter i den periode, hvori der bestod begrænset  \r\n\r\n skattepligt, der skulle omregnes under hensyn til periodens længde. Der  \r\n\r\n opstod herved det spørgsmål, om underskud for perioden med fuld skattepligt -  \r\n\r\n som kunne fradrages i indkomsten for den førstnævnte periode - skulle  \r\n\r\n behandles som engangsudgift eller som en løbende udgift, der skulle omregnes  \r\n\r\n under hensyntagen til skattepligtsperiodens længde. </P>  \r\n\r\n<P>Dette spørgsmål var der taget stilling til i den af Landsskatteretten  \r\n\r\n afsagte kendelse, 1983.58, hvori det statueredes, at underskud i en periode  \r\n\r\n af indkomståret skulle fradrages i en indkomstperiode med positiv indkomst,  \r\n\r\n før omregning til helårsindkomst fandt sted. </P>  \r\n\r\n<P>I nærværende sag var der negativ indkomst i den fulde skattepligtsperiode  \r\n\r\n og positiv indkomst i den begrænsede periode - modsat forholdet i  \r\n\r\n landsskatteretsafgørelsen - men dette gjorde efter Statsskattedirektoratets  \r\n\r\n opfattelse ingen forskel. </P>  \r\n\r\n<P>Med hensyn til personfradrag kunne der efter reglerne ikke indrømmes  \r\n\r\n sådant fradrag i perioden med negativ indkomst, og da der ikke i den  \r\n\r\n skattepligtige indkomst for perioden med begrænset skattepligt indgik de i  \r\n\r\n kildeskattelovens § 37, stk. 7, nævnte indkomstarter, kunne klageren ikke  \r\n\r\n anses for berettiget til personfradrag. </P>  \r\n\r\n<P>Landsskatteretten kunne tiltræde det af Statsskattedirektoratet anførte,  \r\n\r\n hvorefter det var skatten i den periode, hvori der var positiv indkomst, i  \r\n\r\n dette tilfælde den begrænsede skattepligtsperiode fra den 1. januar til den  \r\n\r\n 31. juli 1981, der skulle beregnes. </P>  \r\n\r\n<P>Retten kunne videre tiltræde, at underskud fra den fulde  \r\n\r\n skattepligtsperiode blev modregnet før omregning til helårsindkomst, således  \r\n\r\n som det var statueret i Landsskatterettens kendelse 1983.58. Det fandtes  \r\n\r\n herved uden betydning, hvorvidt der var tale om underskud i den begrænsede  \r\n\r\n eller den fulde skattepligtsperiode. </P>  \r\n\r\n<P>Retten tiltrådte endvidere, at klageren ikke tilkom personfradrag med den  \r\n\r\n af Statsskattedirektoratet anførte begrundelse herfor. </P>  \r\n\r\n<P>Den ansatte skatteberegning blev herefter i det hele stadfæstet. </P>  \r\n\r\n<P>LV 1986, A 1.6.2. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 2, side 89"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19871883425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005141"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18834"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1987-5-516."
        },
        {
            "displayName": "Stikord",
            "displayValue": "SKATTEBEREGNING, TILFLYTTERE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}