{
    "id": 35512,
    "title": "Sikkerhedsstillelse-Byggemodningsarbejder ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4060 af 16/11/1982",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Fundet, at en kommune ikke med hjemmel i byggelovens § 4 har kunnet  \r\n\r\n stille krav om sikkerhed for byggemodningsarbejder på et senere tidspunkt end  \r\n\r\n ved meddelelse af byggetilladelse. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Sikkerhedsstillelse-Byggemodningsarbejder </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Byggestyrelsen har i dag skrevet følgende til advokat Peter Hove,  \r\n\r\n Fredericiagade 10-12, 6000 Kolding: </P>  \r\n\r\n<P> &#187;Byggelovsklage vedrørende matr.nr. 9 dz, 9 dg, 9 cæ og 9 df, Vester  \r\n\r\n Nebel. </P>  \r\n\r\n<P>I skrivelse af 1. juli 1982 meddelte byggestyrelsen, at Deres klage af 1.  \r\n\r\n juni 1982 og 28. juni 1982 over Vejle amtsråds afgørelse blev sendt til  \r\n\r\n amtsrådet til udtalelse. </P>  \r\n\r\n<P>Amtsrådet har i skrivelse af 13. juli 1982 udtalt, at der ikke med klagen  \r\n\r\n ses tilført sagen oplysninger, der kan begrunde en ændret afgørelse. </P>  \r\n\r\n<P>./. Til Deres orientering vedlægges en kopi af amtsrådets svar. </P>  \r\n\r\n<P>Af Deres skrivelse af 28. juni 1982 fremgår det, at Deres klage over  \r\n\r\n amtskommunens afgørelse af 25. maj 1982 alene vedrører det forhold, at  \r\n\r\n amtskommunen har givet Egtved kommune medhold i, at kommunen har hjemmel i  \r\n\r\n byggelovens § 4, stk. 1 a, til at tilbageholde ibrugtagningstilladelse på  \r\n\r\n grund af, at der ikke er adgang til vej, som er i overensstemmelse med  \r\n\r\n vejlovgivningen. </P>  \r\n\r\n<P>Det fremgår af sagens oplysninger, at Egtved kommunalbestyrelse i  \r\n\r\n skrivelse af 22. oktober 1981 har truffet afgørelse om, at der ikke vil blive  \r\n\r\n udstedt ibrugtagningstilladelser til ovennævnte ejendomme, før vejarbejderne  \r\n\r\n i forbindelse med byggemodningen er foretaget. </P>  \r\n\r\n<P>Egtved kommune har senere ved skrivelse af 22. december 1981 over for  \r\n\r\n amtet oplyst, at kommunalbestyrelsen i sit møde den 17. december 1981 har  \r\n\r\n vedtaget at stille krav om, at Deres klient skal stille bankgaranti på ikke  \r\n\r\n under 200.000 kr. Når denne bankgaranti foreligger, vil de tilbageholdte  \r\n\r\n ibrugtagningstilladelser blive udleveret. </P>  \r\n\r\n<P>Det fremgår endvidere af sagens oplysninger, at der er tale om en privat  \r\n\r\n fællesvej. </P>  \r\n\r\n<P>Ministeriet for offentlige arbejder har ved skrivelse af 19. april 1982  \r\n\r\n oplyst over for Vejle amtsråd, at vejmyndigheden i henhold til § 39 i  \r\n\r\n privatvejsloven kan bestemme, at vejarbejder af den i lovbestemmelsen nævnte  \r\n\r\n art skal udføres, og at udgifterne hertil som hovedregel afholdes af ejerne  \r\n\r\n af de ejendomme, der grænser til vejen, jfr. henvisningen til reglerne i kap.  \r\n\r\n 10 i § 39, stk. 2. Loven indeholder derimod ingen bestemmelser, der giver  \r\n\r\n vejmyndigheden beføjelse til at kræve manglende vejarbejder udført og betalt  \r\n\r\n af andre end de i lovens kap. 10 nævnte forpligtigede (§§ 57, 58 og 60). </P>  \r\n\r\n<P>Det fremgår endvidere, at ministeriet for offentlige arbejder telefonisk  \r\n\r\n over for amtsrådet supplerende har oplyst, at det er kommunen som  \r\n\r\n vejmyndighed, der afgør, i hvilken stand en privat fællesvej skal være for at  \r\n\r\n blive godkendt, og at der således er hjemmel i privatvejsloven til at kræve,  \r\n\r\n at de manglende arbejder vedrørende vejen udføres. </P>  \r\n\r\n<P>I den anledning skal byggestyrelsen meddele, at Egtved kommune har hjemmel  \r\n\r\n i byggelovens § 4, stk. 1 a, til at nægte at udstede ibrugtagningstilladelse  \r\n\r\n til en bebyggelse, når der ikke er adgang til vej, som er i overensstemmelse  \r\n\r\n med vejlovgivningen. </P>  \r\n\r\n<P>Kommunens afgørelse som vejmyndighed om, hvorvidt vejadgangen er i  \r\n\r\n overensstemmelse med vejlovgivningen, er truffet i henhold til lov om private  \r\n\r\n veje, hvilket henhører under ministeriet for offentlige arbejders område.  \r\n\r\n</P>  \r\n\r\n<P>Det kan endvidere oplyses, at anvendelsen af § 4, stk. 1, ikke er afhængig  \r\n\r\n af, om der i byggetilladelsen er givet oplysninger om, at vejadgangen skal  \r\n\r\n være godkendt inden udstedelse af ibrugtagningstilladelsen. </P>  \r\n\r\n<P>Byggestyrelsen skal endvidere bemærke, at sikkerhedsstillelse for  \r\n\r\n byggemodningsarbejder, herunder kravet om at vejadgangen skal være i  \r\n\r\n overensstemmelse med vejlovgivningen efter byggelovens § 4, stk. 2, alene kan  \r\n\r\n forlanges i forbindelse med meddelelse af byggetillaelse. Byggestyrelsen  \r\n\r\n finder derfor ikke, at kommunalbestyrelsen med hjemmel i byggeloven har  \r\n\r\n kunnet stille krav om sikkerhed for byggemodningsarbejdet på et senere  \r\n\r\n tidspunkt end ved meddelelse af byggetilladelse.&#171; </P>  \r\n\r\n<P>PDV </P>  \r\n\r\n<P>EB </P>  \r\n\r\n<P>Ulla Elm-Larsen </P>  \r\n\r\n<P>fuldm. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19820406025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003447"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4060"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/11/1982"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "794-09-82"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}