{
    "id": 156688,
    "title": "Ankestyrelsens principafgørelse O-58-88 om servostyring - polio - hjælpemiddel - bil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9101 af 15/08/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-58-88 om servostyring - polio - hjælpemiddel - bil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der blev givet tilskud til servostyring til en 43 årig direktør, der havde fået tilkendt udvidet støtte til køb af bil til erhvervsmæssig brug.</p>\r\n   <p class=\"TekstGenerel\">Ansøgeren led af svære følger efter polio i form af total lammelse af begge ben, svære lammelser af ryg og bugmuskulaturen og nedsat strækkefunktion i albueleddene.</p>\r\n   <p class=\"TekstGenerel\">Revaliderings- og pensionsnævnet havde udover udvidet støtte til køb af bil bevilget tilskud til nærmere angiven særlig indretning, herunder automatik, men givet afslag på bevilling af tilskud til servostyring, som ikke var krævet af politiet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde ved afgørelsen vægt på, at der efter den lægelige vurdering forelå konkrete skånehensyn.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>05-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 58</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren var en 43-årig direktør med svære følger efter polio i form af total lammelse af begge ben, svære lammelser af ryg- og bugmuskulaturen og nedsat strækkefunktion i albueleddene.</p>\r\n<p>Revaliderings- og pensionsnævnet tilkendte ansøgeren udvidet støtte efter bilbekendtgørelsens § 6 og tilskud til nærmere angiven særlig indretning, herunder automatik.</p>\r\n<p>Nævnet havde bevilget støtte til anskaffelse af en stationcar af et nærmere angivet mærke, men tillod, at ansøgeren i stedet anvendte det tilkendte beløb til køb af en stationcar af et andet (dyrere) mærke.</p>\r\n<p>Nævnet afslog bevilling af tilskud til servostyring, som ikke var krævet af politiet.</p>\r\n<p>Ansøgeren ønskede servostyring, ikke af trafiksikkerhedsmæssige årsager, men for at undgå uhensigtsmæssige belastninger især af armene.</p>\r\n<p>Revaliderings- og pensionsnævnet meddelte afslag på tilskud til servostyring, da dette ikke fandtes at være nødvendig indretning under hensyn til ansøgerens helbredstilstand.</p>\r\n<p>Nævnet begrundede afslaget med, at den oprindeligt bevilgede bil havde et letgående styretøj og derfor ikke ville have nødvendiggjort servoindretning. Da ansøgeren selv havde valgt at købe en tungere og større vogn fandt nævnet, at den deraf følgende merudgift til servostyring måtte påhvile ham selv.</p>\r\n<p>Ansøgeren gjorde gældende, at servostyring kunne aflaste hans arme og dermed fastholde hans muligheder på arbejdsmarkedet.</p>\r\n<p>Han anførte videre, at han kørte 2.500 - 3.000 km. pr. måned, og at han også ville have haft behov for servostyring i den oprindeligt bevilgede bil, hvis han skulle fastholde et rimeligt aktivitetsniveau i en længere årrække fremover.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>På baggrund af oplysningerne om ansøgerens helbredsmæssige og øvrige forhold skønnes han berettiget til støtte til servostyring.</p>\r\n<p>Ankestyrelsen har ved afgørelsen lagt vægt på, at der efter den lægelige vurdering foreligger et konkret skånehensyn.</p>\r\n<p>Ankestyrelsen ændrer således revaliderings- og pensionsnævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19880910125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009478"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 30465-87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-58-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}