{
    "id": 156694,
    "title": "Ankestyrelsens principafgørelse O-75-88 om indregistrering på hvide/gule nummerplader - særlig indretning med vask og toilet - hjælpemiddel - bil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9107 af 15/09/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-75-88 om indregistrering på hvide/gule nummerplader - særlig indretning med vask og toilet - hjælpemiddel - bil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En af revaliderings- og pensionsnævnet tilkendt udvidet støtte til køb af bil på gule nummer plader til en 39-årig ansøger blev ændret til registrering på hvide nummerplader.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens tiltrådte samtidig revaliderings- og pensionsnævnets afslag på støtte til særlig indretning af vask og toilet i bilen.</p>\r\n   <p class=\"TekstGenerel\">Ansøgeren var lammet fra armhulerne og nedefter efter en trafikulykke, og han kunne som følge heraf ikke gå, ligesom han havde vandladningsproblemer. Han anvendte el-kørestol.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen, der ikke fandt grundlag for at tilkende støtte til køb af bil med indregistrering på gule nummerplader, lagde ved afgørelsen vægt på, at den direkte hjemmel til anskaffelse af bil på gule nummerplader blev afskaffet ved bekendtgørelse nr. 645 af 19. december 1983.</p>\r\n   <p class=\"TekstGenerel\">Vedrørende afslaget på særlig indretning til installation af vask og toilet lagde Ankestyrelsen vægt på, at ansøgeren kun havde behov for toiletfaciliteterne ca. hver 3. time</p>\r\n   <p class=\"TekstGenerel\">___________________________________________________________________________________</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>05-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 58</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 39-årig enlig mand M, der havde fået tilkendt højeste førtidspension og bistandstillæg, søgte om støtte til anskaffelse af bil med særlig indretning i form af lift, varmeapparat, anskaffelse og installation af toilet og vask i bilen samt aggregater, som krævet af bilinspektøren.</p>\r\n<p>M var efter en trafikulykke blevet lammet fra armhulerne og nedefter og kunne som følge heraf ikke gå, ligesom han havde vandladningsproblemer. M benyttede elkørestol.</p>\r\n<p>Revaliderings- og pensionsnævnet bevilgede M udvidet støtte til bil til indregistrering på gule plader samt installation af lift, varmeapparat og aggregater, men gav afslag på støtte til anskaffelse og installation af toilet og vask i bilen.</p>\r\n<p>Afgørelsen var indanket af M, som ønskede støtte til køb af bil på hvide plader samt støtte til indretning af vask og toilet i bilen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>På baggrund af oplysningerne om M's helbredsmæssige og øvrige forhold finder Ankestyrelsen, at han er berettiget til støtte til bil med indregistrering på hvide plader, idet Ankestyrelsen ikke har fundet grundlag for at tilkende M støtte til bil med indregistrering på gule plader.</p>\r\n<p>Ankestyrelsen ændrer således revaliderings- og pensionsnævnets afgørelse, hvad angår indregistreringen. Ankestyrelsen finder derimod ikke, at M er berettiget til støtte til anskaffelse og installation af vask og toilet i bilen.</p>\r\n<p>Ankestyrelsen har herved lagt vægt på, at M kun har behov for toiletfaciliteterne ca. hver 3. time.</p>\r\n<p>Ankestyrelsen tiltræder således revaliderings- og pensionsnævnets afgørelse herom.</p>\r\n<p>Ankestyrelsen har ved afgørelsen om indregistrering på hvide plader lagt vægt på, at den direkte hjemmel til anskaffelse af bil på gule plader blev afskaffet ved bekendtgørelse nr. 645 af 19. december 1983.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19880910725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009484"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 30258-87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-75-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}