{
    "id": 36661,
    "title": "Driftsudgifter - vindmølle. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60362 af 19/01/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En interessent i et vindmølleanlæg, hvorfra han kun aftog strøm til  \r\n\r\n privat forbrug, blev ikke anset for berettiget til at fradrage underskud ved  \r\n\r\n interessentskabets drift, idet hans samlede elforbrug - aftaget fra møllen og  \r\n\r\n købt hos elværket - var af en sådan størrelse, at værdien af el, der var  \r\n\r\n solgt til elværket, ikke oversteg hans samlede forbrug med mindst 10%, jf.  \r\n\r\n SD-cirkulære 15/1989. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Driftsudgifter - vindmølle. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A klagede for indkomstårene 1985 og 1986 over, at amtsligningsrådet ikke  \r\n\r\n havde godkendt hans fradrag på henholdsvis 28.646 kr. og 22.881 kr. for  \r\n\r\n underskud vedrørende B Vindkraft I/S. </P>  \r\n\r\n<P>Det var oplyst, at klageren som interessent havde deltaget i stiftelsen af  \r\n\r\n B I/S i 1982 med henblik på driften af en vindmølle. Der var ikke imellem  \r\n\r\n klageren og de stedlige myndigheder tvist om det registrerede elforbrug eller  \r\n\r\n værdiansættelsen heraf, men alene om, hvorvidt driften af vindmøllen kunne  \r\n\r\n anses som erhvervsmæssig for klageren med udgangspunkt i  \r\n\r\n Statsskattedirektoratets cirkulære af 7. maj 1985, nr. 15. </P>  \r\n\r\n<P>Af interessentskabets regnskab for 1985 fremgik det, at værdien af  \r\n\r\n klagerens samlede elforbrug i 1985 var beregnet til 17.273 kr., heraf værdien  \r\n\r\n af egen produceret strøm 8.676 kr., og værdi af el, indkøbt fra elværket,  \r\n\r\n 8.597 kr. Værdien af de af klageren til elværket solgte kW havde andraget  \r\n\r\n 11.565 kr. Af regnskabet for 1986 fremgik det, at værdien af klagerens  \r\n\r\n samlede elforbrug havde udgjort 20.126 kr., heraf værdi af egen produktion  \r\n\r\n 10.412 kr., og værdi af kWh, indkøbt fra elværket, 9.714 kr. Samtidig fremgik  \r\n\r\n det, at klageren havde afsat kWh til elværket til en værdi af 14.043 kr. </P>  \r\n\r\n<P>Med henvisning til nævnte cirkulæres bestemmelser om fællesejede  \r\n\r\n vindmøller, når der fra den ejendom, der var tilmeldt som forbruger af  \r\n\r\n vindmøllen, alene var privat strømforbrug, havde amtsligningsrådet fundet, at  \r\n\r\n værdien af strøm solgt til elværket skulle overstige værdien af ejerens  \r\n\r\n samlede elforbrug dvs. såvel egen produceret strøm som fra elværket indkøbt  \r\n\r\n el, med mindst 10%, for at vindmøllen kunne anses for erhvervsmæssig. Da  \r\n\r\n dette ikke havde været tilfældet i de af klagen omfattede indkomstår - idet  \r\n\r\n værdien af klagerens samlede strømforbrug havde oversteget værdien af de til  \r\n\r\n elværket solgte kW - var vindmøllen ikke anset for erhvervsmæssig for  \r\n\r\n klageren. Fradrag for underskud var i overensstemmelse hermed ikke godkendt.  \r\n\r\n</P>  \r\n\r\n<P>Klageren anførte til støtte for sin påstand om godkendelse af vindmøllen  \r\n\r\n som erhvervsmæssig, at der ved afgørelsen heraf alene måtte tages hensyn til  \r\n\r\n møllens egen produktion og dermed salgsevne til værket, og at hans fra  \r\n\r\n elværket direkte indkøbte kW var driften af vindmøllen uvedkommende. Han  \r\n\r\n anførte ligeledes, at det intet steds i det omhandlede cirkulære var anført,  \r\n\r\n at det deri omtalte private elforbrug omfattede mere end det forbrug, der  \r\n\r\n stammede fra vindmøllens egen produktion. </P>  \r\n\r\n<P>Landsskatteretten var enig med amtsligningsrådet i, at det ved afgørelsen  \r\n\r\n af, om vindmøllen måtte anses for erhvervsmæssig, måtte være afgørende, om  \r\n\r\n værdien af de til elværket afsatte kW oversteg klagerens samlede private  \r\n\r\n elforbrug - uanset hvorfra elektriciteten var leveret - med mindst 10%. Da  \r\n\r\n dette ikke havde været tilfældet for noget af de af klagen omfattede  \r\n\r\n indkomstår, blev de påklagede ansættelser stadfæstet. </P>  \r\n\r\n<P>LV 1987, L 3.1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Afgørelsen er offentliggjort i Skat 1989, nr. 4, side 338. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19896036225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004596"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60362"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/01/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1989-3-51"
        },
        {
            "displayName": "Stikord",
            "displayValue": "DRIFTSUDGIFTER, VINDMØLLE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}