{
    "id": 37818,
    "title": "Leveringsaftaler - medicindistribution (* 1) (* 2) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 51180 af 22/12/1982",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Amtsrådsforeningen i Danmark klagede til Monopol-ankenævnet over, at  \r\n\r\n Monopoltilsynet ikke ville gribe ind over for en aftale mellem  \r\n\r\n lægemiddelleverandørerne om omlægning af salg til sygehusapoteker, hvorved  \r\n\r\n direkte leverancer fra fabrik til sygehusapoteker ophørte (fremtidig skulle  \r\n\r\n leverancer til sygehuse ske fra grossister). </I> </P>  \r\n\r\n<P> <I>Monopol-ankenævnet stadfæstede tilsynets afgørelse, og ankenævnets  \r\n\r\n kendelse er siden hen stadfæstet af Østre Landsret og Højesteret. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Leveringsaftaler - medicindistribution (* 1) (*  \r\n\r\n 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1982, den 22. december, blev i sagen j.nr. 57/82, Amtsrådsforeningen i  \r\n\r\n Danmark ctr. monopoltilsynet, afsagt sålydende </P>  \r\n\r\n<P>K E N D E L S E: </P>  \r\n\r\n<P>I skrivelse af 25. november 1982 har landsretssagfører Aage Spang-Hanssen  \r\n\r\n som advokat for Amtsrådsforeningen i Danmark klaget over en af  \r\n\r\n monopoltilsynet truffet afgørelse, hvorved monopoltilsynet har afvist at  \r\n\r\n gribe ind over for en omlægning af distributionen af fabriksfremstillede  \r\n\r\n lægemidler til sygehusapoteker. </P>  \r\n\r\n<P>Klagerne har nedlagt påstand om, at monopoltilsynet tilpligtes at gribe  \r\n\r\n ind og at udstede et pålæg om, at ordningen ophæves. </P>  \r\n\r\n<P>Monopoltilsynet har påstået afgørelsen stadfæstet. Som biintervenient til  \r\n\r\n støtte for klagerens påstand er indtrådt A. L.-Pharma ved advokat Niels Søby.  \r\n\r\n Som biintervenient til støtte for monopoltilsynets påstand er indtrådt  \r\n\r\n Arbejdsudvalget for medicindistribution ved højesteretssagfører E.  \r\n\r\n Groth-Andersen. </P>  \r\n\r\n<P>Over for nævnet er der redegjort for sagen i indlæg af 25. november, 8.  \r\n\r\n december og 10. december 1982 fra klagerne og i indlæg af 30. november og 10.  \r\n\r\n december 1982 samt i indlæg af 7. december og 13. december 1982 fra  \r\n\r\n biintervenienterne. Parterne er gjort bekendt med hinandens indlæg. </P>  \r\n\r\n<P>Sagen har været behandlet på nævnets møder den 14. og 21. december 1982.  \r\n\r\n På det første møde var parterne repræsenteret og udtalte sig. </P>  \r\n\r\n<P>Den påklagede afgørelse er indeholdt i sålydende skrivelse af 5. juli 1982  \r\n\r\n fra monopoltilsynet til Arbejdsudvalget for medicindistribution. Ved  \r\n\r\n skrivelse af 11. marts 1981 har Arbejdsudvalget for medicindistribution  \r\n\r\n fremsendt et oplæg til samlet distribution af fabriksfremstillede  \r\n\r\n farmaceutiske specialiteter via medicingrossisterne vedtaget af  \r\n\r\n Arbejdsudvalget og tiltrådt af brancheorganisationerne Danmarks  \r\n\r\n Apotekerforening, MEDIF, MEFA og MEGROS. Oplægget sigter mod en udvidelse af  \r\n\r\n den distributionsordning, der er gennemført vedrørende forsyningen af de  \r\n\r\n private apoteker med de pågældende varer, til også at omfatte distribution af  \r\n\r\n disse varer til sygehusapotekterne. </P>  \r\n\r\n<P>Det udarbejdede oplæg tilsigter ændringer på følgende fire punkter: </P>  \r\n\r\n<P>1. Al distribution af fabriksfremstillede famaceutiske specialiteter (til  \r\n\r\n human brug) skal ske gennem specialitetsgrossisterne, også for så vidt angår  \r\n\r\n forsyningen af sygehusapotekerne, der hidtil hovedsagelig er blevet forsynet  \r\n\r\n ved direkte leverancer fra producenter og importører. </P>  \r\n\r\n<P>2. Grossisternes salgspriser skal i alle tilfælde være de af  \r\n\r\n leverandørerne fastsatte og til sundhedsstyrelsen anmeldte  \r\n\r\n apoteksindkøbspriser (AIP), hvilket indebærer, at sygehusapotekerne - som  \r\n\r\n hidtil har kunnet købe varerne hos leverandørerne til grossistindkøbspriser  \r\n\r\n eller derunder - ifølge oplægget må betale apoteksindkøbspriser ligesom de  \r\n\r\n private apoteker. </P>  \r\n\r\n<P>3. Producenter og importører, der fortsat vil levere direkte til  \r\n\r\n sygehusapotekerne, må etablere eget distributionssystem for samtlige deres  \r\n\r\n varer, idet de vil blive afskåret fra at få distribueret varer gennem  \r\n\r\n specialitetsgrossisterne. </P>  \r\n\r\n<P>4. De ved de påtænkte ændringer opnåede besparelser anvendes til generelle  \r\n\r\n nedsættelser af samtlige apoteksindkøbspriser med heraf følgende reduktioner  \r\n\r\n af forbrugerpriserne. </P>  \r\n\r\n<P>Samtidig med fremsendelsen af oplægget har Arbejdsudvalget anmodet om at  \r\n\r\n blive gjort bekendt med tilsynets forhåndsindstilling til de påtænkte  \r\n\r\n ændringer af distributionsordningen. </P>  \r\n\r\n<P>Ved møder i tilsynet og ved supplerende skrivelser har arbejdsudvalget  \r\n\r\n nærmere uddybet, hvad oplægget indebærer med hensyn til den fysiske  \r\n\r\n distribution, pris- og avanceforhold, økonomiske konsekvenser m.v. Desuden er  \r\n\r\n der på tilsynets foranledning drøftet en række yderligere forhold, bl.a.  \r\n\r\n kreditvilkår og rabatgivning til sygehusapoteker og sygehuse gennem salg af  \r\n\r\n klinikpakninger. Arbejdsudvalget har herunder erklæret sig indforstået med,  \r\n\r\n at der skal findes løsninger på disse problemer, som tilsynet kan tiltræde.  \r\n\r\n</P>  \r\n\r\n<P>Til belysning af struktur- og konkurrenceforholdene i engrosdistributionen  \r\n\r\n af fabriksfremstillede lægemidler har tilsynet udarbejdet et notat, der  \r\n\r\n foruden en beskrivelse af engrosdistributionens struktur og grossisternes  \r\n\r\n avanceforhold indeholder en redegørelse for de private apoteker, for  \r\n\r\n sygehusapotekerne og for sygehusene. Notatet har under udarbejdelsen været  \r\n\r\n drøftet med Arbejdsuvalgets medlemmer. </P>  \r\n\r\n<P>Ved sit møde den 30. juni 1982 har monopolrådet truffet beslutning om, at  \r\n\r\n der efter det således foreliggende ikke er grundlag for at rette indvendig  \r\n\r\n mod, at det af Arbejdsudvalget fremsatte forslag til omlægning af  \r\n\r\n distributionen af fabriksfremstillede lægemidler til sygehusapotekerne  \r\n\r\n iværksættes. </P>  \r\n\r\n<P>Ved monopolrådets afgørelse er det lagt til grund, at den af  \r\n\r\n Arbejdsudvalget påtænkte ændring af distributionsordningen efter det  \r\n\r\n foreliggende ikke kan antages at ville medføre de i monopollovens § 11  \r\n\r\n omhandlede urimelige priser eller forretningsbetingelser m.v. Det er herved  \r\n\r\n taget i betragtning, at de indkøbsfordele, som sygehusapotekerne under den  \r\n\r\n nuværende distributionsordning opnår fremfor de private apoteker, ikke kan  \r\n\r\n anses for omkostningsmæssigt begrundet i mere hensigtsmæssigt tilrettelagte  \r\n\r\n indkøb. </P>  \r\n\r\n<P>Tilsynet forbeholder sig at tage distributionsordningen op til fornyet  \r\n\r\n behandling såfremt der viser sig uforudsete uheldige virkninger af  \r\n\r\n omlægningen. </P>  \r\n\r\n<P>Der vedlægges kopi af det skriftlige grundlag for monopolrådets afgørelse.  \r\n\r\n Materialet udgøres af referatet til rådsmødet: Omlægning af distributionen af  \r\n\r\n fabriksfremstillede lægemidler til sygehusapotekerne, samt af notatet:  \r\n\r\n Engrosdistribution af fabriksfremstillede lægemidler. I det fremsendte  \r\n\r\n materiale er henholdsvis direktoratets vurdering (bortset fra afsnit 6 og 7)  \r\n\r\n og indstilling og direktoratets sammenfatning og konklusion udeladt. </P>  \r\n\r\n<P>En drøftelse af omlægningens praktiske gennemførelse vil som aftalt  \r\n\r\n telefonisk finde sted ved et møde med Arbejdsudvalget onsdag den 7. juli 1982  \r\n\r\n kl. 13.30. </P>  \r\n\r\n<P>Det fremgår af sagen, at Arbejdsudvalget for Medicindistribution, som  \r\n\r\n repræsenterer brancheorganisationerne Danmarks Apotekerforening, MEFA  \r\n\r\n (Foreningen af danske Medicinfabrikker) MEDIF (Medicinimportørforeningen) og  \r\n\r\n MEGROS (Foreningen af Medicingrossister) efter at monopoltilsynet i  \r\n\r\n ovennævnte skrivelse har givet sin tilslutning hertil, har besluttet pr. 1.  \r\n\r\n januar 1983 at gennemføre ændringer af distributionen af farmaceutiske  \r\n\r\n specialiter via medicingrossisterne. </P>  \r\n\r\n<P> <I>Klagerne</I>  har til støtte for deres påstand bl.a anført, at prisen  \r\n\r\n for farmaceutiske specialiteter normalt er fastlåst mellem leverandør og  \r\n\r\n grossist, idet apoteksindkøbsprisen (AI-prisen) fastsættes af producenterne  \r\n\r\n og importørerne. Grossisterne skal videresælge til denne pris, og der må ikke  \r\n\r\n ydes nogen form for rabat til de private apoteker. AI-prisen danner grundlag  \r\n\r\n for beregningen af forbugerprisen, d.v.s. apoteksudsalgsprisen, efter faste  \r\n\r\n regler i medicintaksten, der med hjemmel i apotekerlovens § 30 er fastsat af  \r\n\r\n indenrigsministeriet og stadfæstet ved kongelig resolution. Når der deimod  \r\n\r\n leveres fra fabrik eller importør direkte til et sygehusapotek er der tale om  \r\n\r\n fri prisdannelse. </P>  \r\n\r\n<P>Sygehuse, der ikke har eget sygehusapotek, indkøber lægemidler hos de  \r\n\r\n private apoteker til den efter medicintaksten beregnede forbrugerpris med en  \r\n\r\n rabat på 10 procent, medens producenterne og importørerne derimod kan levere  \r\n\r\n direkte til sygehusapotekerne til lavere priser end apoteksindkøbsprisen.  \r\n\r\n</P>  \r\n\r\n<P>Sygehusapotekerne indkøber for så vidt angår de direkte leverancer til en  \r\n\r\n lavere pris end de private apoteker. I almindelighed køber sygehusapotekerne  \r\n\r\n til grossistindkøbsprisen, der gennemsnitligt ligger ca. 9 procent under  \r\n\r\n apoteksindkøbsprisen. I en række tilfælde har sygehusapotekerne herudover  \r\n\r\n opnået væsentlige rabatter på grossistindkøbspriserne. </P>  \r\n\r\n<P>Denne adgang for sygehusapotekerne vil efter den foreslåede ordning blive  \r\n\r\n afskåret. Der er ikke tale om særrabatter, men sygehusapotekernes indkøb  \r\n\r\n afspejler blot, at der her hersker fri konkurrence, og at sygeusapotekerne  \r\n\r\n herefter kan købe til lavere priser end apoteksindkøbsprisen. Betegnelsen  \r\n\r\n rabat er derfor ikke en helt træffende. </P>  \r\n\r\n<P>Den ordning som klagerne anker over og som fremgår af monopoltilsynets  \r\n\r\n skrivelse af 5. juli 1982 angår kun de frabriksfremstillede produkter. Det er  \r\n\r\n værd at bemærke, at den oprindeligt foreslåede ordning angik alle varer -  \r\n\r\n altså ikke blot de fabriksfremstillede. Der er tale om etablering af en  \r\n\r\n egentlig prisaftale, som afskærer sygehusapotekerne fra at købe til  \r\n\r\n grossistindkøbspris og fra at føre egne forhandlinger med leverandører.  \r\n\r\n Nøglen til dette system er den tvang, der er indbygget, idet der er en på  \r\n\r\n forhånd aftalt boycot for dem, der bryder systemet. </P>  \r\n\r\n<P>Når monopoltilsynet hævder, at der er tale om besparelser, må dette  \r\n\r\n afvises, idet der tværtimod vil blive tale om en merudgift for amter og  \r\n\r\n kommuner på 25 mill.kr. på årsbasis. Det er også uforståeligt, hvorfor  \r\n\r\n monopoltilsynet synes at mene, at en lavere pris - sådan som den forekommer  \r\n\r\n for leverancer til sygehusapotekerne - kræver en særlig justifikation.  \r\n\r\n Klagerne mener, at dette er at stille tingene på hovedet. Forholdet er det,  \r\n\r\n at der findes fri priskonkurrence på dette område, og dette fører til de  \r\n\r\n lavere priser. </P>  \r\n\r\n<P>Om den måde som Arbejdsudvalget for medicindistribution og monopoltilsynet  \r\n\r\n har behandlet sagen på kan fremhæves, at Amtsrådsforeningen ved skrivelse af  \r\n\r\n 4. maj 1981 fra monopoltilsynet blev informeret om omlægningen. Under devisen  \r\n\r\n ligestilling foreslås en gennemførelse af forhøjelse af priserne. Herefter  \r\n\r\n hører amtsrådsforeningen ikke mere til sagen før monopoltilsynet den 6. juli  \r\n\r\n 1982 udsender en pressemeddelelse med overskriften slut med  \r\n\r\n sygehusapotekernes grossist-status . I det notat af 10. juni 1982 om  \r\n\r\n engrosdistribution af fabriksfremstillede lægemidler som monopoltilsynet har  \r\n\r\n udarbejdet til rådsmøde den 30. juni 1982 hedder det: Efter udarbejdelsen har  \r\n\r\n notatet - bortset fra afsnittet Sammenfatning og konklusion - været forelagt  \r\n\r\n for repræsentanter for indenrigsministeriet og sundhedsstyrelsen samt for  \r\n\r\n Arbejdsudvalget for Medicindistribution, der omfatter Danmarks  \r\n\r\n Apotekerforening samt grossisternes, importørernes og producenternes  \r\n\r\n brancheforeninger. Udtalelser fra disse myndigheder og organisationer har  \r\n\r\n givet anledning til mange ændringer og tilføjelser, der nu er indarbejdet i  \r\n\r\n notatet. . </P>  \r\n\r\n<P>Men notatet har ikke været forelagt for sygehusapotekerne, og  \r\n\r\n indenrigsministeriet er ikke hospitalsejer - det er amterne. Men ser man i  \r\n\r\n øvrigt på indenrigsministeriets skrivelse til monopoltilsynet af 3. juni  \r\n\r\n 1981, som er svaret på høringen, hedder det heri: . . . indenrigsministeriet  \r\n\r\n er - under henvisning til de med sygehuskommunerne indgåede aftaler om stærke  \r\n\r\n begrænsninger i væksten af udgifter i sygehussektoren - betænkelig ved  \r\n\r\n aftaler, der måtte indebære en fordyrelse af disses omkostninger til medicin,  \r\n\r\n medmindre der samtidig sker sådanne udgiftsomlægninger, at disse kommuners  \r\n\r\n samlede udgifter inden for dette område, herunder til medicintilskud efter  \r\n\r\n sygesikringsloven, ikke forøges. Til dette er der - uanset at det modsatte  \r\n\r\n synes at fremgå af det af Arbejdsudvalget for Medicindistributionen  \r\n\r\n udarbejdede medsendte materiale - knyttet en række usikkerhedsmomenter,  \r\n\r\n såfremt den foreliggende aftale indgås. </P>  \r\n\r\n<P>Indenrigsministeriet er derudover af den opfattelse, at der - selv om en  \r\n\r\n rationalisering af sygehusapotekernes praksis med hensyn til indkøb og  \r\n\r\n leverancer generelt forekommer meget velmotiveret - ud fra  \r\n\r\n omkostningsvurderingen kan være grundlag for at yde nedslag i prisen ved vore  \r\n\r\n leverancer. Herom henvises også til begrundelsen for apotekernes i  \r\n\r\n medicintaksten fastsatte rabat til sygehuse under visse betingelser. Der er  \r\n\r\n hermed ikke taget stilling til, om den i medicintaksten fastlagte  \r\n\r\n rabatprocentsats er rigtig ud fra en omkostningsmæssig vurdering i de enkelte  \r\n\r\n tilfælde eller til, hvorledes en eventuel aftale vedrørende leverancer til  \r\n\r\n sygehusapotekerne skal udformes på grundlag af en sådan vurdering . . . </P>  \r\n\r\n<P>Hertil bemærkede Arbejdsudvalget: Arbejdsudvalget har ikke taget og mener  \r\n\r\n ikke at skulle tage stilling til udgiftsomlægninger, der måtte anses for  \r\n\r\n nødvendige som følge af effekten med hensyn til de offentlige  \r\n\r\n tilskudsordninger . </P>  \r\n\r\n<P>Ministeriets udtalelse er ikke besvaret, og de forudsætninger som  \r\n\r\n ministeriet nævner er ikke blevet opfyldt ved den nu foreslåede ordning. </P>  \r\n\r\n<P>Af referatet til rådsmødet fremgår det også, at monopoltilsynet ikke har  \r\n\r\n fået de svar, man forventer, idet det i referatet er anført, at: Der er ikke  \r\n\r\n i nogen af udtalelserne gjort forsøg på at fremføre en omkostningsmæssig  \r\n\r\n begrundelse for, at sygehusapotekernes indkøbspriser skal være lavere end de  \r\n\r\n private apotekers indkøbspriser. Det fremgøres dog i flere af udtalelserne,  \r\n\r\n at store indkøb, mindre varesortiment og faste indkøbsrutiner tilrettelagt på  \r\n\r\n grundlag af sygehuskomiteernes sortimentslister bør kunne medføre en vis  \r\n\r\n billiggørelse. Brancheorganisationerne anfører, at der kun sjældent er tale  \r\n\r\n om større ordrer og finder det gennem en række undersøgelser af  \r\n\r\n sygehusapotekernes indkøbsforhold godtgjort, at disse apotekers  \r\n\r\n indkøbsstruktur er af samme art som de private apotekers . </P>  \r\n\r\n<P>For amtsrådsforeningens vedkommende fik man stillet et spørgsmål om noget  \r\n\r\n andet end om det som ordningen kom til at gælde for - nemlig en generel  \r\n\r\n ordning for samtlige præparater. </P>  \r\n\r\n<P>Sagen har derfor været ufuldstændigt og ensidigt oplyst. </P>  \r\n\r\n<P>Den reelle virkning er, at der skal betales højere priser for den samme  \r\n\r\n vare, idet sygehusapotekerne nu skal købe alt til de højere AI-priser. Der er  \r\n\r\n også tale om store tal, idet det antal sengepladser der pr. 1. januar 1983  \r\n\r\n dækkes af sygehusapotekerne opgøres til 23.134 ud af et samlet antal  \r\n\r\n sengepladser i Danmark på 40.407 eller svarende til 56 procent af  \r\n\r\n sengepladserne. Distributionen af fabriksfremstillede humane lægemidler via  \r\n\r\n grossist udgør i 1981-tal AI-priser excl. moms 1.109 mio.kr., medens der fra  \r\n\r\n leverandør og importør direkte til sygehusapoteker sælges for 137 mio.kr.  \r\n\r\n</P>  \r\n\r\n<P>For de produkter, der ikke sælges til sygehusapoteker, er der tale om ikke  \r\n\r\n ubetydelige udgifter til reklame og information, men disse omkostninger  \r\n\r\n sparer leverandøren netop ved salg til sygehusapotekerne. </P>  \r\n\r\n<P>Der er for medicinalvarer i almindelighed tale om prisufølsomme varer  \r\n\r\n f.eks. er det således, at af de kemisk ens produkter, Stesolid, Apozepam og  \r\n\r\n Valium har det billigste produkt (Apozepam) kun 10,3 procent af markedet.  \r\n\r\n</P>  \r\n\r\n<P>Det er imidlertid ikke ugrundet, at fabrikker og importører vil sælge til  \r\n\r\n sygehusapoteker med rabat. Der sælges til store aftagere, uden  \r\n\r\n reklameomkostninger og på lange kontrakter. Det forekommer heller ikke  \r\n\r\n sandsynligt, at disse levarandører i årevis har handlet med tab. Det  \r\n\r\n fejlagtige ligger i, at monopoltilsynet tager udgangspunkt i en høj pris.  \r\n\r\n</P>  \r\n\r\n<P>De fordele, der er tale om ved ordningen nemlig en rationaliseringsgevinst  \r\n\r\n - gælder for enhver monopolistisk ordning. Der gives da heller ikke nogen  \r\n\r\n begrundelse i monopoltilsynets skrivelse af 5. juli 1982 for at indføre  \r\n\r\n ordningen, og begrundelsen kan nu kun findes i pressemeddelelsen af 6. juli  \r\n\r\n 1982, hvor der bl.a. hanvises til indkøbenes størrelse. </P>  \r\n\r\n<P>Arbejdsudvalget for medicindistribution har foretaget en sammenligning  \r\n\r\n mellem den gennemsnitlige apoteksindkøbspris pr. leverance (direkte og via  \r\n\r\n grossist) til samtlige sygehusapoteker og de  <I>69</I>  største private  \r\n\r\n apoteker ud af i alt  <I>315</I>  apoteker er der ikke nærmere redegjort for.  \r\n\r\n Monopoltilsynet fremfører nogle betragtninger om, at de mindre apoteker er  \r\n\r\n oprettet af forsyningsmæssige grunde. Hertil er at bemærke, at det ikke synes  \r\n\r\n indlysende, hvorfor dette skulle bevirke, at de mindre apoteker ikke skal  \r\n\r\n medtages ved en eventuel sammenligning. </P>  \r\n\r\n<P>Sygehusapotekernes køb fra fabrik, importør og grossist udgør i gennemsnit  \r\n\r\n 3.834 kr. pr leverance, mens de 69 største apoteker køber ind for 1.869 kr.  \r\n\r\n pr. leverance. Arbejdsudvalget finder, at disse tal er af samme  \r\n\r\n størrelsesorden. Hertil kan anføres, at det er en lidt drastisk slutning,  \r\n\r\n idet man snarere må sige, at alle sygehusapoteker har dobbelt så store  \r\n\r\n gennemsnitsindkøb, som de 69 største apoteker. </P>  \r\n\r\n<P>Hvis man ser på de 8 største sygehusapoteker målt i direkte indlkøb i juli  \r\n\r\n kvartal 1978, så dækker disse 88 procent af sygehusapotekernes indkøb målt i  \r\n\r\n AI-priser. (Det drejer sig om følgende sygehusapoteker: KAS Herlev,  \r\n\r\n Københavns Kommunehospital, Rigshospitalet, Odense, Ålborg, Århus  \r\n\r\n Kommunehospital, Bispebjerg og Finsen). </P>  \r\n\r\n<P>Disse 8, som altså dækker op mod 90 procent af markedet, har et gennemsnit  \r\n\r\n pr. leverancer på 4.514 kr. Altså væsentlig over de 69 største private  \r\n\r\n apotekers indkøb. </P>  \r\n\r\n<P>Arbejdsudvalget og monopoltilsynet foretager også en sammenligning mellem  \r\n\r\n sygehusapotekernes indkøb og grossisters indkøb. Ifølge Arbejdsudvalget  \r\n\r\n indkøber grossisterne i gennemsnit for 27.733 kr. pr. leverance.  \r\n\r\n Monopoltilsynet har senere oplyst, at dette dækker for en spredning fra 9.500  \r\n\r\n kr. pr. leverance til 63.400 kr. pr. leverance. Sygehusapotekerne køber i  \r\n\r\n gennemsnit ind for 5.026 kr. pr. leverance ved direkte leverancer fra fabrik  \r\n\r\n og importør. </P>  \r\n\r\n<P>De 8 sygehusapoteker som dækker 90 procent af markedet køber dog ind med  \r\n\r\n et gennemsnit pr. leverance på 5.780 kr., mens de 5 største sygehusapoteker,  \r\n\r\n som dækker ca. 65 procent af markedet af de direkte indkøb, i gennemsnit  \r\n\r\n indkøber for 7.075 kr. pr. leverance. </P>  \r\n\r\n<P>Disse tal viser, at en meget stor del af de direkte leverancer har en  \r\n\r\n størrelse, der klart ligger på linie med den/de mindste grossisters indkøb -  \r\n\r\n ca. 7.000 kr. pr. leverance i forhold til 9.500 kr. pr. leverance. </P>  \r\n\r\n<P>Ved vurdering af nyordningen skal man have i erindring, at grossisternes  \r\n\r\n leverancer til sygehusapotekerne foruden af farmaceutiske specialiteter også  \r\n\r\n består af råvarer, mærkevarer, blodprodukter m.v. Derudover repræsenterer  \r\n\r\n nogle grossister udenlandske medicinfabrikker her i landet, d.v.s. de er  \r\n\r\n importører for farmaceutiske specialiteter, der leveres direkte til  \r\n\r\n sygehusapoteker. Dette medfører, at grossisterne dagligt leverer varer til  \r\n\r\n sygehusapotekerne, og det ville måske være rimeligt at se bort fra leverancen  \r\n\r\n af de omtalte farmaceutiske specialiteter og kun koncentrere sig om de  \r\n\r\n direkte leverancer, hvorved de beløb der skal sammenlignes er 5.026,- kr. for  \r\n\r\n sygehusapotekerne og gennemsnitsbeløbet for alle de private apoteker. </P>  \r\n\r\n<P>Der leveres en betydelig mængde andre produkter end fabriksfremstillede  \r\n\r\n specialiteter - og det vil sige, at bilerne bringer alligevel varer ud. I  \r\n\r\n monopoltilsynets referat af mødet med Arbejdsudvalget for medicindistribution  \r\n\r\n den 2. april 1981 henviser tilsynet til, at leverandørerne betragter  \r\n\r\n distributionen til sygehusapotekerne som ren service, der medfører store  \r\n\r\n omkostninger. Der har ikke tidligere været rejst kritik af leverancerne; -  \r\n\r\n kritikken har kun gået på, at rabatterne har været ubegrundede. </P>  \r\n\r\n<P>At det talmæssige materiale som monopoltilsynet har lagt til grund ikke er  \r\n\r\n nøjagtigt viser et eksempel, hvor Arbejdsudvalget for medicindistribution  \r\n\r\n opgør antallet af leverancer til Kolding sygehusapotek til  <I>64.</I>  Dette  \r\n\r\n tal er sandsynligvis fremkommet ved en simpel sammentælling af alle foretagne  \r\n\r\n leverancer uanset arten. Det være sig et antal restordrer på grund af at  \r\n\r\n firmaerne ikke i første omgang har været i stand til at effektuere hele den  \r\n\r\n herfra ordrede mængde. Det være sig også leverancer af ikke-registrerede  \r\n\r\n farmaceutiske specialiteter, som kun kan købes hos  \r\n\r\n producenterne/importørerne. </P>  \r\n\r\n<P>Det reelle antal ordreafgivelser fra Kolding sygehusapotek på registrerede  \r\n\r\n famaceutiske specialiteter til MEFA/MEDIF-virksomheder udgør  <I>36 i juli  \r\n\r\n kvartal 1978. </I></P>  \r\n\r\n<P>Disse 36 ordreafgivelser repræsenterer en samlet indkøbsværdi på 205.779  \r\n\r\n kr. incl. moms (18 procent). Den gennemsnitlige ordrestørrelse udgør  \r\n\r\n tilsvarende 5.716 kr. incl. moms. </P>  \r\n\r\n<P>Den af udvalget beregnede gennemsnitlige leverancestørrelse bliver  \r\n\r\n naturligvis mindre (3.614 kr. + moms = 4.264 kr.), når leverancer, som ikke  \r\n\r\n hører hjemme i denne sammenhæng, indgår i materialet. </P>  \r\n\r\n<P>I Arbejdsudsvalgets skrivelse af 27. april 1981 til monopoltilsynet  \r\n\r\n redegøres for omsætningstilgangen fra sygehusapoteker til grossist, og den  \r\n\r\n opgives til 120 mio. kr. i AI-priser. Dette beløb sammenlignes med leverancer  \r\n\r\n til private apoteker med sygehusleverance som i 1980 beløb sig til 153 mio.  \r\n\r\n kr. Forholdet mellem antal senge, hvortil der leveres fra henholdsvis  \r\n\r\n sygehusapotek og privat apotek er 22.390 senge og 19.265 senge, derfor synes  \r\n\r\n de 153 mio. kr. at indbefatte andet end leverance til sygehusene, f.eks.  \r\n\r\n private kunder. I samme skrivelse er der foretaget en supplerende  \r\n\r\n undersøgelse af leveranceforhold mellem sygehusapoteker og Danmarks  \r\n\r\n Apotekerforening, hvor antal pakninger pr. varelinie var henholdsvis 13,2 og  \r\n\r\n 79. Disse tal har ikke nogen relevans, idet der ikke er opgivet  <I>hvilken  \r\n\r\n slags pakninger</I>  sammenligningen er foretaget på. Sygehusapotekerne køber  \r\n\r\n som regel klinikpakninger, der oftest indeholder ti enkelte pakninger. </P>  \r\n\r\n<P>Statistikken er unøjagtig og medtager leverancer, som under alle  \r\n\r\n omstændigheder vil køre videre uanset om ordningen træder i kraft eller ej.  \r\n\r\n</P>  \r\n\r\n<P>I monopoltilsynets pressemeddelelse anføres det, at de øgede udgifter  \r\n\r\n opvejes af tilsvarende besparelser. I referatet til rådsmødet er beregningen  \r\n\r\n foretaget således: Sygehusapotekerne får en øget udgift på 9,388 mio. kr. i  \r\n\r\n forhold til udgiften efter det bestående system, og fabrikanterne og  \r\n\r\n importørerne får en mindre indtægt på 5,056 mio. kr. Disse i alt 14,444 mio.  \r\n\r\n kr. går til øget grossistavance (4,934 mio. kr.) og til nedsættelse af  \r\n\r\n apotekernes indkøbspriser (9,511 mio. kr.), jfr. følgende opstilling: </P>  \r\n\r\n<PRE>  \r\n\r\n       Sygehusapotekernes merudgift                   +9.388.000 kr.  \r\n\r\n       Leverandørernes mindre indtægt                 +5.056.000 kr.  \r\n\r\n       Grossisternes meravance                        -4.934.000 kr.  \r\n\r\n       Apotekernes mindre indkøbspris                 -9.511.000 kr.  \r\n\r\n                                                    ----------------  \r\n\r\n                                                           0  \r\n\r\n</PRE>  \r\n\r\n<P>Udover disse virkninger vil forslaget medføre, at de  <I>særlige  \r\n\r\n rabatter,</I>  som leverandørerne i visse tilfælde har ydet til  \r\n\r\n sygehusapotekerne, vil falde bort og give mulighed for yderligere reduktion  \r\n\r\n af apoteksindkøbsprisen. Det er ikke muligt at anføre præcise tal for disse  \r\n\r\n rabatter, men det må antages at dreje sig om nogle få mio. kr. </P>  \r\n\r\n<P>Prisnedsættelsen ved salget til de private apoteker andrager ca. 9,5 mio.  \r\n\r\n kr. Denne besparelse vil medføre tilsvarende nedsættelse af apotekernes  \r\n\r\n salgspriser. Herved vil det offentlige - via sygesikringen - spare ca. 5 mio.  \r\n\r\n kr. og via indkøbene på de sygehuse, der ikke har eget sygehusapotek,  \r\n\r\n yderligere 1/2 mio.kr. Foranstående oversigt kan derfor opstilles således.  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n       Merudgift for det offentlige 9.4 mio.-5.5 mio.    3.9 mio.kr.  \r\n\r\n       Leverandørernes mindre indtægt                    6.1 mio.kr.  \r\n\r\n       Grossisternes meravance                          -4.9 mio.kr.  \r\n\r\n       Mindre udgift for private forbrugere             -4.1 mio.kr.  \r\n\r\n                                                      --------------  \r\n\r\n                                                           0     kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Klagerne har hertil anført, at resultatet af beregningen er urigtig, da  \r\n\r\n rabatterne ikke er medtaget i tallene, og resultatet bliver derfor forkert.  \r\n\r\n Ordningen vil bl.a. betyde, at de udenlandske producenter vil kunne opnå  \r\n\r\n højere priser, og disse penge vil ikke komme det danske samfund til gode. Den  \r\n\r\n samlede merudgift vil ikke som ansat af monopoltilsynet være på blot nogle få  \r\n\r\n mio. kr. Merudgiften vil beløbe sig til 25 mio. kr. for sygehusene. </P>  \r\n\r\n<P> <I>Sygehusapotekernes skøn over omkostningerne, såfremt omlægning af  \r\n\r\n disttributionsordningen havde været foretaget fra 1. januar 1982</I>  ser  \r\n\r\n således ud: </P>  \r\n\r\n<PRE>  \r\n\r\n  Sygehusapotek                       Omkostninger i 1982 incl. moms  \r\n\r\n Rigshospitalet                                 4.000.000 kr.  \r\n\r\n Finseninstitutet                               1.395.258 kr.  \r\n\r\n Landbohøjskolen                                   26.840 kr.  \r\n\r\n Kommunehospitalet                              1.801.142 kr.  \r\n\r\n Bispebjerg Hospital                            1.960.768 kr.  \r\n\r\n Frederiksberg Hospital                         1.100.000 kr.  \r\n\r\n Københavns ak. (Herlev)                        6.000.000 kr.  \r\n\r\n Roskilde Sygehus                                 750.000 kr.  \r\n\r\n Holbæk Sygehus                                   620.000 kr.  \r\n\r\n Odense Sygehus                                 2.428.700 kr.  \r\n\r\n Vejle Sygehus                                    214.000 kr.  \r\n\r\n Kolding Sygehus                                  439.810 kr.  \r\n\r\n Horsens Sygehus                                  240.000 kr.  \r\n\r\n Århus Kommunehospital                          2.387.300 kr.  \r\n\r\n Randers Sygehus                                  266.962 kr.  \r\n\r\n Ålborg Sygehus                                 1.732.500 kr.  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n I alt                                         25.363.280 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>En række af de indkomne besvarelser tyder på, at der er foretaget ret  \r\n\r\n præcise udregninger, mens andre bærer præg af at være forholdsvis løse skøn.  \r\n\r\n Fra flere sygehusapoteker er der dog tilkendegivet, at man vil være i stand  \r\n\r\n til at foretage mere præcise skøn, men at dette vil være både tid- og  \r\n\r\n mandskabskrævende. </P>  \r\n\r\n<P>Den balance der set fra forbrugerside er i ordningen vil blive vendt til  \r\n\r\n en meromkostning, når der i beregningerne inddrages de rabatter udover  \r\n\r\n grossistindkøbsprisen som sygehusapotekerne har opnået. Disse rabatter er som  \r\n\r\n nævnt ovenfor ikke inddraget i hverken Arbejdsudvalgets eller  \r\n\r\n monopoltilsynets beregninger. Man har altså her en ordning, som oprindelig er  \r\n\r\n blevet fremlagt med beregninger, der viser, at ordningen vil føre til  \r\n\r\n besparelser for forbrugerne. Herefter er det af monopoltilsynet beregnet, at  \r\n\r\n ordningen vil balancere set fra forbrugerside. Endelig vil inddragelse af de  \r\n\r\n særlige rabatter der gives til sygehusapotekerne, udover  \r\n\r\n grossistindkøbsprisen betyde, at ordningen set fra forbrugerside vil medføre  \r\n\r\n betydelige meromkostninger. </P>  \r\n\r\n<P>Grundlaget for monopoltilsynets beregninger er Arbejdsudvalgets rapport,  \r\n\r\n som netop ser bort fra særlige rabatter. </P>  \r\n\r\n<P>Der er heller ingen sikkerhed for, at der i forbindelse med omlægningen,  \r\n\r\n hvor der skulle foretages nedsættelser af prisen, vil ske en godskrivning på  \r\n\r\n sygesikringen. Arbejdsudvalget for medicindistribution anfører, at det under  \r\n\r\n forhandlingerne er oplyst, at Direktoratet for Statens Indkøb har henvendt  \r\n\r\n sig til fabrikanter og importører om indkøb af visse specialiteter, og at der  \r\n\r\n i flere tilfælde er indgået aftaler om leverancer på særlige vilkår. Det  \r\n\r\n anses for nødvendigt, at der i forbindelse med samordningen bliver afskåret  \r\n\r\n fra denne mulighed for specialindkøb til priser, der afviger fra de anmeldte  \r\n\r\n AI-priser. Begrundelsen for dette er navnlig, at det sædvanligvis drejer sig  \r\n\r\n om et begrænset antal specialiteter, der er udvalgt inden for et bredere  \r\n\r\n sortiment, og den udbyggede grossistdistribution baseres på et totalmix af  \r\n\r\n både hurtigt og langsomt omsatte specialiteter. Endvidere er bemærket, at  \r\n\r\n priseffekten af mulige storleverancer bør komme det samlede forbrug til gode  \r\n\r\n i form af en nedsættelse af AI-prisen fremfor at isoleres som en  \r\n\r\n særprisfordel for et fåtal af institutioner. </P>  \r\n\r\n<P>Direktoratet for Statens Indkøb har da også stillet sig meget negativt  \r\n\r\n over for ordningen og bl.a. anført at: Direktoratet for sin egen del har  \r\n\r\n hæftet sig ved, at udvalget ikke er fremkommet med egentlige kalkulationer  \r\n\r\n som grundlag for forslaget. De beregninger, som direktoratet har kunnet  \r\n\r\n foretage på baggrund af udvalgets talmæssige oplysninger, viser imidlertid en  \r\n\r\n samlet merudgift på 1,5 mio. kr., hvis forslaget gennemføres. Dertil kommer  \r\n\r\n en række uheldige omfordelinger, hvoraf kan nævnes, at fabrikanter/importører  \r\n\r\n synes at ville få en øget indtjening på 1,8 mio. kr. (inklusive ca. 1,5 mio.  \r\n\r\n i særrabatter til sygehusapotekerne i det storkøbenhavnske område, som ikke  \r\n\r\n er nævnt i udvalgets forslag), medens grossisterne og de private apoteker vil  \r\n\r\n miste henholdsvis 0,3 mio. kr. og 4,7 mio. kr. </P>  \r\n\r\n<P>Gennemførelsen af udvalgets forslag vil i øvrigt ikke alene betyde, at  \r\n\r\n sygehusapotekerne mister de særrabatter, som opnås gennem fælles indkøb, men  \r\n\r\n også at sygehusapotekerne fratages muligheden for de yderligere besparelser,  \r\n\r\n som vil være knyttet til en udbygning af fællesindkøbet. </P>  \r\n\r\n<P>Ved udformningen af selve ordningen skal, som følge af den  \r\n\r\n omsætningstilgang, der bliver for specialitetsgrossisterne ved overtagelsen  \r\n\r\n af de hidtidige, direkte leverancer til sygehusapotekerne, den gennemsnitlige  \r\n\r\n grossistmarginal blive reduceret med godt 0,4 procent i forhold til det  \r\n\r\n gældende gennemsnit på 9,0 procent af AI-prisen i forhold til  \r\n\r\n 1981-omsætningen. På grund af de øgede finansieringsomkostninger ved  \r\n\r\n kredittidsforlængelsen for sygehusapotekernes vedkommende og den nedjustering  \r\n\r\n af omsætningen, der skyldes samtidige pristilpasninger, bliver den  \r\n\r\n gennemsnitlige avancereduktion dog kun 0,3 procent. </P>  \r\n\r\n<P>Det er som om monopoltilsynet i sin holdning synes at have noget imod, at  \r\n\r\n priserne for sygehusapoteker er lave. I rådsreferatet anføres det, at det  \r\n\r\n forekommer uheldigt, at der ikke samtidig med omlægningen af leverancerne til  \r\n\r\n sygehusene fastsættes regler for salget af klinikpakninger. Der ydes ofte  \r\n\r\n rabatter ved salg af disse pakninger, der går langt ud over det  \r\n\r\n omkostningsmæssigt begrundede. Rabatten ydes - ganske som ekstrarabatterne  \r\n\r\n til sygehusapoteker - for at fremme salget af de pågældende præparater til  \r\n\r\n fuld (måske af samme grund forhøjede) forbrugerpris, efter at patienten er  \r\n\r\n udskrevet fra sygehuset. Rabatten på klinikpakninger kan kun opnås af  \r\n\r\n sygehusene, idet apotekerne skal videresælge de pågældende pakninger -  \r\n\r\n indeholdende f.eks. 10 glas a 100 tabletter - samlet til sygehus eller  \r\n\r\n klinik. Det må frygtes, at antallet af klinikpakninger øges, når der ikke  \r\n\r\n længere er mulighed for at give rabat direkte til sygehusapotekerne.  \r\n\r\n Direktoratet har drøftet dette spørgsmål med brancheorganisationerne under en  \r\n\r\n forhandling den 10. maj 1982. EFter denne forhandling har Arbejdsudvalget for  \r\n\r\n medicindistribution i en skrivelse af 25. maj 1982 om klinikpakningerne  \r\n\r\n udtalt: Arbejdsudvalget kan endvidere tilslutte sig det synspunkt, at  \r\n\r\n rabatterne bør være omkostningsmotiverede. En konkret vurdering af forholdet  \r\n\r\n kræver nærmere undersøgelser, som vil blive iværksat. Et foreløbigt og  \r\n\r\n uforpligtende skøn går ud på, at der på leverandørsiden kan være visse  \r\n\r\n omkostningsbesparelser forbundet med markedsføring og levering af  \r\n\r\n klinikpakninger (færre ekspeditioner, sparet tid, enklere emballering etc.),  \r\n\r\n som dog næppe kan motivere en større rabat end 5-10 procent i forhold til  \r\n\r\n enkeltstykpakningerne. </P>  \r\n\r\n<P>Der kan gives tilsagn om, at Arbejdsudvalget vil tage spørgsmålet op med  \r\n\r\n brancheorganisationeren. </P>  \r\n\r\n<P>Under den afsluttende forhandling den 16. juni 1982 har Arbejdsudvalget  \r\n\r\n accepteret, at omlægningen af leverancerne til sygehusapotekerne ikke sættes  \r\n\r\n i kraft, før spørgsmålet om klinikpakningerne er løst. </P>  \r\n\r\n<P>Arbejdsudvalget forudsætter dog, at spørgsmålet ved Sundhedsstyrelsens  \r\n\r\n hjælp løses på en sådan måde, at der bliver samme regler for  \r\n\r\n farbriksfremstillede præparater og for apoteksfremstillede præparater.  \r\n\r\n Klagerne må netop hæfte sig ved dette sidste forhold. Spørgsmålet er netop  \r\n\r\n endnu ikke løst, idet Arbejdsudvalget den 11. december 1982 i en skrivelse  \r\n\r\n til Sundhedsstyrelsen  <I>anmoder</I>  Sundhedsstyrelsen om, at der tages  \r\n\r\n skridt til at ændre apotekerudsalgspriserne på apoteksproduktionen således,  \r\n\r\n at der opnås ligestilling på multipakningsområdet allerede pr. den 3. januar  \r\n\r\n 1983. </P>  \r\n\r\n<P>Konsekvenserne af, at nyordningen indføres er, at der påføres det  \r\n\r\n offentlige en merudgift på 25 mio. kr., og at man udelukker et  \r\n\r\n konkurrencemoment på kvalitet og pris som findes i dag. </P>  \r\n\r\n<P>Endelig vil public relationsaktiviteter og dermed omkostningerne i al  \r\n\r\n almindelighed blive forøget, og de små grossister vil formentlig komme i  \r\n\r\n fare. Tidligere var der 25 grossister - i dag er der 4, hvoraf de to er meget  \r\n\r\n store. Formentlig vil der ske en forvridning i konkurrencegrundlaget for  \r\n\r\n producenterne indbyrdes - der vil dannes større lagre, og der vil sikkert ske  \r\n\r\n en forøget produktion på sygehusapotekerne. Når Arbejdsudvalget den 26. april  \r\n\r\n 1981 skriver til monopoltilsynet, at omlægningen vil kunne medføre væsentlige  \r\n\r\n fordele for sygehusapotekerne, hvad angår såvel administration som  \r\n\r\n varehåndtering og lagerføring, må det fremhæves, at under det skitserede  \r\n\r\n system vil sygehusapotekerne stadig købe ikke-indregistrerede specialiteter  \r\n\r\n f.eks. for Rigshospitalets vedkommende godt 100 forskellige præparater,  \r\n\r\n mærkevarer, desinfektionsvæsker, reagenser og utensilier direkte fra de samme  \r\n\r\n fabrikanter/importører, hvilket vil medføre telefonordrer til disse firmaer  \r\n\r\n og derudover skal der foretages opkald til grossisterne, hvor hvert  \r\n\r\n sygehusapotek vil handle med mindst to grossister af hensyn til  \r\n\r\n forsyningssikkerheden, og der vil blive bestilt varer flere gange daglig,  \r\n\r\n idet der både er hasteordrer og rutineordrer til hver grossist. </P>  \r\n\r\n<P>Der er altså i virkeligheden tale om en komplikation i stedet for en  \r\n\r\n forenkling. </P>  \r\n\r\n<P>Særlig for grønlandske forhold vil ordningen medføre en række ulemper.  \r\n\r\n</P>  \r\n\r\n<P>I henhold til et kontraktforhold mellem Københavns amtskommune og  \r\n\r\n Ministeriet for Grønland forsyner centralapoteket alle sygehuse m.v. på  \r\n\r\n Grønland med lægemidler. </P>  \r\n\r\n<P>Hovedparten af alle lægemidler forsendes med skib efter skriftlig  \r\n\r\n rekvisition baseret på det bedst mulige skøn over årsforbruget af de berørte  \r\n\r\n lægemidler. </P>  \r\n\r\n<P>Forsendelserne til en række destinationer må nødvendigvis finde sted i den  \r\n\r\n korte periode, hvor disse endnu er isfri. På grund af den lange ordre- og  \r\n\r\n forsendelsesvej, de helt specielle grønlandske forhold m.v. kan en  \r\n\r\n betragtelig del af et givet præparats holdbarhedstid være forløbet før dette  \r\n\r\n er til rekvirentens disposition. </P>  \r\n\r\n<P>For præparater med en kort - eller dog kortere - samlet holdbarhedsperiode  \r\n\r\n er det derfor af afgørende vigtighed, at de opsendte præparater af apoteket  \r\n\r\n fremskaffes så friske som muligt, d.v.s. med så lang en  \r\n\r\n rest-holdbarhedsperiode som muligt. </P>  \r\n\r\n<P>I modsat fald opstår risiko for, at dele af et vareparti udløber og må  \r\n\r\n kasseres, hvilket medfører urimelige tab og at der må opsendes  \r\n\r\n hasteleverancer med den meget kostbare flyforbindelse - om dette efter  \r\n\r\n forholdene overhovedet er muligt. </P>  \r\n\r\n<P>Den holdning som monopoltilsynet har indtaget i denne sag er i strid med  \r\n\r\n tidligere praksis. I ankenævnskendelsen j.nr. 16/71, Medicinalbranchen  \r\n\r\n (meddelelser fra monopoltilsynet 1972 p. 225 ff.) fastslås det i forbindelse  \r\n\r\n med en leveringsnægtelse, at en eneforhandlingsret - støttet på boycot - var  \r\n\r\n i strid med monopolloven, og i omtalen i meddelelser fra monopoltilsynet 1974  \r\n\r\n p. 62 af aftalen om et nyt rabatsystem i medicinalbranchen giver  \r\n\r\n monopoltilsynet udtryk for, at en ordning som den, der er tale om her, vil  \r\n\r\n stride mod monopollovens bestemmelser. </P>  \r\n\r\n<P>Den ordning som består i dag har eksisteret siden 1913 og har hidtil  \r\n\r\n fungeret tilfredsstillende. </P>  \r\n\r\n<P> <I>Biintervenienten A. L.-Pharma</I>  har til støtte for sin påstand  \r\n\r\n bl.a. anført, at selskabet altid har solgt til lave priser og i øvrigt solgt  \r\n\r\n særligt billigt til sygehusapotekerne. A.L.-Pharma er en lille virksomhed,  \r\n\r\n som ikke har haft den kostbare markedsføring som de andre forhandlere, men  \r\n\r\n A.L.-Pharmas produkter er de billigste på markedet -  <I>også</I>  på de  \r\n\r\n private apoteker. Nyordningen vil sætte en priskonkurrence ud af funktion, og  \r\n\r\n der vil komme en forvridning af strukturen til fordel for Danmarks  \r\n\r\n Apotekerforening. </P>  \r\n\r\n<P>At A.L.-Pharma har tiltrådt ordningen skyldes, at firmaet har betydelig  \r\n\r\n større leverancer til de private apoteker end til sygehusapotekerne, og  \r\n\r\n firmaet kan ikke overleve på markedet uden denne omsætning. </P>  \r\n\r\n<P> <I>Monopoltilsynet</I>  har til støtte for sin påstand bl.a. anført, at  \r\n\r\n når tilsynet den 5. juli 1982 godkendte omlægningen for fabriksfremstillede  \r\n\r\n specialiteter, fordi omkostningsbesparelserne skulle anvendes til  \r\n\r\n prisnedsættelser, så var det dog med det forbehold, at hvis der konstateres  \r\n\r\n uforudsete uheldige virkninger, så vil tilsynet tage sagen op på ny. </P>  \r\n\r\n<P>Der er tale om en kundekreds, som er begrænset til 319 apoteker, der må  \r\n\r\n forhandle de apoteksforbeholdte præparater og 14 sygehusapoteker. </P>  \r\n\r\n<P>Grossisterne er uden indflydelse på deres salgspris, apoteksindkøbsprisen,  \r\n\r\n der efter lægemiddelovens § 22 fastsættes af importørerne og producenterne og  \r\n\r\n af disse anmeldes til Sundhedsstyrelsen. Grossisterne yder ikke rabatter på  \r\n\r\n de anmeldte priser, men leverandørerne kan ansætte forholdsvis lavere priser  \r\n\r\n for større end for mindre pakninger. </P>  \r\n\r\n<P>Grossisterne varetager distributionsfunktionen i relation til  \r\n\r\n fabrikanter/importører og apoteker. De har ingen egentlig salgsfunktion.  \r\n\r\n Markedsføring, reklamering og informationsbesøg hos lægerne foretages alene  \r\n\r\n af producenterne og importørerne. </P>  \r\n\r\n<P>Grossisterne har samme betalingsbetingelser. Den eneste  \r\n\r\n konkurrencemulighed vedrører service og leveringshyppighed. I ugens 5 første  \r\n\r\n dage er der leverancer til alle landets apoteker, og for apotekerne i de  \r\n\r\n større byer gælder det, at levering kan finde sted 2 eller 3 gange om dagen.  \r\n\r\n Herudover kan nødleverancer i undtagelsestilfælde foretages med få timers  \r\n\r\n varsel. </P>  \r\n\r\n<P>Grossisterne kan ikke rationalisere lagerføring og salg ved kun at  \r\n\r\n forhandle et af flere mulige synonyme præparater. Uanset at Valium, Stesolid  \r\n\r\n og Apozepam er kemisk ens præparater, må alle præparaterne og alle  \r\n\r\n pakningstørrelserne føres på lager. </P>  \r\n\r\n<P>Grossisterne har alle samme avance (rabat på apoteksindkøbspriser) på de  \r\n\r\n enkelte præparater. Avancen varierer fra præparat til præparat efter  \r\n\r\n præparatets omsætningshastighed. Den gennemsnitlige avance er 9,0 procent af  \r\n\r\n apoteksindkøbsprisen. </P>  \r\n\r\n<P>Grossisternes bruttoavance, der beregnes som en rabat på  \r\n\r\n apoteksindkøbsprisen, er for de enkelte lægemidler fastlagt i det såkaldte  \r\n\r\n præparationsrabatsystem, der er aftalt mellem grossisterne samt Danmarks  \r\n\r\n Apotekerforening. Avancen er lav (5,9 procent) for de 36 pakningsstørrelser,  \r\n\r\n der dækker en fjerdedel af hele omsætningen. Den er højere for de øvrige ca.  \r\n\r\n 4.000 pakningsstørrelser, og højst (op til 15 procent) for flaskevarer og  \r\n\r\n narkotika m.v. Satserne i avancesystemet beregnes ved, at grossisternes  \r\n\r\n samlede omkostninger deles op i linieafhængige omkostninger,  \r\n\r\n pakningsafhængige omkostninger og andre omkostninger, der forudsættes at  \r\n\r\n afhænge af omsætningen. De samlede omkostninger fordeles herefter på de  \r\n\r\n forskellige rabatgrupper efter antallet af fakturalinier, antallet af  \r\n\r\n pakninger og omsætning. </P>  \r\n\r\n<P>Det har været tanken med præstationsrabatsystemet, at hver af  \r\n\r\n producenterne og importørerne skulle bidrage til grossisternes  \r\n\r\n distributionsvederlag i forhold til de omkostninger, der er ved at  \r\n\r\n distribuere den pågældende leverandørs præparater. Hvert præparat belastes  \r\n\r\n herved med de gennemsnitsomkostninger, der er opgjort for den rabatgruppe,  \r\n\r\n hvortil præparatet efter sin årsomsætning hører. Grossistvederlaget er  \r\n\r\n således til en vis grad omkostningsbestemt for det enkelte præparat. </P>  \r\n\r\n<P>Hele dette systems overholdelse kontrolleres af monopoltilsynet. </P>  \r\n\r\n<P>De private apoteker køber til AI-priser, medens sygehusapoteker køber til  \r\n\r\n grossistindkøbspris, som er ca. 9 procent mindre end AI-priser, og hertil  \r\n\r\n kommer så særrabatterne. </P>  \r\n\r\n<P>Baggrunden for de store ekstrarabatter, der i visse tilfælde ydes til  \r\n\r\n sygehusapotekerne, er, at indarbejdning af et lægemiddel på et hospital kan  \r\n\r\n være afgørende for afsætningen af lægemidler til patienterne fremover gennem  \r\n\r\n de private apoteker, idet patienterne ofte fortsætter efter hospitalsopholdet  \r\n\r\n med at anvende det præparat, der indgik i hospitalets behandling. </P>  \r\n\r\n<P>Disse ekstrarabatter er således ikke begrundet i, at der er lavere  \r\n\r\n omkostninger for leverandøren ved leverancerne til sygehusapotekerne end ved  \r\n\r\n leverancer til grossisterne. Der må endog antages at være forbundet visse  \r\n\r\n meromkostninger med denne ekspedition, der sker sideløbende med de ugentlige  \r\n\r\n leverancer af overvejende samme sortiment til grossisterne. Den rabat på  \r\n\r\n apoteksindkøbsprisen, som sygehusapotekerne opnår generelt ved køb til  \r\n\r\n grossistindkøbspris, er derimod søgt begrundet gennem en argumentation om, at  \r\n\r\n sygehusapotekerne kan indkøbe mere rationelt end de private apoteker. Dette  \r\n\r\n hænger sammen med sygehusenes mere begrænsede sortiment - ofte fastlagt i  \r\n\r\n lægemiddelkomiteer - og det større samlede indkøb. Sygehusapotekernes indkøb  \r\n\r\n sker ofte ved afgivelse af en ugentlig ordre til hver af producenterne og  \r\n\r\n importørerne. </P>  \r\n\r\n<P>I Canada har man et eksempel på, at en leverandør, Hoffman La Roche, ydede  \r\n\r\n rabatter, der i praksis betød, at man leverede gratis til sygehuse i Canada.  \r\n\r\n</P>  \r\n\r\n<P>De sygehuse, der ikke har eget sygehusapotek, indkøber lægemidler hos de  \r\n\r\n stedlige private apoteker. De betaler herfor apoteksudsalgspris (incl.  \r\n\r\n recepturgebyr på hver enkelt pakning) minus 10 procent rabat. Reglerne herom  \r\n\r\n er fastsat i medicintaksten af indenrigsministeriet med hjemmel i  \r\n\r\n apotekerlovens § 30. </P>  \r\n\r\n<P>I 1980 aftog de 14 sygehusapoteker farmaceutiske specialiteter til et  \r\n\r\n samlet beløb på ca. 124 mio. kr. Heraf udgjorde de direkte leverancer ca. 119  \r\n\r\n mio. kr., og grossistleverancerne ca. 5 mio. kr. Til sammenligning kan  \r\n\r\n anføres, at den samlede omsætning af farmaceutiske specialiteter i 1980 var  \r\n\r\n 1.234 mio. kr. (alle tallene er målt i apoteksindkøbspriser). </P>  \r\n\r\n<P>Brancheforeningerne mener, at der ved ændringen, der vil forøge  \r\n\r\n grossisternes specialitetsomsætning med ca. 10 procent, kan opnås  \r\n\r\n forenklinger og rationaliseringsfordele - blandt andet ved en mere effektiv  \r\n\r\n udnyttelse af grossisternes destributionsorganisation. Dette indebærer en  \r\n\r\n række besparelser, der vil medføre en generel nedsættelse af prisen for  \r\n\r\n farmaceutiske specialiteter. Brancheforeningerne mener endvidere, at  \r\n\r\n forsyningsstrukturerne retfærdiggør en prismæssig ligestilling af apotekerne  \r\n\r\n og søger dette dokumenteret gennem undersøgelser af leveringshyppighed og  \r\n\r\n indkøbsstørrelser m.v. </P>  \r\n\r\n<P>Grossisterne er i dag en slags reserveleverandører, og det er typisk de  \r\n\r\n små ordrer eller hasteordrer, der går til grossisterne. </P>  \r\n\r\n<P>Grossisternes meromkostninger vil ved tilkomst af sygehusleverancerne  \r\n\r\n skønsmæssigt beløbe sig til 5 mio. kr. pr. år, svarende til ca. 4 procent af  \r\n\r\n omsætningen til sygehusapotekerne, medens fabrikanter og importører  \r\n\r\n skønsmæssigt straks vil spare ca. 3,6 mio. kr. pr. år, svarende til ca. 3  \r\n\r\n procent af den direkte omsætning med sygehusapotekerne. Besparelserne  \r\n\r\n forventes at stige i tiden efter omlægningen. De lave meromkostninger for  \r\n\r\n grossisterne - de nævnte 4 procent - medfører en nedgang i grossisternes  \r\n\r\n gennemsnitsavance fra 8,8 procent til 8,4 procent. </P>  \r\n\r\n<P>Besparelserne hos fabrikanterne og importørerne vil blive omsat i  \r\n\r\n prisnedsættelser, der fuldt ud opvejer grossisternes meromkostninger. Dette  \r\n\r\n vil ske ved, at apoteksindkøbspriserne reduceres med et beløb svarende til 4  \r\n\r\n procent af omsætningen med sygehusapotekerne. </P>  \r\n\r\n<P>Distributionsomlægningen vil også frembyde rationaliseringsmuligheder for  \r\n\r\n sygehusapotekerne i form af forenklet administration, varehåndtering og  \r\n\r\n beordring, samlet levering og fakturering samt reducerede beredskabslagre.  \r\n\r\n</P>  \r\n\r\n<P>Den prismæssige ligestilling mellem sygehusapotekerne og de private  \r\n\r\n apoteker vil få til følge, at sygehusapotekernes indkøbspriser forhøjes fra  \r\n\r\n grossistindkøbspriser til apoteksindkøbspriser. Endvidere afskæres  \r\n\r\n sygehusapotekerne fra at indgå de foran omtalte aftaler om leverancer til  \r\n\r\n særligt lave priser. </P>  \r\n\r\n<P>Det offentlige vil således betale en del af nedsættelsen af  \r\n\r\n forbrugerprisen, Særrabatternes omfang er blevet drøftet med Direktoratet for  \r\n\r\n Statens Indkøb, som har anført, at da der var tale om indkøb i  \r\n\r\n størrelsesordenen 10 mio. kr. på årsbasis, kunne rabatterne højst være et par  \r\n\r\n mio. kr. </P>  \r\n\r\n<P>Sygehusapotekerne modtog ifølge en foretagen undersøgelse for juli kvartal  \r\n\r\n 1978 i gennemsnit pr. uge 25 direkte leverancer (med spredning fra 2-47 fra i  \r\n\r\n alt 43 leverandører) plus 9 leverancer (med spredning fra 3-18) fra de 4  \r\n\r\n specialitetsgrossister, i alt gennemsnitligt 34 leverancer, medens de private  \r\n\r\n apoteker for tiden modtager 12 1/2 leverancer i gennemsnit pr. uge.  \r\n\r\n Grossisterne foretager således næsten lige så mange leverancer til  \r\n\r\n sygehusapotekerne som til de private apoteker (9 mod 12 1/2 pr. uge) til  \r\n\r\n trods for, at sygehusapotekerne får mange direkte leverancer. Tillige  \r\n\r\n anføres, at antal pakninger pr. varelinie er 13,2 for sygehusapotekernes  \r\n\r\n vedkommende mod 6,8 for de private apotekers vedkommende. </P>  \r\n\r\n<P>Gennemsnitsbeløbet pr. sygehusapoteksleverance for direkte leverancer og  \r\n\r\n grossistleverancer i juli kvartal 1978 beløb sig til henholdsvis 5.026 kr. og  \r\n\r\n 547 kr. Set under eet var gennemsnitsleverancen 3.834 kr. For de mindste  \r\n\r\n sygehusapoteker var beløbet dog på under 2.000 kr. </P>  \r\n\r\n<P>Monopoltilsynet finder, at selve beløbsstørrelsen måske er knap så vigtig  \r\n\r\n - men antallet af leverancer er vigtig i vurdering af omlægningens betydning.  \r\n\r\n Det er ikke rimeligt, at grossisterne skal være reserveleverandører. </P>  \r\n\r\n<P>Monopoltilsynet har forsøgt at få de berørte parter til at påvise  \r\n\r\n eventuelle urimelige forhold ved nyordningen. Monopoltilsynet ser ingen fare  \r\n\r\n i grossisternes monopolstatus, idet de ikke har nogen afgørelse på priserne -  \r\n\r\n de har en uselvstændig stilling som distributører. </P>  \r\n\r\n<P>Klinikpakninger er en samling normalt af 10 ensartede pakker, der sælges -  \r\n\r\n ofte med op til 20 procent reduktion. Det er en rabat, der er målrettet mod  \r\n\r\n sygehusene, og disse rabatter vil falde bort. </P>  \r\n\r\n<P>Monopoltilsynet har overvejet tvangselementet i ordningen, men ment at det  \r\n\r\n var nødvendigt for at undgå, at nogle, som ikke ville overholde ordningen,  \r\n\r\n skulle lukrere på de andre som overholdt denne. </P>  \r\n\r\n<P>Der er i øvrigt ikke tale om eksklusive handelsforbindelser, sådan at  \r\n\r\n nogen f.eks. nye leverandører udelukkes fra markedet. Alle kan levere gennem  \r\n\r\n grossisterne. Der kan også konkurreres på priser, men priserne skal blot  \r\n\r\n sættes generelt, og altså ikke i form af rabatter til enkelte aftagere. Der  \r\n\r\n er derfor ikke tale om en eksklusiv aftale, hvis man betragter prisforholdene  \r\n\r\n - og selv om dette var tilfældet er eksklusivaftaler som sådan jo ikke  \r\n\r\n forbudt. De skal vurderes efter monopollovens § 11 - men i det foreliggende  \r\n\r\n tilfælde er der efter monopoltilsynets vurdering ikke tale om urimelige  \r\n\r\n priser - tværtimod bliver priserne generelt nedsat. Efter tilsynets  \r\n\r\n opfattelse sikres der også Amtsrådsforeningens sygehuse et rimeligt  \r\n\r\n prisniveau. </P>  \r\n\r\n<P>Monopoltilsynet er enig i, at der vil kunne forekomme konkurrence med de  \r\n\r\n apoteksfremstillede produkter, men tilsynet ser ikke nogen fare heri, fordi  \r\n\r\n konkurrencen nu skal udspilles på det generelle prismæssige niveau i stedet  \r\n\r\n for på særrabatter. Monopoltilsynet betragter ikke sygehusapotekernes  \r\n\r\n indkøbsforhold som det sidse hjørne af den frie prisdannelse inden for  \r\n\r\n medicinalhandelen, men mener at rabatterne gives i en hel anden hensigt end  \r\n\r\n den konkrete prismæssige vurdering. </P>  \r\n\r\n<P> <I>Biintervenienterne Arbejdsudvalget for medicindistribution</I>  har  \r\n\r\n til støtte for deres påstand bl.a. anført følgende: </P>  \r\n\r\n<P>Arbejdsudvalget består af repræsentanter for brancheforeningerne MEDIF  \r\n\r\n (Medicinimportørforeningen), MEFA (Foreningen af danske Medicinfabrikker),  \r\n\r\n MEGROS (Foreningen af Medicingrossister) og Danmarks Apotekerforening. </P>  \r\n\r\n<P>Der er tale om organisationer, som på mange områder har modstridende  \r\n\r\n interesser, men her er man blevet enige om en fællesordning for distribution  \r\n\r\n af medicinalvarer, som er forhandlet med monopoltilsynet og som også er  \r\n\r\n undergivet tilsynets kontrol ligesom Sundhedsstyrelsen også har været inde i  \r\n\r\n billedet. </P>  \r\n\r\n<P>Leverandørerne ønsker ikke at sælge med rabatter, og A.L.-Pharma har  \r\n\r\n tiltrådt ordningen. Området er i vidt omfang undergivet konkurrence, men nu  \r\n\r\n skal det ikke ske ved usaglige rabatter men ved generelle konkurrencedygtige  \r\n\r\n priser. </P>  \r\n\r\n<P>I advokat Søbys henvendelse af 13. december 1982 til monopol-ankenævnet på  \r\n\r\n vegne A.L.-Pharma erkendes det, at rabatterne har et særligt formål, idet det  \r\n\r\n i skrivelsen siges: A.L.-Pharma A/S har som forholdsvis lille selskab på  \r\n\r\n markedet ikke tilsvarende muligheder for massive reklamefremstød over for  \r\n\r\n lægerne, som de store virksomheder har. A.L.-Pharma A/S har som promotion af  \r\n\r\n selskabets produkter valgt at sælge disse særligt billigt til sygehusene,  \r\n\r\n idet anvendelse af A.L.-Phama produkter i sygehusene har en vis afsmittende  \r\n\r\n effekt på anvendelsen andetsteds. </P>  \r\n\r\n<P>Det kan undre at se Amtsrådsforeningen som klager, idet denne forening jo  \r\n\r\n omfatter alle amtskommuner og ikke kun de, der har et sygehusapotek. De andre  \r\n\r\n kommuner, der ikke har et sygehusapotek, skal efter den nugældende ordning  \r\n\r\n betale for, at de kommuner, der har et sygehusapotek, kan få billigere  \r\n\r\n præparater. Sygehusapotekerne har ikke en egentlig distribution, og der  \r\n\r\n stilles ikke til disse krav om, at de til enhver tid skal kunne levere enhver  \r\n\r\n medicin. Opgaverne er af langt mindre omfattende karakter end for de private  \r\n\r\n apoteker. Sygehusapotekerne udøver ingen grossistfunktion. </P>  \r\n\r\n<P>Det forekommer ikke rimeligt, at der skal være prisforskel på medicinen,  \r\n\r\n når den købes til hjemmeforbrug frem for til hospitalsbrug, og eller hvis  \r\n\r\n medicinen købes til et sygehus, der har et eget apotek frem for et der ikke  \r\n\r\n har det. </P>  \r\n\r\n<P>Sygehusapotekerne køber til GI-priser og får foruden rabatter en lang  \r\n\r\n kredit - hvilket der ikke er nogen saglig begrundelse for. Selv efter  \r\n\r\n omlægningen er det dog således, at sygehusapotekerne får billigere adgang til  \r\n\r\n de fabriksfremstillede præparater end den almindelige forbruger.  \r\n\r\n Præstationsrabatsystemet er alle tilfreds med, også A.L.-Pharma. At der skal  \r\n\r\n en vis tvang til at få et system til at fungere er retfærdiggjort ved  \r\n\r\n præstationsrabatsystemets funktion, hvor monopoltilsynet også har accepteret,  \r\n\r\n at en vis tvang var nødvendig. </P>  \r\n\r\n<P>Den grundlæggende tanke er, at man ikke vil berøre lægernes frie  \r\n\r\n ordinationsret af medicin. Systemet i lægemiddelovens § 22 bygger på, at der  \r\n\r\n skal være ensartede priser i hele landet, hvilket også fremgår af § 30 i  \r\n\r\n apotekerloven. Sygehusapotekerne - der er nævnt i en række paragraffer i  \r\n\r\n apotekerloven - er ikke undtaget fra dette system, og derfor er den  \r\n\r\n uensartede pris for medicinalvarer en krænkelse af det bestående lovsystem.  \r\n\r\n</P>  \r\n\r\n<P>Til det således foreliggende skal nævnet udtale: </P>  \r\n\r\n<P>Den af Arbejdsudvalget forhandlede og af de 4 organisationer vedtagne  \r\n\r\n distributionsordning indebærer, at fabrikanter og importører af  \r\n\r\n fabriksfremstillede farmaceutiske specialiteter, der ønsker at benytte sig af  \r\n\r\n medicinalgrossisternes medvirken til distribution af deres produkter, er  \r\n\r\n afskåret fra at foretage direkte salg til sygehusapotekerne. Handelen med  \r\n\r\n sygehusapotekerne findes efter det i sagen oplyste ikke med størrelsen af de  \r\n\r\n enkelte ordrer, det samlede kvantum eller andre omstændigheder at adskille  \r\n\r\n sig sådan fra salg til de øvrige aftagere - de almindelige apoteker - at  \r\n\r\n ordningen kan siges at indebære en urimelig indskrænkning i den frie  \r\n\r\n erhvervsudøvelse eller en urimelig ulighed i vilkårene for erhvervsudøvelsen.  \r\n\r\n Der er i hvert fald i øjeblikket ej heller grundlag for at antage, at  \r\n\r\n omlægningen vil medføre urimelige priser eller forretningsbetingelser.  \r\n\r\n Ankenævnet er derfor enig med monopoltilsynet i, at dette ikke i  \r\n\r\n monopollovens § 12 jfr. § 11 har haft hjemmel til at pålægge organisationerne  \r\n\r\n at ophæve eller ændre den trufne ordning. Nævnet har herved også lagt vægt  \r\n\r\n på, at prisfastsættelsen i lægemiddelbranchen er underkastet en indgående  \r\n\r\n offentlig regulering. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Monopoltilsynets afgørelse af 5. juli 1982 stadfæstes. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 3) Afgørelsen vedrører §§ 11, stk. 1, og 12, stk. 1-2, i monopolloven, der blev ophævet 1/1-1990.",
        "(* 2) Se også UfR 1989, s. 527(H).",
        "(* 1) Monopoltilsynets Meddelelser 1982, s. 808-824."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19825118025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005753"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/1982"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopolankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-41"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}