{
    "id": 37901,
    "title": "Patentansøgning blev afslået, idet fremlæggelsesskriftet ikke anviste nogen ukendt teknisk virkning. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 51328 af 17/02/1986",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ansøgning om patent på en &#187;forstævn til et deplacementskib med en  \r\n\r\n fremspringende stævnbulb&#171; afslået af Patentankenævnet, idet der ikke ved  \r\n\r\n fremlæggelsesskriftet sås at være givet anvisning på en veldefineret bulb med  \r\n\r\n en sådan særlig teknisk virkning, der væsentligt adskilte sig fra kendt  \r\n\r\n teknik. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Patentansøgning blev afslået, idet  \r\n\r\n fremlæggelsesskriftet ikke anviste nogen ukendt teknisk virkning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1986, den 17. februar afsagde patentankenævnet (Beyer,  \r\n\r\n Grønning-Nielsen, Arne Holm, Niordson, Terndrup Pedersen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<P>k e n d e l s e </P>  \r\n\r\n<P>i sagen j.nr. P. 18/82: Klage fra </P>  \r\n\r\n<P>Odense Stålskibsværft A/S, </P>  \r\n\r\n<P>Odense, </P>  \r\n\r\n<P>v/patentbureau Hofman-Bang &amp; Boutard </P>  \r\n\r\n<P>over </P>  \r\n\r\n<P>patentdirektoratets afgørelse af 19. april 1982 af patentansøgning nr.  \r\n\r\n 1510/67 fra Maierform Trust Reg., </P>  \r\n\r\n<P>Liechtenstein, </P>  \r\n\r\n<P>v/Internationalt Patent-Bureau. </P>  \r\n\r\n<P>Den 25. februar 1980 fremlagdes under nr. 141.322 en den 22. marts 1967  \r\n\r\n indleveret ansøgning om patent på en &#187;forstævn til et deplacementskib  \r\n\r\n med en fremspringende stævnbulb&#171;. </P>  \r\n\r\n<P>De fremlagte krav lød således: </P>  \r\n\r\n<P>&#187;1. Forstævn til et deplacementskib med en foran den forreste  \r\n\r\n perpendikulær (12) fremspringende stævnbulb, hvis forreste punkt (20) og hvis  \r\n\r\n breddemaksimum (22) ligger over lastevandlinien under ballastkondition og i  \r\n\r\n den øverste halvdel af dybgangen (T), og som under breddemaksimumet (22) er  \r\n\r\n udført med V-spanteform, k e n d e t e g n e t ved, at højden (h) af  \r\n\r\n stævnbulbens forreste punkt (20) over lastevandlinien under ballastkondition  \r\n\r\n (19) er mellem halvdelen og to tredjedele af bovbølgens (25) højde ved  \r\n\r\n stævnlinien. </P>  \r\n\r\n<P>2. Stævn ifølge krav 1, k e n d e t e g n e t ved, at middelværdien (r)  \r\n\r\n for stævnens krumningsradius ved dens forreste punkt (20) ligger mellem en  \r\n\r\n tredjedel og halvdelen af bovbølgens højde ved stævnlinien. </P>  \r\n\r\n<P>3. Stævn ifølge krav 1 eller 2, k e n d e t e g n e t ved, at summen af  \r\n\r\n det forreste punkts (20) højde (h) over lastevandlinien under  \r\n\r\n ballastkondition (19) og krumningsradien (r) i stævnens forreste punkt i  \r\n\r\n hovedsagen er lig med bovbølgens højde ved stævnlinien.&#171; </P>  \r\n\r\n<P>Klageren i denne sag nedlagde ved skrivelse af 27. maj 1980 indsigelse  \r\n\r\n imod udstedelse af patent, idet den pågældende anførte, at opfindelsen ikke  \r\n\r\n gik ud over, hvad der kan betegnes som almindelig fagmæssig viden erhvervet  \r\n\r\n ad empirisk vej på basis af modelforsøg. </P>  \r\n\r\n<P>Ved skrivelse af 13. august 1980 uddybede klageren sin  \r\n\r\n indsigelsesbegrundelse, idet den pågældende bl.a. anførte: </P>  \r\n\r\n<P>&#187;Den kendetegnende del i dansk fremlæggelsesskrift nr. 141.322  \r\n\r\n vedrører alene en højdeangivelse for stævnbulbens forreste punkt i forhold  \r\n\r\n til ballast-vandlinien. Ballast-vandlinien er imidlertid ikke fastlagt  \r\n\r\n entydigt ud fra et skibsskrogs mål, men er en linie, som konstruktøren  \r\n\r\n fastlægger efter at have fået nærmere retningslinier for de krav, som stilles  \r\n\r\n til skibets stabilitet og styreevne. </P>  \r\n\r\n<P>Såfremt en fagmand ville udøve den i det nævnte krav 1's kendetegnende del  \r\n\r\n angivne teknik, skulle han først arbitrært vælge en ballast-vandlinie og  \r\n\r\n derefter vælge en højde (h) et eller andet sted mellem halvdelen og to  \r\n\r\n trediedele af bovbølgens højde ved stævnlinien. Med støtte i beskrivelsen til  \r\n\r\n dansk fremlæggelsesskrift nr. 141.322 (se side 6, linie 9-17) skulle han  \r\n\r\n herefter vælge en eller anden vinkel mellem 20 grader og 40 grader i forhold  \r\n\r\n til en vertikal for undervandsstævnen under det forreste punkt og vælge en  \r\n\r\n vinkel på mellem 15 grader og 30 grader i forhold til en horisontal for  \r\n\r\n stævnbulbens overside. Der er således angivet vide og tildels arbitrære  \r\n\r\n grænser for i hvert fald fire parametre. </P>  \r\n\r\n<P>Såfremt fagmanden vælger et sæt af de nævnte parametre, vil han komme frem  \r\n\r\n til en bulbstævn, hvis egenskaber kan efterprøves ved tankforsøg. Det  \r\n\r\n forekommer imidlertid indlysende, at der ved fortsatte tankforsøg i  \r\n\r\n forbindelse med ændringer i parametrene vil kunne frembringes en bulbstævn,  \r\n\r\n som opfylder formålsangivelsen i det nævnte fremlæggelsesskrift i højere grad  \r\n\r\n end den bulbstævn, som kunne frembringes alene ved at følge de i krav 1's  \r\n\r\n kendetegnende del og i beskrivelsen angivne forskrifter. </P>  \r\n\r\n<P>Såfremt der skal konstrueres en under nærmere angivne forhold optimal  \r\n\r\n bulbstævn, er det således under alle omstændigheder nødvendigt at foretage  \r\n\r\n tankforsøg, og der ses ikke at være noget opfinderisk i det derved fremkomne  \r\n\r\n resultat. Af dansk fremlæggelsesskrift nr. 141.322 fremgår det ganske vist,  \r\n\r\n at en vigtig af parametrene vedrører bulbstævnens placering i højden, men  \r\n\r\n dette er ikke noget patenterbart træk, idet der inden indleveringsdatoen den  \r\n\r\n 22. marts 1967 kendes bulbstævne, som er justerbare i højden. Det sidstnævnte  \r\n\r\n træk er for eksempel angivet i dansk fremlæggelsesskrift nr. 118.590, se side  \r\n\r\n 2, linie 5-7.&#171; </P>  \r\n\r\n<P>I skrivelse af 9. december 1980 anførte ansøgeren hertil: </P>  \r\n\r\n<P>&#187;Af sidste afsnit i den supplerende indsigelsesbegrundelse af 13.  \r\n\r\n august 1980 fremgår, at indsigerne motiverer deres anmodning om ansøgningens  \r\n\r\n afvisning med en påstand om, at fremlæggelsesskriftet ikke meddeler en  \r\n\r\n fagmand &#187;en forskrift til frembringelse af en optimal bulbstævn&#171;.  \r\n\r\n Påstanden formodes at skulle underbygges af det i de forudgående afsnit  \r\n\r\n anførte, (1) at ballastvandlinien ikke er entydigt fastlagt ud fra et  \r\n\r\n skibsskrogs mål, (2) at fagmanden skal vælge forskellige parametre inden for  \r\n\r\n &#187;vide og tildels arbitrære grænser&#171; efter først  \r\n\r\n &#187;arbitrært&#171; at have valgt en ballastvandlinie, og (3) at valget af  \r\n\r\n et sæt af de nævnte parametre må følges op af tankforsøg, hvis der skal  \r\n\r\n &#187;konstrueres en under nærmere angivne forhold optimal bulbstævn&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Hertil skal først påpeges, at der i gældende dansk praksis ikke indgår  \r\n\r\n nogen fordring om, at et patentkrav skal indeholde en fuldstændig anvisning  \r\n\r\n til konstruktion af enhver konkret udførelsesform for en patenteret  \r\n\r\n opfindelse. Ifølge Patentlovens § 39 tjener patentkravet (eller kravene) til  \r\n\r\n at bestemme patentbeskyttelsens omfang, medens lovens § 8, stk. 2  \r\n\r\n foreskriver, at beskrivelsen &#187;skal være så tydelig, at en fagmand på  \r\n\r\n grundlag deraf kan udøve opfindelsen&#171;. Henvisningen til fagmanden  \r\n\r\n indebærer klart, at forskriften i § 8, stk. 2 er opfyldt, selv om det i en  \r\n\r\n konkret situation er nødvendigt at supplere den information, der indeholdes i  \r\n\r\n patentbeskrivelsen som helhed, med almindelig faglig viden på det område, som  \r\n\r\n opfindelsen vedrører. </P>  \r\n\r\n<P>Det må endvidere kunne anses som fastslået praksis, at der i den  \r\n\r\n almindelige faglige viden også indgår sådan viden, som i en konkret situation  \r\n\r\n erhverves ved forsøg, i al fald dersom sådanne forsøge er sædvanlig praksis  \r\n\r\n indenfor det tekniske område. At dette er tilfældet her bekræftes af det af  \r\n\r\n indsigerne nævnte fremlæggelsesskrift 118.590 (nu patent 118.590), hvor det  \r\n\r\n side 1, linie 3 f.n. til side 2, linie 2 påpeges, at &#187;man ved  \r\n\r\n projektering af et fartøj (er) nødt til gennem modelforsøg at udforme og  \r\n\r\n dimensionere bulben på basis af visse valgte værdier for de variable  \r\n\r\n størrelser, dybgående og fart, sædvanlig fuld last og normal eller  \r\n\r\n kontraktmæssig fart&#171;, og hvor det endnu tydeligere siges i sidste  \r\n\r\n sætning af næstsidste afsnit på side 3 (med henvisning til den forudgående  \r\n\r\n forklaring af den patenterede opfindelse og beskrivelsen af en  \r\n\r\n udførelsesform), at &#187;de optimale data (kan) findes ad empirisk vej, dvs.  \r\n\r\n ved modelforsøg ved hvert enkelt projekt&#171;. </P>  \r\n\r\n<P>Det er åbenbart, at Patentdirektoratet - med rette - ikke har anset det  \r\n\r\n som en hindring for patenterbarheden af det i dansk patent 118.590 omhandlede  \r\n\r\n fartøj, at optimering af et projekteret fartøj ikke kan foretages alene på  \r\n\r\n basis af patentskriftets beskrivelse og krav, men vil kræve modelforsøg  \r\n\r\n (tankforsøg). At det samme gælder for den fuldstændige detailkonstruktion af  \r\n\r\n en bulbstævn ifølge nærværende opfindelse kan derfor ikke i sig selv anfægte  \r\n\r\n opfindelsens patenterbarhed. Det afgørende kriterium er, at der med  \r\n\r\n opfindelsen er givet fagmanden en ny og ikke-nærliggende anvisning på  \r\n\r\n opnåelse af et teknisk fremskridt. </P>  \r\n\r\n<P>Det tekniske fremskridt, som opnås ved fastlæggelse af den lodrette  \r\n\r\n afstand mellem stævnbulbens forreste punkt og ballastvandlinien inden for det  \r\n\r\n i ansøgningens krav 1 foreskrevne interval, består som påpeget i  \r\n\r\n beskrivelsesindledningen i, at bulbens modstandsformindskende effekt gør sig  \r\n\r\n gældende både i fuldlast- og i ballastsejlads, og ikke blot ved  \r\n\r\n servicefarten, men også ved lavere hastigheder, således at der under alle  \r\n\r\n sejlforhold opnås en mærkbar hastighedsgevinst. Dette er ifølge opfindelsen  \r\n\r\n opnået ved,at bulbens forreste punkt ligger et betydeligt stykke over  \r\n\r\n ballastvandlinien, i modsætning til alle før ansøgningens indleveringsdag  \r\n\r\n kendte bulbe, der var udformet ud fra den almindeligt accepterede  \r\n\r\n læresætning, at bulben måtte være neddykket for at have nogen virkning på  \r\n\r\n sejlmodstanden. </P>  \r\n\r\n<P>Andet afsnit af den supplerende indsigelsesbegrundelse synes noget uklart  \r\n\r\n og tildels selvmodsigende, idet ballastvandlinien for et bestemt skibsskrog  \r\n\r\n dog er en entydigt fastlagt linie, når konstruktøren først har valgt den ud  \r\n\r\n fra de af indsigerne selv nævnte retningslinier for kravene til skibets  \r\n\r\n stabilitet og styreevne. Det samme gælder i øvrigt konstruktionsvandlinien,  \r\n\r\n som konstruktøren også må fastlægge. Vi kan her yderligere henvise til side  \r\n\r\n 5, sidste afsnit og side 6, afsnit 1 og 2 i indsigelsesafgørelsen af 12.  \r\n\r\n februar 1979 fra den tilsvarende tyske ansøgning. Her er redegjort for de i  \r\n\r\n krav 1 omhandlede begreber &#187;ballastvandlinie&#171; og  \r\n\r\n &#187;bovbølgehøjde&#171; med påvisning af, at disse begreber er velegnede  \r\n\r\n til karakterisering af opfindelsen. Den tyske afgørelse var vedlagt vort  \r\n\r\n indlæg af 24. april 1979 i nærværende ansøgning. </P>  \r\n\r\n<P>Første fulde afsnit på side 2 i den supplerende indsigelsesbegrundelse af  \r\n\r\n 13. august 1980 synes at antyde, at der alene ved tankforsøg, uden benyttelse  \r\n\r\n af nærværende opfindelses tekniske lære, skulle kunne frembringes en  \r\n\r\n bulbstævn, som var nærmere ved det optimale. Denne rent spekulativt og ikke  \r\n\r\n nærmere begrundede påstand savner realitet, og det forholder sig tværtimod  \r\n\r\n således, at fagmanden uden opfindelsens tekniske lære ville stå over for så  \r\n\r\n mange variable parametre, at et acceptabelt resultat ikke ville kunne opnås  \r\n\r\n med et rimeligt antal tankforsøg. Først med de i ansøgningen givne  \r\n\r\n anvisninger på bulbens udformning og placering i forhold til  \r\n\r\n ballast-vandlinien er der fastlagt sådanne rammer for detailprojekteringen af  \r\n\r\n bulben og de dermed - efter sædvanlig konstruktionspraksis - forbundne  \r\n\r\n tankforsøg, at fagmanden i praksis vil kunne komme frem til en optimal  \r\n\r\n udformning af et givet skibsprojekt. </P>  \r\n\r\n<P>De linier af dansk fremlæggelsesskrift 118.590, hvortil der henvises i  \r\n\r\n næstsidste afsnit af den supplerende indsigelsesbegrundelse, siger kun, at  \r\n\r\n højdeindstillelige stævnbulbe tilhører den kendte teknik. De angiver ingen  \r\n\r\n som helst retningslinier for fastlæggelse af en fast indbygget bulbs højde i  \r\n\r\n forhold til skrogets vandlinier. I øvrigt er den i fremlæggelsesskrift  \r\n\r\n 118-590 omhandlede og beskrevne bulb vist med den klassiske  \r\n\r\n cirkulærcylindriske form og flugtende med basislinien forneden. Placeringen  \r\n\r\n af dens forreste punkt i forhold til ballastvandlinien er ikke omtalt, og der  \r\n\r\n er ingen antydning af, at bulbens længdeindstillelighed skulle ændre ved det  \r\n\r\n forhold, at en bulb med symmetrisk over- og undersside kun er virksom, når  \r\n\r\n den ligger praktisk taget helt neddykket. Fremlæggelsesskriftet kan derfor  \r\n\r\n ikke på nogen måde foregribe nærværende opfindelse, som giver anvisning på,  \r\n\r\n hvorledes man med en uforskydelig - og dermed konstruktiv enklere og  \r\n\r\n driftssikrere - bulb kan opnå optimal virkning af bulben ved meget varierende  \r\n\r\n dybgange.' </P>  \r\n\r\n<P>Indsigeren udtalte hertil i skrivelse af 15. juli 1981: </P>  \r\n\r\n<P>&#187;Under henvisning til vort brev af 13. august 1980 skal vi hermed  \r\n\r\n tillade os at fremkomme med nogle yderligere kommentarer, som specielt har  \r\n\r\n relation til det næstsidste afsnit på side 2 i det nævnte brev. </P>  \r\n\r\n<P>Det er allerede påvist, at der fra dansk fremlæggelsesskrift nr. 118.590  \r\n\r\n kendes en i højden justerbar bulbstævn, og vi har derfor hidtil været af den  \r\n\r\n opfattelse, at det ikke burde være patenterbart at placere bulbstævnens  \r\n\r\n forreste punkt inden for det relativt store interval, som er angivet i dansk  \r\n\r\n fremlæggelsesskrift nr. 141.322, nemlig at højden af bulbens forreste punkt  \r\n\r\n over lastevandlinien under ballast-kondition skal være halvdelen til  \r\n\r\n to-tredjedelen af bovbølgens højde ved stævnlinien. </P>  \r\n\r\n<P>Da det imidlertid erkendes, at det sidstnævnte højdeinterval er noget  \r\n\r\n højere beliggende, end det er tilfældet ved den teknik, som hidtil har været  \r\n\r\n fremdraget skal vi hermed henlede opmærksomheden på det i kopi vedlagte  \r\n\r\n norske patent nr. 127.699. Tilsvarende patenter er udstedt i en række lande,  \r\n\r\n f.eks. hollandsk patent nr. 148.841, hvor den tilsvarende ansøgning blev  \r\n\r\n offentlig tilgængelig den 10. oktober 1966, dvs. inden indleveringsdatoen for  \r\n\r\n dansk patentansøgning nr. 1510/67. </P>  \r\n\r\n<P>I det nævnte norske patent er bulben også karakteriseret ved placeringen  \r\n\r\n af det forreste øverste punkt (C), der er givet som en funktion af dybgangen.  \r\n\r\n Det er herfra kendt, at det nævnte punkt skal være placeret mindst 10% af  \r\n\r\n fuldlast-dybgangen over ballastdybgangen. Dette er angivet under den  \r\n\r\n forudsætning, at ballastdybgangen udgør 30 til 50% af fuldlast-dybgangen.  \r\n\r\n</P>  \r\n\r\n<P>For at underbygge vor påstand om, at den nu fremførte kendte teknik  \r\n\r\n foregriber dansk patentansøgning nr. 1510/67, skal vi henvise til det  \r\n\r\n nedenstående eksempel: </P>  \r\n\r\n<PRE>  \r\n\r\n Vandliniens indløbsvinkel (psi)                 : 23.5 grader  \r\n\r\n Stævnens vinkel m. lodret (Ø)                   :    0 grader  \r\n\r\n Ballastdybgang for (Tr) eller (t)               :  5.40 m  \r\n\r\n Fuldlastdybgang (T)                             : 13.20 m  \r\n\r\n Hastighed (V)                                   : 16.50 knob  \r\n\r\n</PRE>  \r\n\r\n<P>1) Ifølge den midt på side 5 i dansk fremlæggelsesskrift nr. 141.322  \r\n\r\n angivne formel kan bovbølgehøjden således bestemmes til hpsi = 3765 mm, og  \r\n\r\n det forreste punkt (20) skal i henhold til krav 1 derfor ligge i højden  \r\n\r\n 0,5-0,67 gange 3765 mm + 5400 mm = 7283 mm - 7911 mm over køl. </P>  \r\n\r\n<P>2) Ifølge det norske patentskrift nr. 127.699 skal det forreste punkt (C)  \r\n\r\n ligge mindst 10% af fuldlastdybgangen over ballastdybgangen, dvs. (C) mindst  \r\n\r\n 6720 mm over køl. I første afsnit på side 9 i dette patentskrift er det  \r\n\r\n angivet, at de nævnte 10% af fuldlastdybgangen er bestemt ud fra, at  \r\n\r\n ballastdybgangen udgør 30 til 50% af fuldlastdybgangen. Det vil for skibet i  \r\n\r\n nærværende eksempel sige, at ballastdybgangen er 3960 mm - 6600 mm, således  \r\n\r\n at højden af punkt (C) bliver lig med sidstnævnte interval + 10% af  \r\n\r\n fuldlastdybgangen, dvs. 5280 mm - 7920 mm over køl. </P>  \r\n\r\n<P>Det fremgår herefter klart, at det højdeinterval, som fremgår af det  \r\n\r\n norske patentskrift helt overlapper højdeintervallet ifølge dansk  \r\n\r\n patentansøgning nr. 1510/67, og vi skal herefter anmode om, at den danske  \r\n\r\n patentansøgning nr. 1510/67 afvises i medfør af patentlovens § 2.&#171; </P>  \r\n\r\n<P>Ansøgeren anførte hertil i skrivelse af 24. februar 1982: </P>  \r\n\r\n<P>&#187;Af tredje afsnit i replikken af 15. juli 1981 udledes, at  \r\n\r\n indsigernes tidligere henvisning til dansk patent nr. 118.590 som  \r\n\r\n patenthindrende modhold er frafaldet. I det følgende skal vi derfor begrænse  \r\n\r\n os til en analyse af det nu modholdte norske patentskrift nr. 127.699 og af  \r\n\r\n de konklusioner vedrørende nærværende opfindelses patenterbarhed, som  \r\n\r\n indsigerne mener at kunne uddrage af dette modhold. </P>  \r\n\r\n<P>I første fulde afsnit på side 2 i replikken henviser indsigerne til den i  \r\n\r\n det norske patent karakteriserede placering af den der viste bulbs  \r\n\r\n &#187;forreste øverste punkt C&#171;. Med dette udgangspunkt konstruerer  \r\n\r\n indsigerne derpå et sammenligningseksempel og konkluderer heraf, at der af  \r\n\r\n modholdet &#187;fremgår&#171; et højdeinterval, som &#187;helt  \r\n\r\n overlapper&#171; højdeintervallet ifølge den fremlagte ansøgning, som derfor  \r\n\r\n bør afvises (afslås?). </P>  \r\n\r\n<P>Hertil skal først påpeges, at det norske patentskrift viser en skibsstævn,  \r\n\r\n som falder langt uden for det i indledningen til fremlæggelsesskriftets krav  \r\n\r\n 1 definerede overbegreb, ifølge hvilket stævnen skal have en fremspringende  \r\n\r\n stævnbulb, som (1) har såvel et forreste punkt som et breddemaksimum, og som  \r\n\r\n (2) under sit breddemaksimum er udført med V-spanteform. </P>  \r\n\r\n<P>Den i modholdet viste stævn (der i faglitteraturen betegnes som  \r\n\r\n Mitsubishi-bulben) slutter fortil i en kant CD, der i fig. 1 er vist som en  \r\n\r\n ret linie vinkelret på konstruktionsvandlinien 4 og med en lille hældning i  \r\n\r\n forhold til ballastvandlinien 5 (svarende til et trim agterover). I  \r\n\r\n førstnævnte sejltilstand ligger alle punkter på linien CD således lige langt  \r\n\r\n fremme, og i sidstnævnte tilstand er stævnliniens nederste punkt D dens  \r\n\r\n forreste punkt. Sidste afsnit side 9 i modholdet antyder, at linien CD også  \r\n\r\n kunne være &#187;en jævn kurve med stor radius&#171;. Da kurven vel må krumme  \r\n\r\n fremefter, ligger det forreste punkt et eller andet - ikke nærmere defineret  \r\n\r\n - sted mellem punkterne C og D. </P>  \r\n\r\n<P>Det kan herefter fastslås, at det norske patentskrift ikke berettiger til  \r\n\r\n at sidestille linien CD's øverste punkt C med det forreste punkt af  \r\n\r\n stævnbulben ifølge ansøgningen. Dermed er i realiteten hele grundlaget for  \r\n\r\n resten af replikken, inklusive det talmæssige sammenligningseksempel, som  \r\n\r\n bygger på modholdets angivelse af punktet C's lodrette placering, bortfaldet.  \r\n\r\n</P>  \r\n\r\n<P>For fuldstændigheds skyld skal det dog yderligere påpeges, at der i det  \r\n\r\n norske patent heller ikke ses at være beskrevet eller vist noget  \r\n\r\n breddemaksimum af den fremspringende bulb, og der er heller ingen antydning  \r\n\r\n af, at bulbens nederste afsnit (ifølge ansøgningens krav 1 afsnittet under  \r\n\r\n det breddemaksimum, som ikke findes i modholdet) skulle have V-spanteform.  \r\n\r\n Hermed er det eftervist, at den fra modholdet kendte forstævn er af en  \r\n\r\n væsentlig anden art end den patentansøgte, jvf. tredje afsnit ovenfor af  \r\n\r\n nærværende indlæg. </P>  \r\n\r\n<P>Hvad angår indsigernes taleksempel, som skulle vise at det for opfindelsen  \r\n\r\n karakteristiske træk - uanset modholdets totalt manglende overensstemmelse  \r\n\r\n med krav 1's indledning - er foregrebet af modholdet, skal det påpeges,at de  \r\n\r\n benyttede talværdier forekommer helt arbitrært valgte, for ikke at sige  \r\n\r\n vildledende, og savner dækning i fremlæggelsesskriftet. </P>  \r\n\r\n<P>Indsigerne sætter således vandliniens indløbsvinkel til 23,5 grader, hvor  \r\n\r\n fremlæggelsesskriftets fig. 4 og 4a viser en vinkel psi på ca. 30 grader.  \r\n\r\n Endvidere sætter de stævnvinklen Ø til 0 grader, hvilket måske kan passe på  \r\n\r\n stævnlinien CD ifølge modholdet (jvf. ovenfor), men i hvert fald ikke på den  \r\n\r\n i ansøgningen viste stævnlinie 23, som på grund af undervandsstævnens  \r\n\r\n udformning som et V-spanteskib danner en positiv vinkel med lodret (jvf. også  \r\n\r\n fremlæggelsesskriftet side 6, linie 9-12). </P>  \r\n\r\n<P>Ud over at indsigernes taleksempel - som lige påpeget - er baseret på  \r\n\r\n urealistiske parameterværdier er det først og fremmest uanvendeligt til  \r\n\r\n bedømmelse af den foreliggende opfindelses patenterbarhed, fordi der i  \r\n\r\n henholdsvis fremlæggelsesskriftet og modholdet er tale om to helt forskellige  \r\n\r\n stævntyper, hvor de af stævnformerne betingede hydrodynamiske forhold er  \r\n\r\n tilsvarende helt forskellige. Mitsubishi-bulben (M-bulben) afviger i sin  \r\n\r\n geometri og sin ide principielt fra den patentansøgte (SV-bulben) ved, at den  \r\n\r\n i stedet for et forreste punkt har en forreste - i hovedsagen vertikal -  \r\n\r\n kant, som skæres af ballastvandlinien ca. midt mellem sine endepunkter. Ideen  \r\n\r\n hermed er, at M-bulben i ballast skal virke ikke som en bulb, men som et  \r\n\r\n bulbløst klassisk U-spanteskib. Den geometriske forskel mellem de to  \r\n\r\n stævnformer afspejler sig i de hydrodynamiske forhold, hvor der ved SV-bulben  \r\n\r\n opstår et stagnationspunkt (Staupunkt) ved eller i umiddelbar nærhed af  \r\n\r\n bulbens forreste punkt, medens der ved M-bulben ikke forekommer noget  \r\n\r\n tilsvarende stagnationspunkt i nærheden af det punkt (punktet C), som ifølge  \r\n\r\n indsigerne skulle kunne sidestilles med punktet 20 i fremlæggelsesskriftets  \r\n\r\n udførelseseksempel. </P>  \r\n\r\n<P>Som det i og for sig fremgår af det norske patentskrifts indledning og  \r\n\r\n krav 1, er M-bulben en speciel bulb, hvis anvendelse er begrænset til  \r\n\r\n relativt langsomme skibe (Froude-tal under 0,2) med høj blokkoefficient (over  \r\n\r\n 0,7), dvs. i praksis tankere, massegodsskibe og visse mindre kystfartøjer. I  \r\n\r\n modsætning hertil har SV-bulben i praksis vist sig at medføre fordelagtige  \r\n\r\n virkninger ved deplacementskibe af vidt forskellig type, uafhængigt af deres  \r\n\r\n Froude-tal og blokkoefficienter. </P>  \r\n\r\n<P>Med henvisning til ovenfor og i svarskriftet af 9. december 1980 anførte,  \r\n\r\n gentager vi vor henstilling om, at indsigelsen tilbagevises, og at patentet  \r\n\r\n bevilges med den fremlagte beskrivelse og krav.' </P>  \r\n\r\n<P>Ved skrivelse af 19. april 1982 besluttede direktoratet at udstede patent,  \r\n\r\n idet indsigelsen afvistes med følgende begrundelse: </P>  \r\n\r\n<P>&#187;I Deres indsigelsesbegrundelse den 13. august 1980 henvises til  \r\n\r\n dansk fremlæggelsesskrift nr. 118.590, hvoraf det fremgår, at en bulbstævn  \r\n\r\n kan være forskydeligt justerbar såvel i skibets længde- som i dets  \r\n\r\n højderetning. Den tekniske lære i nærværende ansøgning, der omhandler en  \r\n\r\n forstævn med en bulb der er fast anbragt, ses derfor ikke at kunne udledes  \r\n\r\n fra denne kendte konstruktion. </P>  \r\n\r\n<P>Bulbstævnen ifølge det norske patentskrift nr. 127.699, der er fremdraget  \r\n\r\n i forbindelse med Deres indlæg af den 15. juli 1981, svarer i alt væsentligt  \r\n\r\n til den bulbstævn, der kendes fra dansk patentansøgning nr. 3914/64, som er  \r\n\r\n fremdraget under behandlingen af nærværende ansøgning, som eksempel på kendt  \r\n\r\n teknik, overfor hvilken kravene i nærværende ansøgnings fremlæggelsesskrift  \r\n\r\n er præciserede.&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 17. juni 1982 indbragt for  \r\n\r\n patentankenævnet. </P>  \r\n\r\n<P>Klageren har nedlagt påstand om, at ansøgningen afslås. </P>  \r\n\r\n<P>Ansøgeren har nedlagt påstand om stadfæstelse principalt på grundlag af de  \r\n\r\n fremlagte krav, subsidiært på grundlag af følgende krav: </P>  \r\n\r\n<P>&#187;1. Forstævn til et deplacementskib med en foran den forreste  \r\n\r\n perpendikulær (12) fremspringende stævnbulb, hvis forreste punkt (20) og hvis  \r\n\r\n breddemaksimum (22) ligger over lastevandlinien under ballastkondition og i  \r\n\r\n den øverste halvdel af dybgangen (T), og som under breddemaksimumet (22) er  \r\n\r\n udført med V-spanteform, k e n d e t e g n e t ved, at højden (h) af  \r\n\r\n stævnbulbens forreste punkt (20) over lastevandlinien under ballastkondition  \r\n\r\n (19) er mellem halvdelen og to tredjedele af bovbølgens (25) højde ved  \r\n\r\n stævnlinien, og at undervandsstævnen (16) under bulbens forreste punkt (20)  \r\n\r\n har en helt eller tilnærmet retliniet del (23), hvis vinkel (Ø) med en  \r\n\r\n vertikal ligger i intervallet i 20 grader-40 grader. </P>  \r\n\r\n<P>2. Stævn ifølge krav 1, k e n d e t e g n e t ved, at middelværdien (r)  \r\n\r\n for stævnens krumningsradius ved dens forreste punkt (20) ligger mellem en  \r\n\r\n tredjedel og halvdelen af bovbølgens højde ved stævnlinien. </P>  \r\n\r\n<P>3. Stævn ifølge krav 1 eller 2, k e n d e t e g n e t ved, at summen af  \r\n\r\n det forreste punkts (20) højde (h) over lastevandlinien under  \r\n\r\n ballastkondition (19) og krumningsradien (r) i stævnens forreste punkt i  \r\n\r\n hovedsagen er lig med bovbølgens højde ved stævnlinien.&#171; </P>  \r\n\r\n<P>Parterne har i skriftlige indlæg udtalt sig i alt væsentligt i  \r\n\r\n overensstemmelse med deres indlæg til patentdirektoratet under  \r\n\r\n indsigelsesproceduren. </P>  \r\n\r\n<P>Sagen har været behandlet i nævnets møde den 30. september 1985. </P>  \r\n\r\n<P>Ingen af parterne har givet møde for nævnet. </P>  \r\n\r\n<P>Nævnet skal udtale: </P>  \r\n\r\n<P>Formen af en bulb til et lasteskib er bestemt af adskillige parametre, og  \r\n\r\n fremlæggelsesskriftet giver anvisning på valget af een af disse -  \r\n\r\n højdeplaceringen af bulbens forreste punkt -. </P>  \r\n\r\n<P>Fra dansk patent nr. 118.595 er det kendt, at denne parameter er  \r\n\r\n væsentlig, selvom dette patentskrift ikke giver anvisning på den samme  \r\n\r\n højdeplacering som i fremlæggelsesskriftet. </P>  \r\n\r\n<P>Norsk patent nr. 127.699, som omhandler en såkaldt Mitsubishi-bulb, giver  \r\n\r\n anvisning på en udførelsesform, som falder indenfor de ved  \r\n\r\n fremlæggelsesskriftet anviste ret vide parameterintervaller, idet der ikke er  \r\n\r\n noget til hinder for, at pkt. C i det norske patentskrifts fig.1 er bulbens  \r\n\r\n forreste punkt. </P>  \r\n\r\n<P>Det kan kun ved tankforsøg endeligt afgøres, hvilken form der er optimal  \r\n\r\n for bulben, og der ses ikke ved fremlæggelsesskriftet at være givet anvisning  \r\n\r\n på en veldefineret bulb med en sådan særlig teknisk virkning, der væsentligt  \r\n\r\n adskiller den fra kendt teknik. </P>  \r\n\r\n<P>Idet de for nævnet fremlagte subsidiære krav ikke kan føre til andet  \r\n\r\n resultat, tages klagerens påstand til følge. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Ans. nr. 1510/67 afslås. </P>  \r\n\r\n<PRE>  \r\n\r\n J. Beyer.               Grønning-Nielsen.           Arne Holm.  \r\n\r\n           F. Niordson.                P. Terndrup Pedersen.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19865132825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005836"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51328"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/02/1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 18/82"
        },
        {
            "displayName": "Stikord",
            "displayValue": "PATENTER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}