{
    "id": 156577,
    "title": "Ankestyrelsens principafgørelse O-90-85 om barn anbragt uden for hjemmet - opholdskommunerefusion - flyttehjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9083 af 16/12/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-90-85 om barn anbragt uden for hjemmet - opholdskommunerefusion - flyttehjælp</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En fraflytningskommunes tilsagn om at yde refusion af den kommunale andel af udgifterne til økonomisk bistand til en kvinde, fandtes også at omfatte udgifter til bistand til kvindens barn, som var anbragt udenfor hjemmet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 10, stk. 1, § 10, stk. 3, § 11 og § 47</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets cirkulære nr. 140 af 15. august 1975 om bistandslovens almindelige bestemmelser - pkt. 19</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde K flyttede i februar 1980 fra A kommune til B kommune, hvor hun boede sammen med en ven. På tilflytningstidspunktet var K's barn D anbragt i familiepleje i C kommune. A kommune afholdt udgifterne til plejeløn.</p>\r\n<p>Den 18. februar 1980 meddelte K socialforvaltningen i B kommune, at hun og vennen af personlige grunde ønskede at rejse til C kommune, og at de derfra ville flytte til E kommune. Socialforvaltningen i B kommune udbetalte underholdshjælp for en uge. Den 4. februar 1980 modtog socialforvaltningen i B kommune underretning om, at parret den 28. februar 1980 havde bosat sig i E kommune. Den 19. marts 1980 gav socialforvaltningen i B kommune over for E kommune tilsagn om at yde refusion i henhold til bistandslovens § 47, stk. 2, af den hjælp, der blev ydet K.</p>\r\n<p>Den 31. januar 1981 blev barnet hjemgivet til K. D blev den 16. april 1981 påny anbragt uden for hjemmet med ophold på døgninstitution. Socialforvaltningen i E kommune har herefter under henvisning til B kommunes refusionstilsagn anmodet om betaling af den kommunale andel af barnets opholdsudgifter for perioden 16. april 1981 til 18. marts 1982, hvor refusionsforpligtelsen ophørte.</p>\r\n<p>Socialforvaltningen i B kommune gav afslag på refusion under henvisning til, at refusionsforpligtelsen, jf. bistandslovens § 11, nr. 1, kun gjaldt, så længe barnet var anbragt i institution eller pleje, og at en genanbringelse af det samme barn var en helt ny situation, som opholdskommunen for barnet ikke kunne kræve refusion for. Socialforvaltningen i B kommune har fastholdt, at refusionsforpligtelsen ophørte ved D's hjemgivelse til K.</p>\r\n<p>Socialministeriet har på ankenævnets forespørgsel vejledende udtalt, at en fraflytningskommune, der ikke har fulgt reglerne i bistandslovens § 47, stk. 2, det vil sige, har indhentet samtykke fra tilflytningskommune, inden der ydes flyttehjælp, er forpligtet til at afholde den kommunale andel af enhver form for bistand, der af tilflytningskommunen må ydes ansøgeren ellerdennes børn - herunder udgifter i forbindelse med ophold på en dageller døgninstitution. Betalingsforpligtelse fra tidligere opholds kommune i henhold til bistandslovens § 11, nr. 1, hvor fx et barn ved medvirken fra tidligere kommune er anbragt i en døgninstitution, vil ophøre ved barnets hjemgivelse.</p>\r\n<p>Ankenævnet pålagde det sociale udvalg i B kommune at refundere den kommunale andel af den bistand, der var ydet til K og hendes barn D frem til 18. marts 1982, i henhold til bistandslovens § 47, stk. 2. Nævnet lagde vægt på, at socialforvaltningen i B kommune ved K's flytning den 18. februar 1980 ydede en uges underholdshjælp og ikke i forbindelse med flytningen - i medfør af bistandslovens § 47, stk. 2 - søgte at indhente samtykke fra tilflytningskommunen, inden hjælpen blev ydet. Nævnet henviste endvidere til, at B kommune ved brev af 19. marts 1980 meddelte E kommune, at B kommune i henhold til bistandslovens § 47, stk. 2, var indforstået med at yde refusion af den kommunale andel af udgifter til økonomisk bistand til K.</p>\r\n<p>Det sociale udvalg i B kommune anførte som begrundelse for at afvise at refundere udgifterne i forbindelse med barnet D's anbringelse på døgninstitution:</p>\r\n<p>1) flyttehjælp blev kun ydet til moderen og ikke til barnet, der på tidspunktet for flytningen befandt     sig i familiepleje i C kommune for A kommunes regning,</p>\r\n<p>2) opholdskommunerefusion efter bestemmelsen i bistandslovens § 47, stk. 2, omfatter ikke hjælpefor-     anstaltninger uden for hjemmet, idet disse følger særlige regler (§§ 10 og 11),</p>\r\n<p>3) B kommune må være løst fra refusionsforpligtelsen efter § 47, stk. 2, allerede i 1980, idet K efter     det oplyste i en periode på mereend 3 måneder var uden hjælp efter bistandsloven i nævnte regn skabsår.</p>\r\n<p>Socialforvaltningen i E kommune henviste vedrørende pkt. 1 og 2 i B kommunes anke til Socialministeriets vejledende udtalelse. Vedrørende pkt. 3 oplystes det, at K den 20. april 1980 giftede sig med vennen, for hvem der også var udstedt refusionstilsagn, og at dette kunne være årsagen til, at B kommune havde ment, at K havde klaret sig uden økonomisk bistand efter bistandsloven i mindst 3 måneder.</p>\r\n<p>Lovgrundlaget er bistandslovens §§ 10, stk. 1 og 3, 11 og 47 samt Socialministeriets cirkulære af 15. august 1975 om bistandslovens almindelige bestemmelser, pkt. 19.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at B kommune i henhold til bistandslovens § 47, stk. 2, for perioden 28. februar 1980 - 28. februar 1982 må afholde den kommunale andel af den bistand, der er ydet K og hendes barn D. Forpligtelsen vedrørende barnet indtræder dog først fra den 31. januar 1981, da barnet blev hjemgivet fra familiepleje i C kommune, hvor det havde ophold for A kommunes regning.</p>\r\n<p>Ankestyrelsen tiltræder således med den anførte ændring af datoen for refusionsforpligtelsens ophør ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19850908325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009368"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9083"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/1985"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10773-84"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-90-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}