{
    "id": 39507,
    "title": "Kørekort - Uddannelsesregler - Overenskomst ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60391 af 04/01/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En virksomhed, der ikke var godkendt som uddannelsessted, indgik en  \r\n\r\n aftale med en elev. Det faglige udvalg oplyste hvilket udstyr, der skulle  \r\n\r\n anskaffes, for at virksomheden kunne godkendes. Dette udstyr blev ikke  \r\n\r\n anskaffet, og virksomheden gik senere konkurs. Erstatningen for ikke  \r\n\r\n opfyldelse af uddannelsesaftalen fastsat til 45.000 kr. </I> </P>  \r\n\r\n<P> <I>Virksomheden endvidere pålagt at afholde elevens udgifter til  \r\n\r\n transport til skolen samt udgiften til 10 køretimer med henblik på  \r\n\r\n erhvervelse af førerbevis. Sagen blev behandlet som udeblivelsessag. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kørekort - Uddannelsesregler - Overenskomst  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I nævnet til behandling af tvistigheder mellem efg-elever og  \r\n\r\n praktikvirksomheder er der den 4. januar 1989 på grundlag af vedtagelse i  \r\n\r\n nævnsmøde den 22. november 1988 i sag nr. 13/1988: Efg-elev E mod A Auto  \r\n\r\n &amp; Karosseri under konkurs (auto &amp; karosseriautomekaniker) afsagt  \r\n\r\n følgende </P>  \r\n\r\n<P>KENDELSE: Mellem klageren, efg-elev E, y-vej, x-by, født den zz.oo 1969,  \r\n\r\n og indklagede, A Auto &amp; Karosseri (også kaldet  \r\n\r\n &#187;Natmekanikeren&#171;), z-vej, x-by, blev der den 27. oktober 1987  \r\n\r\n oprettet en uddannelsesaftale, hvorefter klageren skulle uddannes inden for  \r\n\r\n auto &amp; karosseri - automekaniker med uddannelsesperiode fra den 28. juli  \r\n\r\n 1987 til den 28. juli 1990. Uddannelsesaftalen er for indklagede underskrevet  \r\n\r\n af (Virksomhedens ejer). </P>  \r\n\r\n<P>Indklagedes virksomhed var ikke godkendt som praktikplads forud for  \r\n\r\n uddannelsesaftalens indgåelse, og virksomheden blev ved skrivelse af 8.  \r\n\r\n december 1987 fra Metalindustriens Lærlingeudvalg gjort opmærksom på, at  \r\n\r\n godkendelse ikke kunne meddeles, før en række nærmere angivne krav til  \r\n\r\n mindsteudstyr var opfyldt. Indklagede har efter det oplyste ikke reageret på  \r\n\r\n denne skrivelse. </P>  \r\n\r\n<P>Ved skrivelse af 12. januar 1988 fra Arbejdsformidlingen blev indklagede  \r\n\r\n gjort opmærksom på, at uddannelsesaftalen med klageren ikke kunne godkendes,  \r\n\r\n før virksomheden var godkendt som praktikplads. Efter det oplyste reagerede  \r\n\r\n indklagede heller ikke på denne skrivelse. </P>  \r\n\r\n<P>Indklagede standsede den 12. april 1988 betalingerne og blev den 21. juni  \r\n\r\n 1988 erklæret konkurs. </P>  \r\n\r\n<P>Lønudbetalingen fra indklagede til klageren ophørte den 18. april 1988.  \r\n\r\n Klageren havde på tidspunktet for betalingsstandsningen påbegyndt et  \r\n\r\n skoleophold, der varede indtil den 6. juni 1988. Klagerens løn for tiden 18.  \r\n\r\n april til 6. juni 1988 er udbetalt af Lønmodtagernes Garantifond. </P>  \r\n\r\n<P>Ved skrivelse af 11. juli 1988 har klageren ved sin faglige organisation  \r\n\r\n Dansk Metalarbejderforbund indbragt sagen for nævnet med påstand om, at  \r\n\r\n indklagede tilpligtes at betale en erstatning på 102.600 kr., fordi klagerens  \r\n\r\n uddannelsestid er blevet forlænget. Herudover har klageren påstået indklagede  \r\n\r\n tilpligtet at betale 900 kr. til dækning af klagerens udgifter til befordring  \r\n\r\n mellem hjem og teknisk skole samt 4.600 kr. til dækning af klagerens udgifter  \r\n\r\n til erhvervelse af førerbevis. </P>  \r\n\r\n<P>Det indklagede konkursbo har ikke afgivet svar i sagen og har - skønt  \r\n\r\n lovligt tilvarslet - ikke givet møde for nævnet. </P>  \r\n\r\n<P>Lønmodtagernes Garantifond har efter tilvarsling til nævnets møde meddelt,  \r\n\r\n at man ikke ønsker at give møde. </P>  \r\n\r\n<P>Klageren har under personligt fremmøde for nævnet forklaret, at han i  \r\n\r\n perioden fra 28. juli 1987 til 27. oktober 1987 arbejdede hos indklagede  \r\n\r\n nærmest som arbejdsdreng, men at man i oktober blev enige om at oprette en  \r\n\r\n uddannelsesaftale. Han var ikke klar over, at virksomheden ikke var godkendt  \r\n\r\n som praktikplads, før hans forældre modtog kopi af skrivelsen af 12. januar  \r\n\r\n 1988 fra Arbejdsformidlingen til indklagede. Han har selv skaffet sig en ny  \r\n\r\n uddannelsesaftale, der blev påbegyndt den 1. juli 1988. I denne  \r\n\r\n uddannelsesaftale er uddannelsens normale varighed alene blevet nedsat med 10  \r\n\r\n uger svarende til hans skoleophold. Han er således ikke blevet godskrevet  \r\n\r\n nogen del af den tid, han var hos indklagede. Han har betalt 900 kr. i  \r\n\r\n transportudgifter under sit 10-ugers skoleophold. Skolen ligger ca. 20 km.  \r\n\r\n fra hans bopæl. Han har haft samlede udgifter på ca. 7.100 kr til erhvervelse  \r\n\r\n af førerbevis, men heraf har han allerede modtaget 2.500 kr. fra indklagede.  \r\n\r\n Han er dumpet en gang til prøven. Undervisningen modtog han, medens han var  \r\n\r\n ansat hos indklagede. </P>  \r\n\r\n<P>Tvistighedsnævnet skal udtale: </P>  \r\n\r\n<P>Indklagede findes, ved at indgå uddannelsesaftale med klageren uden at  \r\n\r\n opfylde kravene til virksomhedens godkendelse som praktikplads, groft at have  \r\n\r\n misligholdt sine forpligtelser over for klageren. Den erstatning, som  \r\n\r\n indklagede som følge heraf bør betale til klageren, findes efter  \r\n\r\n oplysningerne om forlængelse af klagerens uddannelsestid med ca. 8 1/2 måned  \r\n\r\n at burde fastsættes til 45.000 kr. </P>  \r\n\r\n<P>Ifølge protokollat om befordringsgodtgørelse for lærlinge og EFG-elever,  \r\n\r\n indgået den 3. juli 1986 mellem Jernets Arbejdsgiverforening og  \r\n\r\n Centralorganisationen af Metalarbejdere i Danmark, har klageren i den  \r\n\r\n foreliggende situation krav på, at indklagede betaler hans udgifter til  \r\n\r\n transport mellem hjem og skole. Da nævnet ikke finder grundlag for at anfægte  \r\n\r\n klagerens opgørelse af udgiften, tages klagerens påstand om betaling af 900  \r\n\r\n kr. til følge. </P>  \r\n\r\n<P>Ifølge uddannelsesreglerne for automekanikere har indklagede haft pligt  \r\n\r\n til at betale udgifterne til klagerens erhvervelse af førerbevis, herunder  \r\n\r\n indtil 10 timers køreundervisning. Efter de oplysninger, der i øvrigt  \r\n\r\n foreligger for nævnet om udgifterne til erhvervelse af førerbevis, findes de  \r\n\r\n samlede udgifter kun at kunne godkendes med 5.000 kr. Da indklagede heraf har  \r\n\r\n betalt 2.500 kr., skal indklagede yderligere betale 2.500 kr. til klageren.  \r\n\r\n</P>  \r\n\r\n<P>THI BESTEMMES: </P>  \r\n\r\n<P>Indklagede, A Auto &amp; Karosseri under konkurs, betaler inden 14 dage  \r\n\r\n 48.400 kr. til klageren, efg-elev E. </P>  \r\n\r\n<P>Hver part bærer sine sagsomkostninger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19896039125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007442"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60391"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/01/1989"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13/1988 (79)"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}