{
    "id": 156691,
    "title": "Ankestyrelsens principafgørelse O-67-88 om opholdskommune efter udlandsophold - forsorgshjem - politihenvisning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9104 af 15/09/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-67-88 om opholdskommune efter udlandsophold - forsorgshjem - politihenvisning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En pensionist udrejste på eget initiativ fra Danmark i 1971 fra A kommune og indrejste igen på eget initiativ i1986 til C kommune. Politiet i C kommune henviste pensionisten til et forsorgshjem i B kommune. Pensionisten blev senere optaget på plejehjem i B kommune.</p>\r\n   <p class=\"TekstGenerel\">B kommune kunne ikke kræve sin del af udgifterne for plejehjemsopholdet refunderet af A kommune, da pensionisten havde foretaget ud- og indrejsen på eget initiativ.</p>\r\n   <p class=\"TekstGenerel\">Politiets henvisning kunne ikke sidestilles med medvirken fra anden kommune eller offentlig myndighed til anbringelse i institution eller pleje i B kommune i bistandslovens § 11's forstand.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 11</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>P, der var født i 1912 og bosat i A kommune, rejste i 1971 på eget initiativ til Sverige. I 1986 vendte han - ligeledes på eget initiativ - tilbage til Danmark. Han havde løst togbillet til C kommune, hvor han ville tage ind på et hotel. Da han imidlertid fandt værelsesprisen for høj, henvendte han sig til politiet, som henviste ham til forsorgshjemmet i B kommune. P blev senere optaget på plejehjem i B kommune.</p>\r\n<p>B kommune krævede refusion fra A kommune af udgifterne til bistand. A kommune gav afslag med den begrundelse, at A kommune ikke havde medvirket ved P's flytning, hverken til Sverige eller til B kommune.</p>\r\n<p>B kommune indbragte sagen for amtsankenævnet.</p>\r\n<p>B henviste bl.a. til en til brug for sagen indhentet vejledende udtalelse fra Socialministeriet. Der blev heri bl.a. givet udtryk for, at det var Socialministeriets opfattelse, at der ikke kan afkræves en kommune, hvorfra en person frivilligt er flyttet, refusion af en senere opholdskommunes udgifter til bistand.</p>\r\n<p>Amtsankenævnet tiltrådte A kommunes afgørelse. Nævnet lagde ved sin afgørelse vægt på, at P på eget initiativ udrejste af Danmark i 1971 og igen indrejste på eget initiativ i 1986.</p>\r\n<p>Afgørelsen blev anket af B kommune, som bl.a. gjorde gældende, at udlandsopholdet i denne sammenhæng må betragtes som en »død periode«, og at der derfor må søges tilbage til den sidste privatadresse i Danmark uden for forsorgshjem m.v.</p>\r\n<p>Denne opfattelse stemmer efter B kommunes opfattelse overens med, at bistandslovens § 11, nr. 2, er en økonomisk »beskyttelsesbestemmelse« overfor institutionskommunen, der har til formål at fordele udgifterne på en række forskellige kommuner ud over landet.</p>\r\n<p>Subsidiært henviste B kommune til, at behovet for bistand var opstået i C kommune, hvor der under medvirken af en offentlig myndighed (politiet), jf. bistandslovens § 11, nr. 1, var sket henvisning til en institution i B kommune. C kommune måtte herefter være betalingskommune.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at B kommune ikke kan kræve sin del af udgifterne ved plejehjemsopholdet refunderet af A kommune.</p>\r\n<p>Ankestyrelsen tiltræder herved nævnets afgørelse og den givne begrundelse.</p>\r\n<p>Ankestyrelsen finder endvidere, at den omstændighed, at P var henvist til forsorgshjem i B kommune af politiet i C kommune, ikke i bistandslovens forstand kan sidestilles med medvirken fra anden kommune eller offentlig myndighed til anbringelse i institution eller pleje i kommune.</p>\r\n<p>B kommune kan derfor heller ikke kræve udgifterne ved plejehjemsopholdet refunderet af C kommune.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19880910425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009481"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9104"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20959-87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-67-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}