{
    "id": 36013,
    "title": "Markedsføring, samkøring, medlemsregister, kunderegister, edb-servicebureau, videregivelse ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 51515 af 07/12/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at en samkøring mellem en dansk almenvelgørende fonds  \r\n\r\n medlemsregister og et forlags kunderegister, der skulle gennemføres i Sverige  \r\n\r\n for derefter at blive anvendt i Danmark i en indsamlingskampagne, var  \r\n\r\n omfattet af lov om private registre m.v., men ikke udgjorde en videregivelse  \r\n\r\n til det svenske firma, idet dette måtte betragtes som et edb-servicebureau,  \r\n\r\n ligesom at Registertilsynet var af den opfattelse, at reglerne om samtykke  \r\n\r\n fra forbrugeren og de øvrige betingelser i lov om private registre m.v. § 4 b  \r\n\r\n ikke skulle bringes i anvendelse i det konkrete tilfælde, da der var tale om  \r\n\r\n videregivelse til en almenvelgørende fond, som ikke blev drevet  \r\n\r\n erhvervsmæssigt, men at det danske forlag uden den registreredes samtykke  \r\n\r\n ville kunne videregive oplysninger om kunders navne og adresser til fonden,  \r\n\r\n idet en sådan videregivelse ikke kunne antages at stride mod lovens § 4, stk.  \r\n\r\n 2, ligesom der ikke skulle indhentes tilladelser til, at samkøringen  \r\n\r\n foretoges i Sverige. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Markedsføring, samkøring, medlemsregister,  \r\n\r\n kunderegister, edb-servicebureau, videregivelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Registertilsynet modtog en forespørgsel vedrørende lovligheden af, at en  \r\n\r\n dansk almenvelgørende fond ønskede at foretage en indsamlingskampagne i  \r\n\r\n Danmark, som skulle gennemføres af et svensk firma. </P>  \r\n\r\n<P>Fonden ønskede at udnytte egne medlemsadresser samt 30.000 adresser over  \r\n\r\n danskere, som fonden havde købt af et dansk forlag, som drev  \r\n\r\n postordrevirksomhed. </P>  \r\n\r\n<P>I efteråret 1987 havde fonden til både egne og det danske forlags  \r\n\r\n adressater udsendt en opfordring til at støtte fondens arbejde. Der ønskedes  \r\n\r\n nu for at gennemføre en ny, tilsvarende kampagne foretaget en samkøring af  \r\n\r\n fondens og forlagets registre med henblik på at undgå dobbeltudsendelse af  \r\n\r\n reklamemateriale til samme adressat. Efter endt samkøring skulle de to  \r\n\r\n registre sendes tilbage til ejerne, og adresserne fra de samkørte registre  \r\n\r\n skulle udskrives direkte på reklamematerialet, mens de ikke ville blive gemt  \r\n\r\n på datamedie. Databehandlingen skulle finde sted i Sverige. </P>  \r\n\r\n<P>Registertilsynet udtalte indledningsvis, at der var tale om et  \r\n\r\n fondsregister og et erhvervsregister, som var baseret på oplysninger  \r\n\r\n indsamlet og registreret i Danmark, hvorfor reglerne i lov om private  \r\n\r\n registre m.v. skulle iagttages, uanset der i det foreliggende tilfælde skulle  \r\n\r\n foretages databehandling m.v. i Sverige. Efter lov om private registre m.v.  \r\n\r\n må edb-registrering af personoplysninger og anden systematisk registrering af  \r\n\r\n oplysninger om personers, institutioners, foreningers og virksomheders  \r\n\r\n private eller økonomiske for- hold eller i øvrigt oplysninger om personlige  \r\n\r\n forhold, som med rimelighed kan forlanges unddraget offentligheden, kun finde  \r\n\r\n sted efter reglerne i lovens kapitler 2 og 3. </P>  \r\n\r\n<P>Registertilsynet udtalte endvidere, at der i lovens § 4 er fastsat regler  \r\n\r\n om, hvornår en virksomhed m.v. kan videregive oplysninger fra et register.  \r\n\r\n Videregivelse af oplysninger, som ikke vedrører enkeltpersoners rent private  \r\n\r\n forhold, måtte kun finde sted uden den registreredes samtykke, såfremt det  \r\n\r\n kan anses for at være et naturligt led i den normale drift af virksomheder  \r\n\r\n m.v. af den pågældende art, jf. § 4, stk. 2. </P>  \r\n\r\n<P>Af bemærkningerne til § 4 fremgår, at det efter lovens § 4, stk. 2, er  \r\n\r\n selve videregivelsen - og ikke blot registreringen - der skal være et  \r\n\r\n naturligt led i den normale drift. Det fremgår endvidere, at det må bero på  \r\n\r\n en konkret vurdering, hvornår videregivelse af oplysninger uden den  \r\n\r\n registreredes samtykke opfylder betingelserne i bestemmelsen i § 4, stk. 2,  \r\n\r\n 1. pkt. </P>  \r\n\r\n<P>Overladelse af registrerede oplysninger til maskinel bearbejdning i et  \r\n\r\n edb-servicebureau, der alene anvender oplysningerne i forbindelse med en  \r\n\r\n arbejdsopgave for en virksomhed, betragtes ikke som videregivelse i lovens  \r\n\r\n forstand. </P>  \r\n\r\n<P>Registertilsynet henledte i øvrigt opmærksomheden på, at der i lovens § 4  \r\n\r\n b, stk. 1, om videregivelse af registrerede oplysninger om forbrugere til  \r\n\r\n andre virksomheder til brug ved markedsføring er fastsat særlige betingelser  \r\n\r\n for en sådan anvendelse. Desuden er der fastsat en regel for samkøring af  \r\n\r\n forskellige virksomheders registre, idet det som udgangspunkt ikke er tilladt  \r\n\r\n at foretage en sådan samkøring, medmindre der alene er tale om ajourføring af  \r\n\r\n navne, adresser og lignende, jf. lovens § 4, stk. 4 og 5. </P>  \r\n\r\n<P>Det bemærkedes, at udtrykket &#187;virksomhed&#171; ifølge forarbejderne  \r\n\r\n til lov om private registre m.v. omfatter erhvervsvirksomheder og  \r\n\r\n erhvervsdrivende, hvad enten virksomheden drives i selskabsform eller på  \r\n\r\n anden måde. Udtrykket omfatter således ikke foreninger eller institutioner  \r\n\r\n m.v., der ikke er erhvervsdrivende.Da der var tale om videregivelse til en  \r\n\r\n almenvelgørende fond, som ikke blev drevet erhvervsmæssigt, var  \r\n\r\n Registertilsynet af den opfattelse, at reglerne om samtykke fra forbrugeren  \r\n\r\n og de øvrige betingelser i § 4 b ikke skulle bringes i anvendelse i det  \r\n\r\n konkrete tilfælde, men at det danske forlag uden den registreredes samtykke  \r\n\r\n ville kunne videregive oplysninger om kunders navne og adresser til fonden,  \r\n\r\n idet en sådan videregivelse ikke kunne antages at stride mod lovens § 4, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Registertilsynet fandt desuden, at samkøringen af de to registre, som  \r\n\r\n teknisk skulle foretages af et svensk firma, kunne finde sted, uden at den  \r\n\r\n danske fond skulle indhente tilladelse fra Registertilsynet til at gennemføre  \r\n\r\n samkøringen, idet tilladelse alene skal indhentes, såfremt samkøringen  \r\n\r\n omfatter forskellige virksomheders registre. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Registertilsynets årsberetning 1988 s. 83. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19885151525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003948"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51515"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1988-520-6"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}