{
    "id": 170496,
    "title": "Vejadgang parkering vejarbejde",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9708 af 13/02/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejadgang parkering vejarbejde</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">I forbindelse med anlæg af cykelsti indskrænkedes forpladsen foran et bageri fra ca. 5 til 4 m, og ejendommens ene overkørsel nedlagdes.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Der tilkendtes en erstatning på 50.000 kr. for væsentlig indskrænkning af parkeringsmulighederne på forpladsen i forbindelse med tab af ret til hidtidig overkørsel nordligst på parcellen.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Udtalt, at der under arbejdsperioden ikke havde været sådanne helt ekstraordinære ulemper for forretningen, at dette begrundede erstatningspligt for vejmyndighederne.</span>\r\n   </p>\r\n</div>\r\n<p>År 1987 den 13. februar kl. 9,50 holdt kommissionen møde på Vejlevej i Bramdrupdam.</p>\r\n<p>Der foretoges:</p>\r\n<p>Tax 21/1986</p>\r\n<p>Vejle amtskommune</p>\r\n<p>mod</p>\r\n<p>bagermester Jens Peter Larsen</p>\r\n<p>Ankeret 16</p>\r\n<p>Brandrupdam</p>\r\n<p>6000 Kolding.</p>\r\n<p>Der fremlagdes:</p>\r\n<p>1. indbringelsesskrivelse af 16. september 1986 med bilag 1-5</p>\r\n<p>2. taksationshæfte</p>\r\n<p>3. opgørelse over omsætning for 1/1 1982 til 31/12 1986.</p>\r\n<p>For og med ejeren mødte advokaterne Fønss &amp; Hove v. advokat Ole Thiel.</p>\r\n<p>Forholdene besigtigedes, hvorunder parterne havde lejlighed til at udtale sig.</p>\r\n<p>Ejeren fremsatte de nedenfor anførte påstande og anbringender.</p>\r\n<p>Det blev tilkendegivet de mødte, at de vil modtage en udskrift af kendelsen med ankevejledning.</p>\r\n<p>De mødte aftrådte.</p>\r\n<p>Efter rådslagning og votering afsagdes der sålydende</p>\r\n<p>k e n d e l s e :</p>\r\n<p>Ekspropriationsbeslutningen er truffet den 30. juni 1986 og medfører, at der til landevej i forbindelse med anlæg af cykelsti afstås ca. 30 (m2) forplads.</p>\r\n<p>Ejendommen matr. nr. 34 q Bramdrup by, Nr. Bramdrup er af samlet areal 770 (m2).</p>\r\n<p>Ejendoms- og grundværdi (kontantværdier pr. 1/1 1986) er henholdsvis 680.000 kr. og 141.300 kr.</p>\r\n<p>Grundværdien (kontantværdien pr. 1/4 1985) er specificeret i en byggeret a 58.976 kr. og 770 (m2) a 73,72 kr. pr. (m2).</p>\r\n<p>Amtskommunen har tilbudt følgende erstatning:</p>\r\n<p>Erstatning for eksproprieret areal ca. 30 (m2)</p>\r\n<p>have a 140,- kr./(m2)                                    4.200 kr.</p>\r\n<p>Erstatning for samtlige de med anlægget forbundne</p>\r\n<p>ulemper, herunder for tab af 3 m hæk, 1 m skelhæk,</p>\r\n<p>1 sektion (ca. 2 m) træstakit i skel, 5 bregner, 2</p>\r\n<p>stauder, for indskrænket mulighed for parkering på</p>\r\n<p>forplads, for haveforstyrrelser samt for fremmøde        7.750 kr.</p>\r\n<p>------------------------------------------------------------------</p>\r\n<p>hvorved den samlede erstatning udgør                    11.950 kr.</p>\r\n<p>Ejeren har påstået erstatningen fastsat til i alt 500.000 kr., idet han herved har henvist til, at der i den tid, hvor vejarbejdet har fundet sted, har været en væsentlig omsætningsnedgang i forretningen og til, at det også efter den skete vejregulering må antages at ville indtræde en væsentlig og for forretningen direkte ødelæggende omsætningsnedgang.</p>\r\n<p>Amtskommunen har under henvisning til lov om offentlige veje § 69 anført, at der ikke tilkommer ejeren erstatning for tab af omsætning, idet ejendommen fortsat har fornøden vejadgang.</p>\r\n<p>Ejendommen er en forretningsejendom, bageri med udsalg, beliggende med en ca. 5 m bred forplads mellem bygningen og hidtidigt vejskel. Forpladsen strækker sig over hele parcellens facade langs landevejen i alt ca. 23,5 m.</p>\r\n<p>Ejendommen er beliggende ved en landevejsstrækning med hensyn til hvilken, der ikke er fastsat adgangsbegrænsninger.</p>\r\n<p>Det fremgår af ældre akter, at der i 1963 var en 6 m bred overkørsel fra landevejen til grunden beliggende i ejendommens nordlige del. Ejeren ansøgte i 1963 amtsrådet om at måtte opfylde mellemrummet mellem landevejen og fortovet ud for ejendommen på hele facadelængden med asfalt, således at personer, der havde ærinde i butikken, og som kom kørende i bil, herefter kunne køre op og holde foran butikken og således ikke genere kørslen på landevejen. Amtsrådet afslog denne anmodning, men bevilgede, at der etableredes en 6 m bred overkørsel mod syd på ejendommen.</p>\r\n<p>Forholdene har inden den nu skete vejregulering været sådan, at biler i hele ejendommens facadelængde er kørt ind på forpladsen.</p>\r\n<p>Det skete indgreb indebærer, at der anlægges cykelsti langs vejen, og at overkørsel til ejendommen herefter alene kan ske ad den nævnte sydlige overkørsel, der således må benyttes til både ind- og udkørsel. På vejmidten ud for den nordlige del af ejendommen etableres et helleanlæg med forgængerfelt, der hindrer parkering på vejareal og hindrer venstresving.</p>\r\n<p>Vejreguleringen indebærer, at forpladsens bredde indskrænkes fra ca. 5 til ca. 4 m.</p>\r\n<p>Det er oplyst, at vejarbejderne ud for ejendommen har fundet sted i perioden fra midt i oktober til udgangen af november 1986.</p>\r\n<p>Ejeren har for kommissionen fremlagt oplysninger over omsætningen måned for måned i tiden 1/1 1982 til udgangen af december 1986, herunder at omsætningstallene for september, oktober, november og december 1986 var hhv. 242.000 kr. 225.000 kr., 186.000 kr. og 179.000 kr.</p>\r\n<p>Kommissionen finder ikke,at der f.s.v. angår arbejdsperioden har været sådanne helt ekstraordinære ulemper for forretningen, at dette begrunder erstatningspligt for vejmyndigheden.</p>\r\n<p>Kommissionen finder i overensstemmelse med vejlovens § 69 ikke at kunne tillægge ejeren erstatning for muligt tab af omsætning i forbindelse med reguleringen af færdselsforholdene.</p>\r\n<p>Kommissionen finder erstatning for areal passende fastsat til 140 kr. pr. (m2) og finder, at der for tab af beplantning samt fremmøde må tillægges en erstatning på 750 kr. og finder herudover, at der for væsentlig indskrænkning af parkeringsmulighederne på forpladsen i forbindelse med tab af ret til hidtidig overkørsel nordligst på parcellen bør tillægges en erstatning på 50.000 kr.</p>\r\n<p>Der tilkommer herefter ejeren følgende erstatning:</p>\r\n<p>30 (m2) have a 140 kr. pr. (m2)                          4.200 kr.</p>\r\n<p>Til tab af beplantning og for fremmøde                     750 kr.</p>\r\n<p>For indskrænkning af parkeringsmuligheder               50.000 kr.</p>\r\n<p>-----------</p>\r\n<p>i alt                                                   54.950 kr.</p>\r\n<p>Der tillægges endvidere ejeren et beløb på 1.500 kr. for udgift til advokatbistand.</p>\r\n<p>T h i b e s t e m m e s :</p>\r\n<p>Der tilkommer ejeren af matr. nr. 34 q Bramdrup by, Bramdrup, en samlet erstatning på 54.950 kr., der forrentes fra den 30. juni 1986 med en årlig rente på 1% over Nationalbankens diskonto på dette tidspunkt samt 1.500 kr. i udgift til advokatbistand.</p>\r\n<p>/lj</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19870970825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL001119"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9708"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/02/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Vejle amtsrådskreds"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Taksationskommissionen for Vejle amtsrådskreds, j.nr. 21/1986"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}