{
    "id": 36929,
    "title": "Fri beklædning (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18378 af 26/04/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Landskatteretten statuerede, at de ansatte i et revisionsfirma, der  \r\n\r\n fik beklædningsgenstande stillet til rådighed til brug i arbejdstiden - men  \r\n\r\n ikke privat - skulle beskattes af et skønnet beløb for den besparelse, der  \r\n\r\n ville opnås ved ikke at skulle anvende privat beklædning. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fri beklædning (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Revisionsfirmaet A klagede over den af Ligningsrådet som bindende  \r\n\r\n forhåndsbesked trufne afgørelse om den skattemæssige virkning af firmaets  \r\n\r\n eventuelle ekvipering af medarbejderne. </P>  \r\n\r\n<P>Ligningsrådet havde anset revisionsfirmaets eventuelle udgift til  \r\n\r\n anskaffelse af forskellige beklædningsgenstande, der skulle stilles til  \r\n\r\n rådighed for de ansatte, for en fradragsberettiget udgift for firmaet. De  \r\n\r\n ansatte, der ville få beklædningsgenstandene stillet til rådighed, havde  \r\n\r\n rådet anset personligt indkomstskattepligtige af indkøbsprisen, selv om det  \r\n\r\n ville blive indskærpet, at de nævnte genstande alene måtte anvendes i  \r\n\r\n arbejdstiden samt under befordring til og fra arbejdet. </P>  \r\n\r\n<P>Af sagens oplysninger fremgik det bl.a., at de beklædningsgenstande, det  \r\n\r\n overvejedes at anskaffe - f.eks. bukser/slacks, skjorter/skjortebluser,  \r\n\r\n pullovere, slipovere, sweatere samt jakker, og som de ansatte selv skulle  \r\n\r\n vedligeholde - på diskret, men tydelig måde, ville blive udstyret med  \r\n\r\n firmaets navn og kendingsbogstaver. Den årlige udgift pr. ansat ville andrage  \r\n\r\n 3-4.000 kr. </P>  \r\n\r\n<P>Det fremgik videre, at anvendelsen af beklædningsgenstandene, der ikke  \r\n\r\n ville blive udleveret til eje, men skulle tilbageleveres ved fratræden,  \r\n\r\n skulle være obligatorisk i arbejdstiden samt under befordring til og fra  \r\n\r\n arbejde, medens privat anvendelse i øvrigt ville blive forbudt. </P>  \r\n\r\n<P>Ved afgørelsen havde Ligningsrådet henset til, at der ikke var tale om  \r\n\r\n uniformsgenstande, men om almindelige beklædningsgenstande, hvorfor rådet  \r\n\r\n fandt, at beklædningen måtte opfattes som et skattepligtigt lønaccessorium.  \r\n\r\n</P>  \r\n\r\n<P>Over for Landsskatteretten påstod klagerens repræsentant principalt, at de  \r\n\r\n ansatte såfremt de beklædningsgenstande, der stilledes til deres rådighed,  \r\n\r\n alene måtte anvendes i arbejdstiden samt under befordring til og fra  \r\n\r\n arbejdspladsen - ikke ville have opnået et gode, der konstituerede  \r\n\r\n skattepligtig personlig indkomst for dem. Subsidiært påstod repræsentanten,  \r\n\r\n at i den udstrækning værdien af beklædningsgenstande, der stilledes til  \r\n\r\n personalets rådighed, konstituerede personlig indkomst for dem, skulle  \r\n\r\n værdiansættelsen finde sted til et skønsmæssigt fastsat beløb, der var lavere  \r\n\r\n end revisionsfirmaets indkøbspris. Repræsentanten gjorde bl.a. gældende,  \r\n\r\n<I>at</I> de ansatte ikke ville få udleveret de pågældende genstande til eje,  \r\n\r\n men alene få dem stillet til rådighed og således ikke ville modtage et gode,  \r\n\r\n hvortil der var knyttet nogen omsætningsværdi, <I>at</I> brugen ville være  \r\n\r\n obligatorisk, <I>at</I> det ikke var de ansatte, men firmaet, der ville  \r\n\r\n fastsætte udformningen af de nævnte beklædningsgenstande med hensyn til  \r\n\r\n farve, design og lignende, og <I>at</I> de udleverede genstande, når de ikke  \r\n\r\n måtte anvendes uden for arbejdstiden, ikke medførte nogen besparelse i de  \r\n\r\n ansattes privatforbrug og således ikke repræsenterede en væsentlig fordel for  \r\n\r\n dem. </P>  \r\n\r\n<P>Efter det oplyste fandt Landsskatteretten, at udlevering af de omhandlede  \r\n\r\n beklædningsgenstande under forudsætning af, at de alene anvendtes inden for  \r\n\r\n arbejdstiden samt under befordringen til og fra arbejdet, ville betyde, at de  \r\n\r\n ansatte modtog et skattepligtigt gode i form af den besparelse, der ville  \r\n\r\n opnås ved ikke at anvende egen beklædning. Denne besparelse fandtes at måtte  \r\n\r\n ansættes skønsmæssigt ud fra forholdene i det enkelte tilfælde. </P>  \r\n\r\n<P>LV 1987, D 1.7.6. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Afgørelsen er offentliggjort i Skat 1988, nr. 7, side 396 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19881837825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004864"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18378"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1988-4-170"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}