{
    "id": 155082,
    "title": "Ankestyrelsens principafgørelse O-61-89 om daginstitution - opholdsbetaling - halv friplads - behandlingsmæssige grunde - vidtgående fysisk handicap - ganespalte Pierre Robin",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9068 af 16/10/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-61-89 om daginstitution - opholdsbetaling - halv friplads - behandlingsmæssige grunde - vidtgående fysisk handicap - ganespalte Pierre Robin</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forældrene til et barn, der havde Pierre Robin syndrom og var født med ganespalte, fandtes berettiget til halv friplads i almindelig daginstitution af behandlingsmæssige grunde jf. § 4, stk. 1, ( nu § 5 ) i Socialministeriets bekendtgørelse om betaling for ophold i daginstitution m.v. for børn med vidtgående fysiske eller psykiske handicap.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 73</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets cirkulære nr. 150 af 17. december 1986 om bistand efter bistandslovens afsnit I-VI til personer med vidtgående fysiske eller psykiske handicap - pkt. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et barn, født 1983, der havde Pierre Robin syndrom og var født med ganespalte, blev pr. 1. marts 1985 på opfordring fra et taleinstitut optaget i vuggestue.</p>\r\n<p>Forældrene havde siden barnets fødsel været i forbindelse med taleinstituttet.</p>\r\n<p>Forældrene søgte i forbindelse med optagelsen om halv friplads på grund af barnets handicap, idet de henviste til, at barnet havde behov for sproglige og hørelsesmæssige stimuli og motorisk stimulation.</p>\r\n<p>Socialforvaltningen meddelte afslag på ansøgningen under henvisning til, at barnets handicap ikke kunne anses for at være vidtgående, ligesom forvaltningen heller ikke fandt, at der af pædagogiske grunde kunne ydes friplads.</p>\r\n<p>Amtsankenævnet tiltrådte i november 1985 socialforvaltningens afgørelse, hvorefter barnet ikke fandtes at have et vidtgående fysisk eller psykisk handicap, der berettigede til nedsættelse af forældrebetalingen til det halve uden hensyntagen til forældrenes økonomiske forhold.</p>\r\n<p>Nævnet fandt imidlertid, at barnets ophold i daginstitution måtte anses for særlig påkrævet af pædagogiske grunde og hjemviste sagen til fornyet behandling i socialforvaltningen.</p>\r\n<p>Socialforvaltningen bevilgede herefter forældrene halv friplads af socialpædagogiske grunde efter § 6 i Socialministeriets bekendtgørelse nr. 541 af 16. november 1983 om betaling for ophold i daginstitutioner m.v. for børn.</p>\r\n<p>Forældrene indankede amtsankenævnets afgørelse for Ankestyrelsen.</p>\r\n<p>Ankestyrelsen afviste sagen under henvisning til, at sagen ikke fandtes at være af principiel betydning. Ankestyrelsen tilføjede, at børn med læbe-ganespalte henhører under § 4, stk. 1, i Socialministeriets bekendtgørelse nr. 26 af 13. januar 1984, om betaling for ophold i daginstitutioner m.v. for børn med vidtgående fysiske eller psykiske handicap, og at det afgørende for nedsættelse af forældrebetalingen er det behandlingsmæssige behov.</p>\r\n<p>Ankestyrelsen anmodede under henvisning hertil amtsankenævnet om at besvare forældrenes anmodning om genoptagelse af sagen.</p>\r\n<p>Amtsankenævnet genoptog herefter behandlingen af sagen.</p>\r\n<p>Amtsankenævnet fandt fortsat ikke, at betalingen for barnets ophold i almindelig daginstitution kunne nedsættes i henhold til § 4 i Socialministeriets ovennævnte bekendtgørelse af 13. januar 1984.</p>\r\n<p>Nævnet tog til efterretning, at børn med læbe-ganespalte henhører under bekendtgørelsen. På baggrund af de lægelige oplysninger fandtnævnet imidlertid, at der ikke havde været de nødvendige behandlings mæssige grunde til at nedsætte forældrebetalingen i henhold til bekendtgørelsens § 4.</p>\r\n<p>Nævnet tog samtidig til efterretning, at socialforvaltningen fandt barnets ophold i daginstitution påkrævet af pædagogiske grunde.</p>\r\n<p>Afgørelsen blev anket af forældrene, der fastholdt, at deres barn måtte være berettiget til halv friplads af behandlingsmæssige grunde i lighed med andre børn med ganespalte.</p>\r\n<p>Ankestyrelsen indhentede en erklæring fra en speciallæge i børnesygdomme med en beskrivelse af Pierre Robin syndromet og af forløbet af behandlingen af barnet. ___________________________________________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Efter de foreliggende oplysninger om karakteren af barnets lidelse og om behovet for bl.a. sproglig stimulation for at sikre taleudviklingen i forbindelse med den øvrige behandling af lidelsen fandt Ankestyrelsen, at betingelserne for at nedsætte betalingen for barnets ophold i daginstitution til halvdelen efter § 4, stk. 1, i Socialministeriets ovennævnte bekendtgørelse af 13. januar 1984 havde været opfyldt.</p>\r\n<p>Ankestyrelsen fandt derfor, at den bevilgede halve friplads burde have været ydet efter denne bestemmelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. januar 2014, da den er erstattet af principafgørelse 4-14."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19890906825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007877"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9068"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/10/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20608-88"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-61-89"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}