{
    "id": 36023,
    "title": "Advarselsregister, offentliggørelse, medlemsblad, parallelimportører, brancheforening, sletning, pålæg ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11203 af 30/10/1987",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Fundet, at registrering af oplysninger om parallelimportører på  \r\n\r\n baggrund af den anvendte form og den sammenhæng, i hvilken oplysningerne blev  \r\n\r\n nævnt i et medlemsblad, efter sin karakter måtte antages at have en advarende  \r\n\r\n funktion over for foreningens medlemmer og andre, således at registeret måtte  \r\n\r\n anses for omfattet af lov om private registre m.v. § 3, stk. 3. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Advarselsregister, offentliggørelse,  \r\n\r\n medlemsblad, parallelimportører, brancheforening, sletning, pålæg </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>En forening, hvis medlemmer var parallelimportører af landbrugsmaskiner,  \r\n\r\n klagede til Registertilsynet i anledning af den registrering, som en  \r\n\r\n forening, hvis medlemmer ligeledes var forhandlere af landbrugsmaskiner,  \r\n\r\n havde foretaget af foreningens medlemmer. Foreningen gjorde herved gældende,  \r\n\r\n at den pågældende registrering udgjorde et advarselsregister i lov om private  \r\n\r\n registres m.v. forstand, samt at registreringen havde medført en række  \r\n\r\n forretningsmæssige konsekvenser for foreningen. De pågældende  \r\n\r\n parallelimportører var bl.a. beskrevet på følgende måde i det medlemsblad,  \r\n\r\n som foreningen, hvis medlemmer var maskinhandlere, udsendte: </P>  \r\n\r\n<P>&#187;Parallelimportørerne lever godt med de urealistiske priser og  \r\n\r\n blomstrer som ukrudt blandt seriøse forhandlere og på bekostning af disse.  \r\n\r\n Kan frysningsmetoden derfor samtidig betyde at parallelimportørernes  \r\n\r\n snyltetilværelse forringes, er flere mål nået på en gang.&#171; </P>  \r\n\r\n<P>Samt: </P>  \r\n\r\n<P>&#187;Som allerede omtalt blomstrer parallelimporten og vi kan derfor  \r\n\r\n bringe nye navne til den allerede betydelige liste. Nye navne er markeret  \r\n\r\n med . Vi har stadig plads på papiret til flere. Har medlemmerne plads til  \r\n\r\n flere i praksis?&#187;. </P>  \r\n\r\n<P>Det fremgik endvidere, at parallelimportørerne blev registreret med  \r\n\r\n oplysning om navn, by og eventuelt firmanavn. </P>  \r\n\r\n<P>Det fremgik også, at den pågældende parallelimport måtte betragtes som  \r\n\r\n lovlig. </P>  \r\n\r\n<P>Den omhandlede registrering havde efter det oplyste ikke til formål at  \r\n\r\n advare mod forretningsforbindelse med de pågældende parallelimportører, men  \r\n\r\n havde til formål at informere medlemmer om omfanget og den geografiske  \r\n\r\n placering af parallelimport. </P>  \r\n\r\n<P>Det fremgik endvidere, at den pågældende registrering løbende blev  \r\n\r\n offentliggjort i medlemsbladet, samt at de registrerede oplysninger blev  \r\n\r\n indhentet fra foreningens medlemmer og fra annoncer i dagspressen og  \r\n\r\n fagblade. </P>  \r\n\r\n<P>Registertilsynet udtalte, at der ved vurderingen af, hvorvidt det  \r\n\r\n foreliggende register kunne anses for omfattet af lov om private registre  \r\n\r\n m.v. § 3, stk. 3, måtte lægges vægt på de omstændigheder, hvorunder de  \r\n\r\n registrerede oplysninger blev videregivet i forbindelse med offentliggørelsen  \r\n\r\n i medlemsbladet, herunder hvorledes de registrerede personer/firmaer blev  \r\n\r\n præsenteret i medlemsbladet. </P>  \r\n\r\n<P>Registertilsynet var herefter af den opfattelse, at den pågældende  \r\n\r\n registrering på baggrund af den anvendte form og den sammenhæng, i hvilken  \r\n\r\n oplysningerne om de registrerede personer/virksomheder blev nævnt i  \r\n\r\n medlemsbladet, efter sin karakter måtte antages at have en advarende funktion  \r\n\r\n over for foreningens medlemmer og andre, således at registeret måtte anses  \r\n\r\n for omfattet af lov om private registre m.v. § 3, stk. 3. Registertilsynet  \r\n\r\n lagde endvidere vægt på, at den pågældende registrering efter det oplyste  \r\n\r\n skete med henblik på videregivelse til foreningens medlemmer. </P>  \r\n\r\n<P>Registertilsynet pålagde på denne baggrund foreningen i medfør af lov om  \r\n\r\n private registre m.v. § 23, stk.1, straks at ophøre med at føre registeret  \r\n\r\n samt at sikre, at allerede registrerede oplysninger blev slettet. </P>  \r\n\r\n<P>Foreningen har efterfølgende meddelt, at den pågældende registrering er  \r\n\r\n ophørt samt, at det eksisterende register er slettet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Registertilsynets årsberetning 1987 s. 82 f. Lov om private registre m.v.  \r\n\r\n er ændret, se nu J LBK nr. 622 af 2. oktober 1987 § 3, stk. 6. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19871120325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003958"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11203"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/10/1987"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1986-1124-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}