{
    "id": 156699,
    "title": "Ankestyrelsens principafgørelse O-86-88 om boligindretning - støvsanering - nyerhvervet bolig - barn med allergi",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9111 af 14/10/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-86-88 om boligindretning - støvsanering - nyerhvervet bolig - barn med allergi</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ydes hjælp til merudgifter ved indretning af nyopført bolig for at gøre den bedre egnet som opholdssted for familiens barn, som havde allergi. Kommunen blev derfor pålagt at yde hjælp til sanering af hele boligens gulvareal og til merudgifter ved opsætning af tapet og maling af dette.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>05-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 59</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>* 1) Ved den i SM O-54-79 offentliggjorte afgørelse fandt Ankestyrelsen, at udgiften til køb og pålægning af gulvtæpper for en familie med et 3-årigt barn, der led af blødersygdom i svær grad, måtte anses som en nødvendig merudgift ved barnets forsørgelse, og at der derfor kunne ydes hjælp til udgiften i medfør af bistandslovens § 48, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Forældrene til et barn med allergi ansøgte i maj 1985 det sociale udvalg om hjælp til dækning af udgifter til ændrede materialer i en nyopført andelsbolig, som familien skulle flytte ind i.</p>\r\n<p>Barnet led af allergi over for blandt andet husstøvmider og skimmelsvamp. Udgiften til de valgte materialer udgjorde 21.000 kr.</p>\r\n<p>Det sociale udvalg gav afslag på ansøgningen og henviste til, at forældrene ikke havde valgt den billigste løsning ved valget af materialer. Udvalget henviste til, at forældrene havde indgået aftale om pålægning af egeparketgulve i stedet for bøgeparket eller linoleum og opsætning af glasvæv på væggene i stedet for tapet med efterfølgende maling.</p>\r\n<p>Forældrene indbragte sagen for amtsankenævnet, som ved sin afgørelse af 21. oktober 1985 under henvisning til bistandslovens § 48, stk. 1, tiltrådte socialudvalgets afslag. Nævnet var enig med socialudvalget i, at forældrene ved køb af ny bolig kunne have sikret en for deres allergiramte barn hensigtsmæssig indretning uden ekstraudgift.</p>\r\n<p>Det sociale udvalg genoptog efterfølgende sagen og bevilgede den 9. december 1985 hjælp med 8.000 kr. svarende til hvad udvalget skønnede at ville have bevilget, såfremt familien var flyttet til en lejlighed af samme størrelse i almennyttigt boligbyggeri.</p>\r\n<p>I januar 1986 indbragte forældrene amtsankenævnets afgørelse af 21. oktober 1985 for Den Sociale Ankestyrelse. Ankestyrelsen afviste imidlertid klagen på grund af overskridelse af ankefristen og meddelte samtidig, at Ankestyrelsen ikke ville have optaget sagen til behandling, selvom fristen ikke havde været overskredet, da sagen ikke sås at være af principiel betydning.</p>\r\n<p>Forældrene indbragte herefter det sociale udvalgs afgørelse af 9. december 1985 for amtsankenævnet.</p>\r\n<p>Amtsankenævnet fandt ikke grundlag for at ændre socialudvalgets afgørelse og anførte, at nævnet fortsat ikke fandt, at ansøgerne var berettigede til tilskud efter bistandslovens § 48 til boligsanering.</p>\r\n<p>Afgørelsen var indanket af forældrene.</p>\r\n<p>Ankestyrelsen afviste af optage klagen over nævnets afgørelse til principiel behandling. Forældrene indbragte herefter sagen for Folketingets Ombudsmand.</p>\r\n<p>I  brev af 15. juli 1987 til amtsankenævnet stillede Folketingets Ombudsmand sig umiddelbart uforstående overfor, at sagen var blevet behandlet efter bistandslovens § 48 og ikke efter bistandslovens § 59, og Ombudsmanden bad nævnet om at udtale sig om baggrunden herfor.</p>\r\n<p>I brev af 6. november 1987 til Folketingets Ombudsmand meddelte nævnet, at man ved sagens behandling havde været bekendt med SM 0 54-79 * 1), og at nævnet herefter havde fundet, at sammenhængen mellem barnets allergilidelse og merudgiften ved tapetsering og pålægning af gulve begrundede, at sagen blev afgjort efter bistandslovens § 48, stk. 1, som omhandler merudgifterne ved forsørgelsen af et handicappet barn i hjemmet. Nævnet meddelte endvidere, at nævnet efter den 30. oktober 1987 at have haft sagen forelagt på ny ikke var uenigt i, at sagen rettelig burde have været behandlet efter bistandslovens § 59, som omhandler nødvendig hjælp til indretning af boligen for at gøre denne bedre egnet som opholdssted for handicappede, og nævnet beklagede den skete fejl. Nævnet havde dog ved sin fornyede behandling af sagen ikke fundet, at der var grundlag for at ændre de tidligere trufne afgørelser, idet anvendelsen af bistandslovens § 59 i stedet for § 48, stk. 1, ikke fandtes at have betydning for det principielle spørgsmål i sagen om, hvorvidt der bør ydes hjælp til boligindretning, når en familie har købt en bolig, som allerede ved købet er uhensigtsmæssigt indrettet i forhold til et af familiens medlemmer.</p>\r\n<p>Efter anmodning fra Folketingets Ombudsmand besluttede Ankestyrelsen herefter at optage sagen til behandling. ___________________________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at der ikke i bistandslovens § 59 ses at være noget til hinder for, at der ydes hjælp i forbindelse med opførelse af en ny bolig.</p>\r\n<p>Ankestyrelsen finder som følge heraf, at der i forbindelse med ansøgernes erhvervelse af den omhandlede nyopførte andelsbolig bør ydes dem hjælp til de nødvendige merudgifter ved indretning af boligen for at gøre denne bedre egnet som opholdssted for barnet. Ankestyrelsen pålægger derfor det sociale udvalg at yde hjælp til sanering af hele boligens gulvareal svarende til den kvalitet, som udvalget normalt godkender i tilsvarende tilfælde i almennyttigt boligbyggeri. Ankestyrelsen pålægger endvidere udvalget at yde hjælp til merudgiften ved opsætning af tapet og maling af dette.</p>\r\n<p>Ankestyrelsen ændrer således amtsankenævnets afgørelse.</p>\r\n<p>Sagen hjemvises til det sociale udvalg til beregning af hjælpens størrelse i overensstemmelse med ovenstående.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19880911125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009489"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21154-87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-86-88"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}