{
    "id": 157163,
    "title": "Ankestyrelsens principafgørelse O-133-95 om normalt barn - pasning i hjemmet - handicappet moder - personlig hjælper",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9372 af 15/12/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-133-95 om normalt barn - pasning i hjemmet - handicappet moder - personlig hjælper</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne efter barselperiodens udløb ikke ydes støtte til pasning af et rask barn i hjemmet hos en svært handicappet mor.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at der ikke var oplyst forhold, der medførte, at barnet havde et særligt behov for at blive passet i hjemmet ud over den sædvanlige barselperiode.</p>\r\n   <p class=\"TekstGenerel\">Omfanget af personlig hjælp til moderen skulle efter ophør af barselperioden vurderes på ny af kommunen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>02-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 1024 af 13. december 1994 - § 33, stk. 1, 1. punktum, § 33, stk. 2, nr. 2 og § 48, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 104 af 3. juli 1987 om hjælp efter bistandslovens § 48 - pkt. 51-57</p>\r\n<p>Socialministeriets vejledning nr. 218 af 15. december 1992 om bistandslovens bestemmelser om særlig støtte til børn og unge - pkt. 38-43</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 30-årig samlevende kvinde fødte et barn. Kvinden var på grund af et trafikuheld lam fra halsen og ned og modtog højeste førtidspension og bistandstillæg samt støtte til personlig hjælper 15 timer ugentlig. Efter fødslen ydede kommunen endvidere efter bistandslovens § 32, stk. 2, nr. 2, støtte i hjemmet 30 timer ugentlig i 24 uger, skønsmæssigt svarende til en normal barselperiode.</p>\r\n<p>Moderen ønskede mulighed for at få sit barn passet i hjemmet i yderligere et år og søgte forlængelse af støtteordningen. Moderen henviste til, at ikke-handicappede forældre havde mulighed for at søge forældreorlov.</p>\r\n<p>Kommunen henviste til pasningsmulighed i den kommunale dagpleje, der kunne anvendes op til 48 timer ugentlig, således at faderen kunne forestå plejen af barnet morgen og aften, uanset om han var arbejdssøgende eller havde arbejde.</p>\r\n<p>Ankenævnet fandt ikke grundlag for at tilsidesætte det af kommunalbestyrelsen udøvede skøn. Nævnet henviste til, at moderen modtog 15 timers ugentlig hjælp til personlig støtte, og fandt, at der ikke i øvrigt var oplyst forhold, der medførte, at barnet havde et særligt behov for at blive passet i hjemmet ud over den sædvanlige barselperiode.</p>\r\n<p>Sagen blev behandlet på principielt møde med henblik på afklaring af, i hvilket omfang en svært handicappet mor bør have mulighed for at passe sit barn i hjemmet ud over barselperioden, herunder om der evt. kan tages hensyn til, i hvilket omfang der ydes moderen personlig hjælp efter reglerne i bistandslovens § 48, stk. 4.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at pålægge kommunalbestyrelsen at yde støtte til pasning af ansøgerens barn i hjemmet.</p>\r\n<p>Begrundelsen for afgørelsen var, at Ankestyrelsen ikke fandt, at der var oplyst forhold, som medførte, at barnet havde et særligt behov for at blive passet i hjemmet ud over den sædvanlige barselperiode, jf. § 33, stk. 1, 1. pkt. og stk. 2, nr. 2.</p>\r\n<p>Begrundelsen var endvidere, at der ikke var hjemmel til at yde bistand til pasning af barnet efter bistandslovens § 48, stk. 4, da hjælp efter denne bestemmelse alene ydes til dækning af ansøgerens behov for pleje, overvågning og ledsagelse.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p>\r\n<p>Da der ikke i kommunen eller nævnet var taget stilling til, om ansøgeren efter barnets fødsel havde behov for yderligere hjælp efter bistandslovens § 48, stk. 4, i forbindelse med ledsagelse af barnet m.v., blev dette spørgsmål hjemvist til kommunen med henblik på revurdering af behovet for hjælp efter § 48, stk. 4.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950937225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009953"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9372"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20460-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-133-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}