{
    "id": 154677,
    "title": "Ankestyrelsens principafgørelse D-21-98 om grænsearbejder - forlængelse af dagpengeperioden - revalidering - dagpenge - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9210 af 15/11/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-21-98 om grænsearbejder - forlængelse af dagpengeperioden - revalidering - dagpenge - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Dagpengeudvalget pålagde en kommune at tage stilling til, om der var grundlag for forlængelse af dagpengeperioden efter dagpengelovens § 22, stk. 1, nr. 1 (om revalidering) og nr. 4 (om førtidspension) for en grænsearbejder, der boede i Tyskland og arbejdede i Danmark. Lønmodtageren opfyldte ikke de øvrige betingelser for forlængelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 632 af 22. juli 1997 - § 22, stk. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 27, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager, der boede i Tyskland og arbejdede i Danmark, havde været sygemeldt fra den 2. januar 1995 på grund af tennisalbue og en leverlidelse, som egen læge mente stammede fra arbejde med opløsningsmidler.</p>\r\n<p>Lønmodtageren havde arbejdet i Danmark i 7 år.</p>\r\n<p>Kommunen meddelte i brev af 27. august 1997, at sygedagpengeudbetalingen ville ophøre den 31. august 1997 under henvisning til dagpengelovens § 22, stk 1. Kommunen henviste til, at Arbejdsskadestyrelsen den 27. august 1997 havde truffet afgørelse om, at der ikke er tale om en lidelse, som var omfattet af loven om forsikring mod følger af arbejdsskade.</p>\r\n<p>Dagpengeudvalget indhentede en udtalelse fra Socialministeriet om muligheden for at forlænge dagpengeudbetalingen til en grænsearbejder efter bestemmelsen i dagpengelovens § 22, stk. 1, nr. 1, om revalidering.</p>\r\n<p>Ministeriet svarede følgende:</p>\r\n<p>\"Det er Socialministeriets opfattelse, at en grænsearbejder beskæftiget i Danmark, og som efter en arbejdsperiode bliver uarbejdsdygtig, har ret til sygedagpenge i såvel de første 52 uger af sygeperioden som til forlængelse af sygedagpengeperioden i medfør af sygedagpengelovens § 22, stk. 1, på lige fod med danske arbejdstagere.</p>\r\n<p>Da revalidering som ydelse snarere er knyttet til beskæftigelsen - og dermed til beskæftigelsesstaten -end til bopælen og bopælsstaten, er det vores opfattelse, at en grænsearbejder efter beskæftigelse i Danmark også må kunne få revalidering her i landet. Revalideringsydelsen er efter optagelsen i bilag II a til forordning nr. 1408/71 om social sikring af vandrende arbejdstagere klart defineret som en social sikringsydelse. Den må uanset den ineksportabilitet, der er givet den ved optagelsen i bilaget, kunne udbetales til grænsearbejdere, som er omfattet af dansk lovgivning om social sikring, selv om de ikke bor i Danmark, under den forudsætning, at revalideringen eller en eventuel forrevalidering finder sted i Danmark.</p>\r\n<p>Tidspunktet, hvor en aktiv person overgår til at være inaktiv og dermed efter artikel 13, stk. 2, litra f), i forordning 1408/71 omfattet af bopælslandets lovgivning om social sikring, kan være svært at fastslå.</p>\r\n<p>Under et revalideringsforløb i beskæftigelsesstaten er det imidlertid naturligt at anse revalidenden for omfattet af beskæftigelseslandets lovgivning, når revalideringen herunder forrevalideringen ligger i fortsættelse af en beskæftigelsesperiode og som nævnt finder sted i beskæftigelseslandet - i det aktuelle tilfælde Danmark\".</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ikke ret til yderligere forlængelse af dagpengeperioden efter den 31. august 1997 efter dagpengelovens § 22, stk. 1, nr. 2 og 3.</p>\r\n<p>Sagen hjemvistes til kommunens vurdering af, om lønmodtageren opfyldte betingelserne for forlængelse efter lovens § 22, stk. 1, nr. 1 og 4.</p>\r\n<p>Dagpengeudvalget lagde ved afgørelsen vægt på, at lønmodtageren modtog afgørelse fra Arbejdsskadestyrelsen om, at hendes lidelse ikke var omfattet af lov om forsikring mod følger af arbejdsskade.</p>\r\n<p>Dagpengeudvalget lagde endvidere vægt på, at kommunen ikke ved standsningen af dagpengeudbetalingen havde undersøgt, om der var søgt pension efter lov om social pension, og om det var overvejende sandsynligt, at revalidering ville blive iværksat her i landet.</p>\r\n<p>Dagpengeudvalget bemærkede, at sygedagpenge er en korttidsydelse, der normalt kun giver mulighed for dagpenge i 52 uger inden for de sidste 18 måneder, selvom man fortsat er uarbejdsdygtig. Yderligere dagpenge forudsætter, at betingelserne for forlængelse i dagpengelovens § 22 er opfyldt.</p>\r\n<p>Dagpengeudvalget tiltrådte således delvis kommunens afgørelse og henviste iøvrigt til EF-forordning nr. 1408/71.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980921025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007475"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9210"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 701555-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-21-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}