{
    "id": 36719,
    "title": "Tab - kaution - driftsmæssig sammenhæng. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18091 af 11/03/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En klager havde drevet virksomhed inden for modebranchen, her i landet  \r\n\r\n i form af anpartsselskab, men i andre lande som personlig virksomhed. De  \r\n\r\n personlige virksomheder var bl.a. afhængige af vareleverancer fra selskabet.  \r\n\r\n Klageren havde, medens dette samarbejde stod på, kautioneret for det danske  \r\n\r\n selskabs kassekredit. På grund af selskabets konkurs måtte klageren indløse  \r\n\r\n bankgælden. Der blev godkendt fradrag for den del af tabet, der svarede til  \r\n\r\n kassekredittens maksimum under samarbejdet med de personlige virksomheder.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tab - kaution - driftsmæssig sammenhæng. (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Direktør A klagede for indkomståret 1984 over, at de stedlige  \r\n\r\n skattemyndigheder ikke havde godkendt et af ham foretaget fradrag for  \r\n\r\n kautionstab, 1.777.850 kr. </P>  \r\n\r\n<P>Det fremgik af sagens oplysninger, at klageren i slutningen af 1970'erne  \r\n\r\n havde startet en personlig virksomhed i Danmark, der drev handel med modetøj.  \r\n\r\n I 1980 omdannedes virksomheden til et anpartsselskab. Først i 1980'erne  \r\n\r\n etablerede klageren endvidere tilsvarende virksomheder inden for  \r\n\r\n modetøjsbranchen i andre nordiske lande. Disse virksomheder blev startet som  \r\n\r\n personlige virksomheder, men senere omdannet til selskaber. </P>  \r\n\r\n<P>Klageren havde således oplyst, at han gennem det danske selskab drev  \r\n\r\n personlig virksomhed i Norge indtil den 1. januar 1983, i Sverige indtil den  \r\n\r\n 9. maj 1984 og i Finland indtil den 4. juli 1984. </P>  \r\n\r\n<P>Virksomhederne var organiseret på samme måde som en bogklub, således at  \r\n\r\n medlemmerne i de 4 lande 4 gange årligt modtog en pakke med diverse kjoler,  \r\n\r\n bælter m.v., medmindre de på forhånd havde afbestilt. Medlemmerne havde  \r\n\r\n desuden returneringsret. </P>  \r\n\r\n<P>Klageren havde videre oplyst, at hans virksomhed var organiseret på denne  \r\n\r\n måde, for at den i de enkelte lande skulle fremtræde som en national  \r\n\r\n virksomhed. I realiteten havde det danske selskab foretaget alle indkøbene,  \r\n\r\n hvorefter varerne var videresolgt til klagerens andre skandinaviske  \r\n\r\n personlige virksomheder, som derefter havde solgt videre via postordre.  \r\n\r\n Virk-somhederne havde returret for ikke indløste pakker. Det danske selskab  \r\n\r\n havde yderligere brochure-, pakke-og EDB-funktionen for alle virksomhederne.  \r\n\r\n</P>  \r\n\r\n<P>Klageren havde yderligere oplyst, at det danske selskab ikke havde  \r\n\r\n tilstrækkeligt kapitalgrundlag til ovennævnte aktivitet, hvorfor han måtte  \r\n\r\n kautionere herfor. Klageren havde således i 1981/82 kautioneret for B banks  \r\n\r\n mellemværende med selskabet. Dette mellemværende var i maj 1983 overtaget af  \r\n\r\n C bank i form af en kassekredit på max. 500.000 kr. Kassekreditten var i juni  \r\n\r\n samme år udvidet til 1.000.000 kr. og igen i november til 1.500.000 kr.  \r\n\r\n Klageren havde endvidere henholdsvis i maj 1983 og i marts 1984 kautioneret  \r\n\r\n over for to leverandører. </P>  \r\n\r\n<P>Endelig fremgik det, at klageren havde indfriet gælden til C bank i løbet  \r\n\r\n af årene 1984 til 1988, efter at det danske selskab var gået konkurs. </P>  \r\n\r\n<P>De stedlige skattemyndigheder havde som begrundelse for ikke at godkende  \r\n\r\n det af klageren foretagne fradrag for kautionstab bl.a. anført, at tabet må  \r\n\r\n anses som et ikke fradragsberettiget formuetab, bl.a. under hensyn til de  \r\n\r\n ufyldestgørende oplysninger. </P>  \r\n\r\n<P>Klagerens revisor nedlagde over for Landsskatteretten principalt påstand  \r\n\r\n om, at det foretagne fradrag blev godkendt fuldt ud, subsidiært at 500.000  \r\n\r\n kr. af det totale kautionsbeløb blev godkendt som fradragsberettiget. Til  \r\n\r\n støtte for sin principale påstand anførte klagerens revisor bl.a., at  \r\n\r\n klagerens kautionsstillelse havde været et direkte led i næringen, og at  \r\n\r\n dispositionen henhørte under almindelig forretningsmæssig kutyme. Til støtte  \r\n\r\n for sin subsidiære påstand anførte klagerens revisor, at beløbet svarede til  \r\n\r\n den maksimale trækningsmulighed på kassekreditten, da klageren drev  \r\n\r\n personlige virksomheder sideordnet med den aktivitet, der blev udøvet i det  \r\n\r\n danske anpartsselskab, og at disse personlige virksomheder var helt afhængige  \r\n\r\n af de leverancer, der kom fra det danske anpartsselskab. </P>  \r\n\r\n<P>Efter det foreliggende - herunder det nu oplyste om, at kautionen var  \r\n\r\n påtaget, medens de personlige virksomheder blev drevet sideløbende med det  \r\n\r\n danske selskab, og at disse personlige virksomheder var afhængige af  \r\n\r\n fortsatte leverancer fra det danske selskab - fandt Landsskatteretten, at en  \r\n\r\n skønsmæssig ansat del af den påtagne kaution og dermed det lidte tab måtte  \r\n\r\n anses for påtaget for at sikre fortsat drift af de personlige virksomheder.  \r\n\r\n Retten kunne følgelig tiltræde klagerens revisors subsidiære påstand, og den  \r\n\r\n påklagede ansættelse blev nedsat med 500.000 kr. </P>  \r\n\r\n<P>LV 1990, C 2.4. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i t&s nyt 1991, nr. 10, side 543."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911809125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004654"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18091"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/03/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1991-1-211."
        },
        {
            "displayName": "Stikord",
            "displayValue": "TAB"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}