{
    "id": 157602,
    "title": "Ankestyrelsens principafgørelse P-2-95 om beregning - rentekrav - procesrente - Byretsdom - pension - genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9377 af 15/02/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-2-95 om beregning - rentekrav - procesrente - Byretsdom - pension - genoptagelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Østre Landsret har fastslået, at krav på førtidspension først kan betragtes som forfaldet, når det er beregnet, medmindre der er begået fejl ved behandlingen af pensionssagen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen var derfor ikke forpligtet til at betale renter efter renteloven af en senere - efter genoptagelse af sagen - tilkendt pension, hverken fra ansøgningstidspunktet eller fra tidspunktet for retsforfølgningens påbegyndelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 521 af 16. juni 1994 - § 33</p>\r\n<p>Lov om renter ved forsinket betaling m.v. - lov nr. 638 af 21. december 1977 - § 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 39-årig ansøger fik den 10. november 1989 afslag af et revaliderings- og pensionsnævn på en ansøgning af 4. oktober 1988 om førtidspension. Han havde som 18-årig fået højre arm traumatisk ampute ret, og ved to senere ulykker havde han pådraget sig betydelig nedsat følesans i venstre hånds pegefinger og stivhed i venstre pegefingers mellemled.</p>\r\n<p>Ankestyrelsen stadfæstede den 28. juni 1990 nævnets afgørelse med den begrundelse, at kommunen -også under hensyn til ansøgerens forholdsvis unge alder - burde forsøge selektiv arbejdsplacering, som hans helbred ikke skønnedes at være til hinder for.</p>\r\n<p>Kommunen klagede over afgørelsen til Folketingets Ombudsmand.</p>\r\n<p>Ombudsmanden udtalte den 31. maj 1991, at han ikke havde tilstrækkeligt grundlag for at kritisere Ankestyrelsens afslag på førtids pension, som han ikke havde grundlag for at antage, var truffet på et ufyldestgørende grundlag.</p>\r\n<p>Den 28. september 1991 udtog ansøgeren stævning mod Ankestyrelsen og påstod styrelsen dømt til at anerkende, at han var berettiget til førtidspension fra den 1. november 1988, subsidiært fra et senere tidspunkt, ligesom Ankestyrelsen tilpligtedes at betale pension i overensstemmelse hermed, således at pensionsbeløbene forrentedes med sædvanlig procesrente fra de respektive forfaldstidspunkter for betaling, til betaling skete. Ansøgeren fremlagde under retssagen en af kommunen indhentet erklæ ring af 8. april 1992 fra en ergoterapeut om hans funktionsevne. Vedlandsrettens mellemkomst blev der fra en overlæge indhentet en syns og skønsrapport af 30. juni 1992.</p>\r\n<p>På grundlag af denne rapport besluttede Ankestyrelsen den 11. november 1992 - efter at have konfereret med en af styrelsens ortopædkirurgiske lægekonsulenter - at genoptage pensionssagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Den 28. januar 1993 tilkendte Ankestyrelsen ansøgeren højeste førtidspension fra den 1. i måneden efter ansøgningen, det vil sige fra den 1. november 1988. Afgørelsen blev meddelt ved brev af 9. februar 1993.</p>\r\n<p>Begrundelsen var, at hans erhvervsevne - ud fra en samlet vurdering af resultatet af de foretagne undersøgelser - skønnedes nedsat til det ubetydelige. Ved afgørelsen lagde Ankestyrelsen særlig vægt på, at det desværre ikke havde vist sig muligt at få ham tilbage til arbejdsmarkedet ved selektiv arbejdsplacering, trods hans forholdsvis unge alder.</p>\r\n<p>Retssagen: I et processkrift af 22. april 1993 påstod ansøgeren Ankestyrelsen tilpligtet at betale sædvanlig procesrente af den tilkendte pension</p>\r\n<p>- principalt fra de respektive forfaldstidspunkter for udbetaling, til betaling skete, jf. rentelovens § 8, stk. 2, og § 3, stk. 5, eller efter almindelige retsgrundsætninger, hvorefter renter skal svares fra de respektive forfaldstidspunkter for pensionen, efter at der i pensionsydelserne er foretaget fradrag for løbende udbetalt kontanthjælp i samme periode, til den 28. februar 1993,</p>\r\n<p>- subsidiært at anerkende at skulle betale renter svarende til sædvanlig procesrente fra sagens anlæg, til betaling skete, jf. rentelovens § 8, stk. 1, hvorefter der skal svares renter fra sagsanlægstidspunktet, og</p>\r\n<p>- mere subsidiært fra et andet tidspunkt efter rettens skøn.</p>\r\n<p>Den Sociale Ankestyrelse gjorde ved Kammeradvokaten bl.a. gældende, at lov om social pension ikke indeholder forrentningshjemmel, og at førtidspensionskrav ikke hører under formuerettens område, hvorfor eneste forrentningsmuligheder er rentelovens § 8 eller almindelige retsgrundsætninger om forrentning.</p>\r\n<p>Endvidere gjordes det gældende, at da selve tilkendelsen er den retsstiftende kendsgerning, er retten til førtidspension først stiftet, da ansøger tilkendtes førtidspension på et ankemøde den 28. januar 1993. Først ved denne afgørelse blev det fastslået, om ansøger var berettiget til førtidspension og med hvilken pensionsgrad. Pensionen kan derfor ikke anses for forfalden på noget tidligere tidspunkt end fra den 29. januar 1993, uanset at pensionen er tilkendt fra den 1. i måneden efter den oprindelige ansøgning, jf. pensionslovens § 33. Efter lovens kapitel 4 skal der foretages en nærmere beregning af den tilkendte pension. Forfaldstiden kommer derfor ikke, før beregningen er overstået, forudsat at den foretages uden ugrundet ophold. Da ansøgers krav herefter endnu ikke var forfaldent den 28. februar 1993, kunne der ikke gives ham medhold.</p>\r\n<p>Endelig gjordes det gældende, at der ikke var begået fejl ved behandlingen af sagen, og at Ankestyrelsens nye afgørelse hvilede på et nyt grundlag og et nyt samlet skøn og ikke var udslag af sagsanlægget. Østre Landsrets dom: Østre Landsret frifandt Ankestyrelsen i en dom af 22. juni 1994.</p>\r\n<p>Retten bemærkede, at det ikke kunne anses for godtgjort, at der var begået fejl ved behandlingen af ansøgers pensionssag. Efter det foreliggende kunne kravet på pension først betragtes som forfaldet, når det var beregnet.</p>\r\n<p>Der fandtes ikke oplyst fornødne holdepunkter for, at Ankestyrelsen skulle betale rente før forfaldstid, ej heller fra den dag, da han begyndte retsforfølgning til betaling af gælden.</p>\r\n<p>Herefter traf retten ingen bestemmelse i medfør af rentelovens § 8, stk. 2, jf. § 3, stk. 5, om forrentning før sagsanlægget. Rettenfraveg i medfør af de samme lovregler det almindelige begyn delsestidspunkt i § 8, stk. 1, således at der heller ikke skete forrentning efter renteloven i perioden efter sagsanlægget.</p>\r\n<p>Da der ikke fandtes tilstrækkeligt grundlag for at tilpligte Anke styrelsen at svare rente, fordi det er rimeligt og stemmer med almindelige retsgrundsætninger, toges frifindelsespåstanden til følge.</p>\r\n<p>Dommen er ikke indanket for Højesteret.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950937725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010388"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9377"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 777-90"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-2-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}