{
    "id": 157695,
    "title": "Ankestyrelsens principafgørelse P-11-99 om pension - funktionelt énarmede - skulderlidelse - pensionsgrad",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9343 af 15/06/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-11-99 om pension - funktionelt énarmede - skulderlidelse - pensionsgrad</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i principielt møde behandlet to sager til belysning af praksis for tilkendelse af førtidspension til personer betegnet som funktionelt énarmede.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 22 af 14. januar 1998 - § 14 og § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>beskadiget sin venstre arm/skulder. Ved dette fald fik han overrevet overarmens bøjemuskel på venstre side og overrevet en muskel i venstre skulder. Ved undersøgelse af mandens arm/skulder blev der konstateret tydelig atrofi (muskelsvind) omkring venstre skulder med gener i form af svært indskrænket bevægelighed af skulderen i alle retninger. Hertil kom konstante smerter i venstre skulder, som ikke kunne bedres ved behandling. Han ansås for berettiget til mellemste førtidspension.</p>\r\n<p>Sag nr. 2 vedrørte en 42-årig kvinde med smerter i venstre arm efter forløftningstraume. Ved undersøgelse af kvindens arm/skulder blev der ikke konstateret atrofi (muskelsvind) i venstre skulder/arm. Der blev fundet normal skulderkontur sammenlignet med højre skulder. Ankestyrelsen tiltrådte, at der alene var ret til forhøjet almindelig førtidspension.</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>Sag nr. 1 - j.nr. 601175-98:</p>\r\n<p>Sagen drejede sig om en 49-årig tidligere murer, som ved fald på sin arbejdsplads havde beskadiget sin venstre arm/skulder. Manden blev efterfølgende opereret i venstre skulder uden effekt. Der forelå ikke yderligere kirurgiske behandlingsmuligheder. Ansøger blev herefter arbejdsprøvet. Han fremtrådte under arbejdsprøvningen dårligere stillet end en énarmet på grund af kroniske smerter. Bevægelse af højre hånd medførte smerter i venstre skulder.</p>\r\n<p>Det sociale nævn fandt, at ansøger ikke var berettiget til mere end forhøjet almindelig førtidspension efter lovens § 14, stk. 3, nr. 1.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger var højrehåndet, og at han havde beskadiget venstre arm/skulder. Nævnet lagde vægt på, at objektiv undersøgelse viste, at ansøgers venstre skulder/arm var uden funktion.</p>\r\n<p>I klagen var det blandt andet anført, at nævnet havde lagt til grund, at ansøger var højrehåndet. I den forbindelse blev det anført, at ansøgers arbejdsarm var venstre arm, og at højre hånd blev brugt til at skrive med.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøgeren havde ret til mellemste førtidspension efter § 14, stk. 2, nr. 1.</p>\r\n<p>Ankestyrelsen skønnede, at erhvervsevnen var nedsat med omkring 2/3.</p>\r\n<p>Ankestyrelsen lagde vægt på følgerne af ansøgers skulderskade i form af overrevet bøjearmsmuskel på venstre side og overrevet muskel i venstre skulder. Herudover lagde Ankestyrelsen vægt på, at der var konstateret tydelig atrofi omkring venstre skulder med gener i form af svært indskrænket bevægelighed af skulderen i alle retninger. Endelig lagde Ankestyrelsen vægt på, at ansøger havde konstante smerter i venstre skulder, og at ansøger havde modtaget blokadebehandling af sin skulder uden speciel effekt. Ankestyrelsen lade desuden vægt på forløbet af arbejdsprøvningen.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - jr.nr. 601062-98:</p>\r\n<p>Sagen vedrørte en 42-årig ufaglært kvinde med smerter i venstre arm efter forløftningstraume. Ansøger var højrehåndet. Ansøger fik tilkendt forhøjet almindelig førtidspension i 1993. Nævnet tiltrådte kommunens afgørelse, og Ankestyrelsen afviste i 1994 at behandle sagen da den ikke blev anset for at være principiel. I 1997 ansøgtes om forhøjelse.</p>\r\n<p>Ved efterfølgende ortopædkirurgisk undersøgelse blev der konstateret normale forhold i skulderen - fri bevægelighed - intet muskelsvind, men smerter, som mentes at være en svær funktionel reaktion på en \"frossen skulder\". Ansøger blev dog betegnet som funktionel énarmet.</p>\r\n<p>Nævnet fandt, at ansøger ikke var berettiget til mere end forhøjet almindelig førtidspension.</p>\r\n<p>Nævnet lagde blandt andet vægt på, at der ikke ved ortopædkirurgisk undersøgelse var påvist muskelsvind i skulderens eller armens muskler, og at der ved objektiv undersøgelse ikke var påvist væsentlig indskrænket bevægelighed i leddene.</p>\r\n<p>I klagen var det blandt andet anført, at der ikke var overensstemmmelse mellem de undersøgende speciallægers og nævnets vurdering af erhvervsevnen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøgeren havde ikke ret til mere end førtidspension efter § 14, stk. 3, nr. 1. Ankestyrelsen lagde vægt på de lægelige oplysninger, hvoraf det fremgik, at ansøgeren havde lettere eftervirkninger efter en halvsidig ansigtslammelse i form af besvær med udtale af visse ord.</p>\r\n<p>Ved undersøgelse af ansøgerens ryg var der fundet normale forhold, bortsat fra en lettere indskrænket bevægelighed. Der var ikke påvist muskelsvind i venstre arm/skulder og der var normal skulderkontur sammenlignet med højre skulder.</p>\r\n<p>Der var således ikke beskrevet en sværere fysisk lidelse, som kunne nedsætte erhvervsevnen i væsentlig grad. Af psykiatrisk speciallægeerklæring fremgik imidlertid, at ansøger havde en psykisk overbygning på sine helbredsmæssige klager. Ansøger var i øvrigt fundet normalt begavet, og der var ikke tegn på nogen intellektuel reduktion.</p>\r\n<p>Det var således Ankestyrelsens vurdering, at den samlede helbredstilstand ikke skulle hindre en hensyntagende deltidsbeskæftigelse med det nødvendige skånebehov af venstre arm/skulder.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990934325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010480"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9343"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 601175-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-11-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}