{
    "id": 35839,
    "title": "Husdyrsygdomsloven, hjemmel, indsamling, videregivelse, besætningsejere, informationsdatabase, udlandet (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11092 af 21/06/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at Landbrugsministeriet, såfremt der med hjemmel i  \r\n\r\n husdyrsygdomsloven kunne udstedes en bekendtgørelse, der gav adgang til  \r\n\r\n indsamling af oplysninger om samtlige potentielt samhandlende besætningsejere  \r\n\r\n inden for EF, kunne oprette en landsdækkende informationsbase indeholdende  \r\n\r\n data om samtlige besætningsejere (Det centrale Husdyrregister). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Husdyrsygdomsloven, hjemmel, indsamling,  \r\n\r\n videregivelse, besætningsejere, informationsdatabase, udlandet (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Justitsministeriet anmodede Registertilsynet om en udtalelse vedrørende  \r\n\r\n oprettelse af et centralt husdyrregister i  Landbrugsministeriet. </P>  \r\n\r\n<P>Registeret havde bl.a. til formål at opfylde Danmarks forpligtelser over  \r\n\r\n for EF i forbindelse med etableringen af Det Indre Marked og en omlægning af  \r\n\r\n kontrolstrukturen på det veterinære område. Baggrunden herfor var direktiv  \r\n\r\n 90/425/EØF om kontrol i samhandelen med visse levende dyr, hvori bl.a. var  \r\n\r\n bestemt, at levende dyr kun måtte indgå i samhandel mellem medlemslandene,  \r\n\r\n såfremt de var registreret og identificeret på en sådan måde, at de kunne  \r\n\r\n føres tilbage til oprindelseslandet. Dyrene skulle stamme fra en bedrift, et  \r\n\r\n center eller organ, der var underlagt en regelmæssig officiel  \r\n\r\n veterinærkontrol, og de skulle under transporten være ledsaget af et  \r\n\r\n EF-sundhedscerfitikat. Desuden skulle dyrenes bevægelser og sundhedstilstand  \r\n\r\n hele tiden kunne følges. </P>  \r\n\r\n<P>For at gennemføre disse krav foreslog man opbygget et centralt  \r\n\r\n husdyrregister i Landbrugsministeriet, Veterinærdirektoratet. Det  \r\n\r\n var Landbrugsministeriets opfattelse, at lov om husdyrsygdomme gav hjemmel  \r\n\r\n til oprettelse af et sådant centralt husdyrregister, idet man henviste til  \r\n\r\n forarbejderne til loven. </P>  \r\n\r\n<P>Det var bl.a. hensigten at registrere besætningsejere, markeder,  \r\n\r\n handelsmænd m.v., og herved registrere samtlige potentielt samhandlende for  \r\n\r\n at sikre en kortlægning af dyrenes handelsbevægelser også på nationalt  \r\n\r\n område. Man ønskede at skaffe sig et billede over dyresundhedsmæssige  \r\n\r\n forhold, som til enhver tid var ajourført. </P>  \r\n\r\n<P>Bedrifterne skulle efter det oplyste underlægges regelmæssig officiel  \r\n\r\n veterinærkontrol. I tilknytning til et centralt husdyrregister kunne det  \r\n\r\n bl.a. gøres muligt at etablere en række kontrolordninger, bl.a. baseret på  \r\n\r\n anvendelse af ejererklæringsblanketter, som tildeltes det enkelte  \r\n\r\n oprindelsessted (besætningsejere, handelsmænd, markeder m.v.), og som skulle  \r\n\r\n følge det enkelte dyr hele tiden. Dyrene skulle i øvrigt ledsages af et  \r\n\r\n EF-sundhedscertifikat ved udførelse til et andet EF-land. Et sådant  \r\n\r\n certifikat forlangtes ikke ved samhandel inden for landets grænser. </P>  \r\n\r\n<P>Et centralt husdyrregister skulle danne grundlag for en række  \r\n\r\n kontrolfunktioner. </P>  \r\n\r\n<P>Oplysningerne i registeret ville bl.a. blive indberettet i forbindelse med  \r\n\r\n indførsel af levende dyr fra andre EF-lande samt fra tredjelande. </P>  \r\n\r\n<P>Det var endvidere hensigten, at den praktiserende dyrlæge, der var knyttet  \r\n\r\n til hver enkelt bedrift m.v., f.eks. årligt skulle udfylde et standardiseret  \r\n\r\n kontrolskema. Disse oplysninger ville derefter blive optaget i  \r\n\r\n husdyrregisteret. </P>  \r\n\r\n<P>I forbindelse med udførelse af dyr til et andet EF-land udstedtes EF  \r\n\r\n sundhedscerfitikat af kredsdyrlægen, der i den forbindelse skulle have  \r\n\r\n online-adgang til registeret. </P>  \r\n\r\n<P>Forventede indførsler af dyr fra andre EF-lande ville på længere sigt  \r\n\r\n blive meddelt veterinærmyndighederne i bestemmelsesstaten via et elektronisk  \r\n\r\n kommunikationssystem, som skulle etableres på EFKommissionens initiativ. Det  \r\n\r\n fremgik endvidere, at et centralt husdyrregister på længere sigt agtedes  \r\n\r\n koblet på fællesskabssystemerne for samhandel (ANIMO) og for indførsel fra  \r\n\r\n tredjelande (SHIFT). </P>  \r\n\r\n<P>Det var hensigten, at producent- og brancheorganisationerne inden for de  \r\n\r\n vigtigste husdyrsektorer i relation til husdyrimport ville etablere kontrol-  \r\n\r\n og karantæneordninger på frivilligt grundlag, men dog eventuelt således, at  \r\n\r\n husdyrproducenternes deltagelse i disse ordninger kunne blive en betingelse  \r\n\r\n for levering til andelsvirksomhederne. Det var imidlertid en forudsætning for  \r\n\r\n den frivillige kontrolordnings praktiske gennemførelse, at  \r\n\r\n veterinærmyndighederne, på begæring eller rutinemæssigt kunne orientere de  \r\n\r\n pågældende erhvervsorganistioner om konkrete indførelser af husdyr. </P>  \r\n\r\n<P> Landbrugsministeriet rejste i den forbindelse over for  \r\n\r\n  Justitsministeriet spørgsmålet om, hvorvidt oplysningerne i et centralt  \r\n\r\n husdyrregister, som måtte betragtes som værende af ringe følsomhed, kunne  \r\n\r\n gøres offentligt tilgængelige ved bekendtgørelse, udstedt i medfør af  \r\n\r\n husdyrsygdomsloven. Herved ville det blive muligt at videregive oplysningerne  \r\n\r\n til private i medfør af lov om offentlige myndigheders registre § 17, stk. 2.  \r\n\r\n  Landbrugsministeriet fremhævede desuden, at formålet med et offentligt  \r\n\r\n tilgængeligt centralt husdyrregister også var at skabe tryghed i samhandelen  \r\n\r\n og grundlægge et effektivt veterinært beredskab. </P>  \r\n\r\n<P>Registertilsynet kunne således konstatere, at Landbrugsministeriet ønskede  \r\n\r\n at oprette en landsdækkende og offentligt tilgængelig informationsdatabase,  \r\n\r\n indeholdende oplysninger om samtlige potentielt samhandlende besætningsejere  \r\n\r\n m.v. Af det fremsendte materiale fremgik det, at samtlige besætninger ifølge  \r\n\r\n oplysninger fra Danmarks Statistik i 1988 udgjorde et væsentligt større antal  \r\n\r\n (samlet ca. 98.000 besætninger) end det antal besætninger (ca. 2.230), der i  \r\n\r\n 1988 ifølge Jordbrugsøkonomisk Instituts skøn rent faktisk havde været  \r\n\r\n genstand for samhandel. Det var ikke endeligt fastlagt, hvorledes disse  \r\n\r\n oplysninger agtedes indsamlet, men  Landbrugsministeriet havde, for at  \r\n\r\n imødekomme direktivets krav om, at bedrifterne skulle være underlagt en  \r\n\r\n regelmæssig officiel veterinærkontrol, foreslået, at der i et centralt  \r\n\r\n husdyrregister blev optaget oplysninger om, hvilken praktiserende dyrlæge der  \r\n\r\n var knyttet til hver enkelt bedrift m.v., og at dyrlægen f.eks. årligt  \r\n\r\n udfyldte et standardiseret kontrolskema. Disse oplysninger agtedes herefter  \r\n\r\n optaget i husdyrregisteret. Veterinærdirektoratet opnåede herved et mere  \r\n\r\n detaljeret billede end hidtil, hvor man alene modtog systematiserede  \r\n\r\n oplysninger om sygdomme, der var anmeldelsespligtige efter  \r\n\r\n husdyrsygdomsloven. </P>  \r\n\r\n<P> Landbrugsministeriets ønske om at registrere samtlige potentielle  \r\n\r\n samhandlende besætningsejere m.v. indebar efter Registertilsynets opfattelse,  \r\n\r\n at det var nødvendigt at foretage en vurdering af, hvorvidt reglen i lov om  \r\n\r\n private registre § 9, stk. 1, 1. pkt., kunne anses for opfyldt. Denne  \r\n\r\n bestemmelse tilsigter ifølge lovens forarbejder bl.a. at imødegå unødig  \r\n\r\n dataophobning. På det foreliggende grundlag bemærkedes dog, at såfremt der  \r\n\r\n med hjemmel i husdyrsygdomsloven kunne udstedes en bekendtgørelse, der gav  \r\n\r\n adgang til indsamling af data om samtlige besætningsejere m.v. kunne  \r\n\r\n registreringen næppe anses for stridende imod bestemmelsen i lovens § 9, stk.  \r\n\r\n 1, 1. pkt. </P>  \r\n\r\n<P>Registertilsynet fandt endvidere at burde lægge til grund, at det var  \r\n\r\n hensigten at registrere oplysningstyper, f.eks. om kontrol- og  \r\n\r\n analyseresultater fra en eventuel stikprøvekontrol og om dyrenes  \r\n\r\n sundhedstilstand, der måtte antages at være fortrolige, da oplysningerne  \r\n\r\n kunne benyttes i forbindelse med en vurdering af den enkelte besætningsejers  \r\n\r\n m.v. økonomiske forhold, hvorimod der efter det oplyste ikke agtedes  \r\n\r\n registreret oplysninger om f.eks. besætningsejeres m.v.s strafbare forhold.  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende videregivelse af oplysninger fra registeret henvises til  \r\n\r\n kapitel 4.4. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets Årsberetning 1991 side 66. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911109225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003774"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11092"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1991-310-013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}