{
    "id": 40145,
    "title": "En virksomheds betaling af månedlige beløb til tidligere ansatte og enker efter ansatte anset for pensionstilsagn, der skulle afdækkes. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60439 af 08/11/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En virksomheds betaling af månedlige beløb til tidligere ansatte og  \r\n\r\n enker efter ansatte anset for pensionstilsagn, der skulle afdækkes. </I> </P>  \r\n\r\n<P> <I>(Ellen Andersen, Merete Cordes, Holger Dock, Connie Leth og Ebbe  \r\n\r\n Christensen) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>En virksomheds betaling af månedlige beløb til  \r\n\r\n tidligere ansatte og enker efter ansatte anset for pensionstilsagn, der  \r\n\r\n skulle afdækkes. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Advokat A har på vegne K A/S i skrivelse af 17. juli 1991 klaget over, at  \r\n\r\n Finanstilsynet ved skrivelse af 5. juli 1991 (j.nr. P 1128) meddelte, at  \r\n\r\n selskabets løbende månedlige udbetalinger til en række tidligere ansatte  \r\n\r\n eller deres efterladte er at betragte som pensionsløfter, der skal afdækkes i  \r\n\r\n et forsikringsselskab. </P>  \r\n\r\n<P> <B>Sagens omstændigheder:</B>  </P>  \r\n\r\n<P>Klageren, K A/S, har i en årrække månedligt betalt beløb til nogle  \r\n\r\n tidligere ansatte og nogle enker efter tidligere ansatte. I juni 1990  \r\n\r\n meddelte selskabet de fleste af modtagerne, at man på grund af selskabets  \r\n\r\n økonomiske forhold ikke længere så sig i stand til at udbetale det månedlige  \r\n\r\n beløb, og at udbetalingen ville ophøre ved årets udgang. </P>  \r\n\r\n<P>Denne opsigelse blev omtalt i dagbladet ...., hvilket gav Finanstilsynet  \r\n\r\n anledning til samme dag at skrive til selskabet og bede om en redegørelse.  \r\n\r\n Som begrundelse anføres, at avisartiklen &#187;giver indtryk af, at selskabet  \r\n\r\n har ydet pensionstilsagn af en art, der kan være omfattet af&#171; lov om  \r\n\r\n tilsyn med firmapensionskasser. </P>  \r\n\r\n<P>Som svar herpå oplyste klageren i skrivelse af 24. september 1990: </P>  \r\n\r\n<P>&#187;... at der er tale om, at vi i en årrække har betænkt et antal  \r\n\r\n tidligere medarbejdere eller deres enker med et beløb, som vi har udbetalt  \r\n\r\n månedligt. </P>  \r\n\r\n<P>Administrativt betragter vi disse som funktionærer, der er fritaget for at  \r\n\r\n yde tjeneste. Udbetalingerne bliver opgivet som A-indkomst med skattetræk.  \r\n\r\n</P>  \r\n\r\n<P>Beløbenes størrelse er blevet vurderet og eventuelt reguleret, hver gang  \r\n\r\n firmaets funktionærstabs gager har været reguleret. </P>  \r\n\r\n<P>Vi udbetaler for tiden beløb ifølge ovenstående til 14 personer, hvoraf en  \r\n\r\n person er omfattet af et &#187;almindeligt ansættelsesforhold&#171;. </P>  \r\n\r\n<P>Af disse har vi pr. 30.6.1990 opsagt 9 af ordningerne med 6 måneders  \r\n\r\n varsel. Den månedlige udbetaling for disse udgør totalt pr. måned kr.  \r\n\r\n 23.875,-. </P>  \r\n\r\n<P>Vi har ingen generelle regler for, hvem der bliver omfattet af  \r\n\r\n &#187;ordningen&#171;, idet vi i hvert enkelt tilfælde anlægger en social  \r\n\r\n vurdering. </P>  \r\n\r\n<P>Sidste gang, vi indledte en &#187;udbetalingsordning&#171;, var den  \r\n\r\n 11.1.1985 over for en enke af en netop afdød medarbejder i .... (by). </P>  \r\n\r\n<P>Efter artiklen i &#187;...&#171; får man indtryk af, at der er tale om en  \r\n\r\n pensionsordning. Det er ikke vor opfattelse, at ovenstående ordning falder  \r\n\r\n ind under dette begreb.' </P>  \r\n\r\n<P>Der udspandt sig derefter en brevveksling mellem Finanstilsynet og  \r\n\r\n selskabet, henholdsvis dettes daværende advokat, ligesom der blev afholdt  \r\n\r\n møder mellem tilsynet og selskabet. I en skrivelse af 31. oktober 1990  \r\n\r\n redegjorde selskabet nærmere for, hvem der modtog de omhandlede månedlige  \r\n\r\n ydelser. Af redegørelsen fremgår, at der udbetaltes beløb til ialt 14  \r\n\r\n personer. Heraf er ydelserne til 9 personer opsagt til ophør med udgangen af  \r\n\r\n 1990. En modtager er tidligere administrerende direktør, og en modtager er  \r\n\r\n enke efter en administrerende direktør. Ydelserne til disse to er ikke opsagt  \r\n\r\n og er ikke omfattet af den påklagede afgørelse. Af de resterende 12 modtagere  \r\n\r\n er 8 enker efter tidligere ansatte i firmaet, mens 4 er tidligere ansatte.  \r\n\r\n Efter skrivelsen er beløbene i alle tilfælde tildelt efter en konkret  \r\n\r\n vurdering, enten på grund af den pågældendes økonomiske forhold eller som tak  \r\n\r\n for mange års virke for firmaet. De længstvarende udbetalinger har løbet  \r\n\r\n siden 1970, den seneste har som anført i den ovenfor citerede skrivelse løbet  \r\n\r\n siden 1985. </P>  \r\n\r\n<P>Klager har senere oplyst, at en enkelt tidligere medarbejder har  \r\n\r\n dokumenteret at have krav mod selskabet på livsvarig betaling, hvorfor  \r\n\r\n betalingen til vedkommende er genoptaget. Det er endvidere oplyst, at en  \r\n\r\n anden af modtagerne har anlagt retssag med påstand om, at ydelsen til ham  \r\n\r\n fortsat udbetales. </P>  \r\n\r\n<P>Advokat A sammenfattede i skrivelse af 2. maj 1991 til Finanstilsynet sine  \r\n\r\n synspunkter således: </P>  \r\n\r\n<P>&#187;Nærværende sag vedrører løbende udbetalinger - samt Finanstilsynets  \r\n\r\n eventuelle krav om forsikringsmæssig afdækning af disse udbetalinger - til 9  \r\n\r\n medarbejdere ud af K A/S koncernens samlede medarbejdergruppe, der på  \r\n\r\n tidspunktet for ordningernes virke bestod af ca. 1.100 medarbejdere.  \r\n\r\n Udbetalingerne til de 9 personer - hvoraf de 5 er enker efter tidligere  \r\n\r\n medarbejdere - er alle sket efter forudgående individuel trangsvurdering og  \r\n\r\n uden anmodning eller aftale herom. Udbetalingerne har således til stadighed  \r\n\r\n haft en høj grad af et personligt præg og har tydeligt ikke været udtryk for  \r\n\r\n en generel pensionsordningsstrategi. </P>  \r\n\r\n<P>Det følger af lov om tilsynet med firmapensionskasser (lov nr. 326 af 24.  \r\n\r\n maj 1989), at afgrænsningen mellem egentlige pensionstilsagn og  \r\n\r\n pensionslignende ordninger, der falder udenfor loven skal afgøres ud fra, om  \r\n\r\n der er afgivet et juridisk bindende løfte om pension enten ved ansættelsen, i  \r\n\r\n ansættelsesperioden eller på fratrædelsestidspunktet. Dette fremgår tillige  \r\n\r\n af betænkning nr. 1096 af april 1987 om revision af lov om tilsynet med  \r\n\r\n pensionskasser side 159-162. </P>  \r\n\r\n<P>I nærværende sag, hvor ydelserne alle er udbetalt efter vurdering fra  \r\n\r\n selskabet og uden aftale med beløbsmodtagerne og uden tilsagn om ydelsernes  \r\n\r\n varige karakter, har der ikke - bortset fra et enkelt tilfælde - været nævnt  \r\n\r\n ordet pension. </P>  \r\n\r\n<P>Det forhold, at udbetalingerne, som følge af at de er sket gennem en  \r\n\r\n flerårig periode, skulle have skabt en berettiget forventning om  \r\n\r\n udbetalingernes opretholdelse hos modtagerne, er ikke et forhold, der bringer  \r\n\r\n udbetalingerne ind under ovennævnte lovs område. Der henvises til den ovenfor  \r\n\r\n refererede betænkning nr. 1096 side 160 m., hvor det anføres: </P>  \r\n\r\n<P>&#187;Afgørende for om sådanne ydelser henhører under lovens område er, om  \r\n\r\n der er afgivet et juridisk bindende løfte om pension ....&#171; </P>  \r\n\r\n<P>Den juridiske teori indeholder ikke fortolkningsbidrag, der går imod det  \r\n\r\n ovenfor anførte, idet teorien alene betragter ydelser som de omhandlede som  \r\n\r\n løbende gaveydelser, der kan opsiges med et passende varsel henset til  \r\n\r\n modtagerens berettigede forventninger. ... </P>  \r\n\r\n<P>Da der som nævnt i nærværende sag ikke er givet et juridisk bindende løfte  \r\n\r\n om pension eller har været meddelt modtagerne en anden form for skriftligt  \r\n\r\n pensionstilsagn, er der således hverken i henhold til lov om tilsyn med  \r\n\r\n firmapensionskasser, den til grund for loven liggende betænkning eller den  \r\n\r\n juridiske teori belæg for at antage, at de skete udbetalinger er at betragte  \r\n\r\n som pensionsløfter. </P>  \r\n\r\n<P>Til støtte for at de skete udbetalinger ikke har haft karakter af en  \r\n\r\n pensionsordning kan endvidere anføres, at der aldrig i selskabet har været  \r\n\r\n oprettet en egentlig firmapensionskasse eller lignende. Betalingerne er sket  \r\n\r\n direkte fra lønningskontoret og anmeldt som lønudbetaling overfor  \r\n\r\n skattevæsenet. Endvidere bemærkes, at alene 2 ud af de 9 omfattede personer  \r\n\r\n har meddelt selskabet, at de anså betalingerne for at være juridisk bindende  \r\n\r\n pensionslignende ydelser for selskabet. </P>  \r\n\r\n<P>Udbetalingerne er efter opsigelsesperiodens udløb ophørt pr. 31/12 1990.  \r\n\r\n Efterfølgende er selskabets økonomi blevet så meget forbedret, at selskabets  \r\n\r\n ledelse overvejer at genoptage udbetalingerne indtil videre, men med klar  \r\n\r\n tilkendegivelse overfor modtagerne af, at man ikke anser sig for juridisk  \r\n\r\n forpligtet hertil. Stiller Finanstilsynet krav om, at udbetalingerne i så  \r\n\r\n fald skal afdækkes, har K's bestyrelse besluttet, at udbetalingerne ikke vil  \r\n\r\n blive genoptaget.' </P>  \r\n\r\n<P>Den påklagede afgørelse, Finanstilsynets skrivelse af 5. juli 1991, er  \r\n\r\n sålydende: </P>  \r\n\r\n<P>&#187;Under henvisning til tidligere brevveksling senest Deres skrivelse  \r\n\r\n af 2. maj 1991 vedrørende K A/S&#171; løbende månedlige udbetalinger til en  \r\n\r\n række tidligere ansatte eller deres efterladte, skal man - efter sagens  \r\n\r\n behandling i Forsikringsrådet - meddele: </P>  \r\n\r\n<P>Tilsynet finder, at de omhandlede udbetalinger til tidligere ansatte eller  \r\n\r\n deres efterladte -bortset fra udbetalinger til direktører eller deres  \r\n\r\n efterladte - er at betragte som pensionsløfter, der skal afdækkes i et  \r\n\r\n forsikringsselskab, jf. § 1, stk. 1 i lov om tilsyn med firmapensionskasser  \r\n\r\n (lov nr. 326 af 24. maj 1989, ændret ved lov nr. 305 af 16. maj 1990). Dette  \r\n\r\n gælder såvel opsagte som ikke opsagte ordninger. </P>  \r\n\r\n<P>Man har ved afgørelsen lagt vægt på, at der allerede ved udbetalingernes  \r\n\r\n påbegyndelse har været tale om pensionslignende ordninger, idet  \r\n\r\n udbetalingerne er etableret i pensioneringssituationer ved fratræden på grund  \r\n\r\n af alder eller invaliditet eller til enker efter afdøde tidligere ansatte.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere finder tilsynet, at der med de gennem en længere årrække skete  \r\n\r\n udbetalinger er skabt en berettiget forventning hos modtagerne om, at disse  \r\n\r\n har erhvervet en ret til en sådan pension. Tilsynet har herved lagt vægt på,  \r\n\r\n at der ikke ved &#187;løftet om udbetaling&#171; - eller senere - er taget  \r\n\r\n noget som helst forbehold fra virksomhedens side om, hvor længe udbetaling  \r\n\r\n kan finde sted: tværtimod har udbetalingerne fundet sted med faste månedlige  \r\n\r\n beløb og er blevet reguleret løbende med funktionærernes lønoverenskomster.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes, at det ikke er afgørende for en stillingtagen efter  \r\n\r\n firmapensionskasselovens § 1, stk. 1, om skete udbetalinger til fratrådte  \r\n\r\n funktionærer er benævnt som &#187;pension&#171;. </P>  \r\n\r\n<P>Tilsynet har ikke ment - som anført af Dem og selskabet - at de udbetalte  \r\n\r\n beløb ikke har karakter af pensionsordninger, men snarere har karakter af  \r\n\r\n &#187;reducerede lønvederlag uden krav om modydelse&#171;, og at  \r\n\r\n ydelsesmodtagerne &#187;administrativt kunne anses som funktionærer, der er  \r\n\r\n fritaget for at yde tjeneste&#171;. </P>  \r\n\r\n<P>Som anført ovenfor, falder pensionsløfter til direktører og direktørernes  \r\n\r\n efterladte ikke ind under kravet om afdækning, jf. firmapensionskasselovens §  \r\n\r\n 1, stk. 2. Spørgsmålet om, hvorvidt der er en retlig forpligtelse til  \r\n\r\n opfyldelse af de &#187;pensionsløfter&#171;, henhører således alene under  \r\n\r\n domstolenes afgørelse. </P>  \r\n\r\n<P>Endelig skal man bemærke, at retsforholdet mellem K A/S og de enkelte  \r\n\r\n pensionsindehavere kan indbringes for domstolene, og at tilsynets afgørelse i  \r\n\r\n medfør af firmapensionskasselovens § 70 kan indbringes for  \r\n\r\n Industriministeriets Erhvervsankenævn, ......, senest 4 uger efter  \r\n\r\n modtagelsen af nærværende skrivelse. ...' </P>  \r\n\r\n<P> <B>Sagens skriftlige behandling i Erhvervsankenævnet:</B>  </P>  \r\n\r\n<P>I klageskrivelsen henviste klagers daværende advokat til sin skrivelse af  \r\n\r\n 2. maj 1991 og fremhævede, dels at udbetalingen af ydelserne ikke ville blive  \r\n\r\n genoptaget, hvis Finanstilsynet fastholdt sit krav om afdækning, hvilket ikke  \r\n\r\n kan være i modtagernes interesse, dels at udbetalingerne var ophørt pr. 31.  \r\n\r\n december 1990 uden at der - bortset fra et enkelt tilfælde - var foretaget  \r\n\r\n retlige skridt mod selskabet fra nogen af de tidligere modtagere. </P>  \r\n\r\n<P>I skrivelse af 4. oktober 1991 fastholdt Kammeradvokaten på  \r\n\r\n Finanstilsynets vegne den trufne afgørelse. Som begrundelse anføres bl.a.:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Det fremgår af sagen, at pensionstilsagnene er givet uden forbehold  \r\n\r\n om tidsbegrænsning eller ophør på anden måde. Hertil kommer, at pensionerne  \r\n\r\n har været betalt igennem en længere årrække med uændrede beløb, respektive  \r\n\r\n med beløb der har været reguleret opad som dækning af inflationen. </P>  \r\n\r\n<P>Formuleringen af tilsagnene er kun oplyst i ganske få tilfælde. I de  \r\n\r\n tilfælde, hvor formuleringen er oplyst i skriftlig form, er der ikke nogen  \r\n\r\n begrænsning af tilsagnet eller forbehold om ophør. </P>  \r\n\r\n<P>Det forhold, at en stor del af de omfattede personer ikke selv har rejst  \r\n\r\n krav, er uden betydning. Finanstilsynets opgave er at påse, at blandt andet  \r\n\r\n firmapensionskasseloven overholdes, og denne virksomhed er ikke betinget af,  \r\n\r\n at de berettigede individuelt henvender sig til Finanstilsynet eller på anden  \r\n\r\n måde selv gør rettighederne gældende. De pågældende vil oftest ikke selv være  \r\n\r\n klar over deres rettigheder i henhold til loven. Finanstilsynet har ved sin  \r\n\r\n afgørelse fastlagt de pågældendes rettigheder efter firmapensionskasseloven.  \r\n\r\n</P>  \r\n\r\n<P>Advokat A anfører endvidere, at de pågældende ikke har fået et juridisk  \r\n\r\n bindende løfte om pension. </P>  \r\n\r\n<P>Dette anbringende bestrides som udokumenteret. </P>  \r\n\r\n<P>Firmapensionskasselovens regler er præceptive, og kan ikke omgås ved at  \r\n\r\n betegne ydelserne som reduceret løn uden arbejdsforpligtelse. Efter de  \r\n\r\n foreliggende oplysninger er de omtvistede tilsagn i alle tilfælde givet i  \r\n\r\n pensioneringssituationer. Firmapensionskasseloven tilsigter en beskyttelse af  \r\n\r\n de ansatte/tidligere ansatte og deres efterladte blandt andet overfor en  \r\n\r\n situation som den foreliggende, hvor en ny ledelse ønsker at gøre ændring i  \r\n\r\n de afgivne tilsagn, og skal tillige give en sikkerhed imod, at  \r\n\r\n arbejdsgiverens forringede økonomiske situation skal kunne vanskeliggøre  \r\n\r\n eller umuliggøre fortsatte betalinger. Reglerne udspringer af hensyn svarende  \r\n\r\n til funktionærloven, ferieloven, ATP-loven, arbejdsskadeforsikringsloven med  \r\n\r\n flere. </P>  \r\n\r\n<P>Uanset om tilsagnet i de enkelte tilfælde måtte være givet i muligt mindre  \r\n\r\n bindende formuleringer, har de mange års uændrede eller opadregulerede  \r\n\r\n udbetalinger skabt en berettiget forventning hos modtagerne om at  \r\n\r\n betalingerne ville blive fortsat. Dette anbringende er imidlertid subsidiært,  \r\n\r\n idet det som anført ikke er dokumenteret, at tilsagnene har været givet i  \r\n\r\n uforbindende form eller med forbehold. </P>  \r\n\r\n<P>Advokat A oplyser, at udbetalingerne kun omfatter 9 tidligere  \r\n\r\n medarbejdere/enker, hvilket kun er en ringe del af selskabets medarbejdere.  \r\n\r\n På dette grundlag anfører A, at udbetalingerne har haft en højere grad af et  \r\n\r\n personligt præg og dermed ikke har været udtryk for en generel  \r\n\r\n pensionsordningsstrategi. </P>  \r\n\r\n<P>I K's skrivelse af 24. september 1990 er det imidlertid angivet, at  \r\n\r\n udbetalingerne dengang skete til 14 personer, hvoraf 9 var opsagt til ophør  \r\n\r\n 31. december 1990. </P>  \r\n\r\n<P>Herom gøres det for Finanstilsynet gældende, at antallet er uden betydning  \r\n\r\n for anvendelsen af firmapensionskasseloven. Også enkeltstående  \r\n\r\n pensionstilsagn er omfattet af loven.&#171; </P>  \r\n\r\n<P>Advokat B meddelte den 21. januar 1992, at han nu repræsenterer klageren.  \r\n\r\n</P>  \r\n\r\n<P>Advokat C rettede henvendelse til ankenævnet som advokat for D, der er en  \r\n\r\n af de personer, hvis ydelse var blevet opsagt. I et indlæg af 19. marts 1992  \r\n\r\n påstod advokat C Finanstilsynets afgørelse stadfæstet, idet han tilsluttede  \r\n\r\n sig Kammeradvokatens udtalelse af 4. oktober 1991 og navnlig gjorde gældende,  \r\n\r\n at aftalen med D blev indgået i en typisk pensionssituation, nemlig ved  \r\n\r\n hendes ægtefælles død i 1972, at aftalen blev indgået uden forbehold af nogen  \r\n\r\n art, at ordningen såvel af D som af den daværende ledelse i K A/S rent  \r\n\r\n faktisk blev betragtet som enkepension, og at det i den forbindelse er uden  \r\n\r\n betydning, hvorledes ordningen har været administreret og benævnt hos  \r\n\r\n selskabet. Ordningen, der således har været aftalt med D og praktiseret  \r\n\r\n gennem en årrække, falder utvivlsomt inden for den naturlige sproglige  \r\n\r\n forståelse af begrebet pension i lov om tilsyn med firmapensionskasser. </P>  \r\n\r\n<P>Ved skrivelse af 31. marts 1992 tillod ankenævnet, at D indtrådte som part  \r\n\r\n i sagen. </P>  \r\n\r\n<P>En supplerende udtalelse fra advokat B fremkom først den 17. juli 1992,  \r\n\r\n idet advokat B i skrivelser af 6. april og 11. maj 1992 havde oplyst, at han  \r\n\r\n ikke fandt det relevant at svare, forinden nogle retssager, der verserede ved  \r\n\r\n Østre Landsret, var afsluttet. (Se herom nedenfor). </P>  \r\n\r\n<P>I skrivelsen af 17. juli 1992 henholder klagers advokat sig til den  \r\n\r\n redegørelse, der er givet i klagers ovenfor omtalte skrivelse af 31. oktober  \r\n\r\n 1990. Særligt vedrørende D bestrides det, at hun har krav på pension. Måtte  \r\n\r\n hun - eller nogen anden - fortsat hævde at have et sådant krav, må  \r\n\r\n vedkommende henvises til at anlægge retssag. Klagers advokat henleder i denne  \r\n\r\n forbindelse opmærksomheden på rettens tilkendegivelse efter domsforhandlingen  \r\n\r\n den 25. juni 1992 i de nedenfor omtalte retssager. </P>  \r\n\r\n<P>Heroverfor gjorde advokat C i et indlæg af 18. september 1992 gældende, at  \r\n\r\n faktum i de af Østre Landsret afgjorte sager og den foreliggende sag  \r\n\r\n væsentligt adskiller sig fra hinanden. Retssagerne vedrørte påståede aftaler  \r\n\r\n om pension indgået i forbindelse med lønforhandlinger, og pensionerne var  \r\n\r\n aldrig blevet effektueret, mens den foreliggende sag vedrører en enkepension,  \r\n\r\n der blev aftalt i en typisk pensionssituation, og som har været udbetalt i 20  \r\n\r\n år. I skrivelsen giver advokaten nærmere oplysninger om omstændighederne ved  \r\n\r\n udbetalingerne til D. </P>  \r\n\r\n<P>Kammeradvokaten udtalte på Finanstilsynets vegne i et indlæg af 13.  \r\n\r\n november 1992, at man ikke er enig i det af klagers advokat fremførte  \r\n\r\n standpunkt, at de personer, der måtte mene at have et pensionskrav, må  \r\n\r\n henvises til at anlægge retssag. Herom siges i skrivelsen: </P>  \r\n\r\n<P>&#187;Efter lov om firmapensionskasser § 65 påser Finanstilsynet  \r\n\r\n overholdelsen af loven. Dette indebærer, at Finanstilsynet bl.a. påser, at  \r\n\r\n lovens § 1 overholdes med hensyn til afdækning af pensionstilsagn. </P>  \r\n\r\n<P>Som et led i denne virksomhed må Finanstilsynet tage stilling til, om der  \r\n\r\n i en foreliggende sag foreligger et pensionstilsagn. </P>  \r\n\r\n<P>Finanstilsynet må på samme måde som andre offentlige myndigheder ofte tage  \r\n\r\n stilling til faktiske og retlige spørgsmål, som er en forudsætning for  \r\n\r\n myndighedens afgørelser indenfor dens kompetenceområde. Dette gælder også i  \r\n\r\n spørgsmål, der har retsvirkning for trediemand. ... </P>  \r\n\r\n<P>Det tilføjes, at det må anses for at være uden betydning, om de  \r\n\r\n pensionsberettigede er part i sagen for Finanstilsynet, senere for  \r\n\r\n Erhvervsankenævnet. Der er ingen forskel på Finanstilsynets kompetence i  \r\n\r\n sager, der rejses på grundlag af en henvendelse fra en pensionsberettiget til  \r\n\r\n forskel fra sager som nærværende, hvor de pensionsberettigede ikke var parter  \r\n\r\n i sagen for Finanstilsynet. Finanstil synet handler i sin tilsynsvirksomhed  \r\n\r\n generelt for varetagelsen af den offentlige interesse i betryggende sikring  \r\n\r\n af pensioner og andre forsikringsformer.&#171; </P>  \r\n\r\n<P>Efter en henvisning til forvaltningsretlig litteratur og retspraksis  \r\n\r\n konkluderer Kammeradvokaten, at en myndighed, der har en beføjelse til at  \r\n\r\n træffe afgørelser på et forvaltningsområde, dermed også har beføjelsen til at  \r\n\r\n træffe afgørelse om præjudicielle spørgsmål, både af retlig og af faktisk  \r\n\r\n karakter. </P>  \r\n\r\n<P>Klagers advokat fastholdt i skrivelse af 9. februar 1993 det af ham og  \r\n\r\n advokat A tidligere fremførte. I skrivelsen hedder det bl.a.: </P>  \r\n\r\n<P>&#187;I skrivelse af 31. oktober 1990 har mine klienter redegjort for  \r\n\r\n baggrunden for de til enkeltpersoner i årenes løb udbetalte ydelser og  \r\n\r\n baggrunden for, at ydelserne for 9 personers vedkommende med funktionærlovens  \r\n\r\n varsel er bragt til ophør. Ingen af personerne har efter det over for mig  \r\n\r\n oplyste indbragt spørgsmålet om opsigelse for domstolene, og opsigelsen må  \r\n\r\n således stå ved magt. Det kan hverken tilkomme Finanstilsynet eller  \r\n\r\n Erhvervsankenævnet at træffe afgørelse om, hvorvidt en forpligtelse måtte  \r\n\r\n bestå eller ej. ... </P>  \r\n\r\n<P>For så vidt angår de ikke-opsagte ordninger understreges det, hvilket også  \r\n\r\n fremgår af skrivelsen af 31. oktober 1990, at der er tale om særaftaler i  \r\n\r\n forbindelse med direktørkontrakter og andre overenskomster og lignende. Der  \r\n\r\n er <B>ikke</B> tale om pensionstilsagn eller tilsagn, der er omfattet af  \r\n\r\n firmapensionskasseloven. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt der er afgivet pensionsløfter eller ej, er et  \r\n\r\n domstolsanliggende. Jeg henviser på ny til betænkning nr. 1090 side 160,  \r\n\r\n hvoraf det fremgår, at afgørende om en ydelse henhører under lovens område  \r\n\r\n er, om der er afgivet juridisk bindende løfte om pension. Denne afgørelse kan  \r\n\r\n<B>alene</B> træffes af domstolene.&#171; </P>  \r\n\r\n<P>Efter yderligere indlæg fra advokat C af 1. marts 1993, fra  \r\n\r\n Kammeradvokaten af 12. marts og 19. marts 1993 og fra advokat B af 16. marts  \r\n\r\n 1993 besluttede ankenævnet den 31. marts 1993 at afslutte skriftvekslingen og  \r\n\r\n indkalde parterne til mundtlig forhandling. </P>  \r\n\r\n<P>Det er oplyst, at D døde den 18. april 1993. </P>  \r\n\r\n<P>Kammeradvokaten har i skrivelse af 11. juni 1993 på ankenævnets  \r\n\r\n foranledning præciseret, hvilke personer Finanstilsynets afgørelse af 5. juli  \r\n\r\n 1991 vedrører. </P>  \r\n\r\n<P>De ovenfor omtalte retssager, der er anlagt af fire tidligere medarbejdere  \r\n\r\n i K A/S mod selskabet, og som domsforhandledes under et, vedrører spørgsmålet  \r\n\r\n om, hvorvidt de pågældende har krav på pension i forbindelse med deres  \r\n\r\n fratræden. De fire sagsøgere blev alle opsagt i sommeren 1990 til fratræden  \r\n\r\n omkring årsskiftet 1990/91 i forbindelse med en rekonstruktion af selskabet.  \r\n\r\n Sagsøgerne har aldrig fået udbetalt nogen pension og har aldrig fået noget  \r\n\r\n skriftligt tilsagn om pension. De gjorde under sagen principalt gældende, at  \r\n\r\n der hos sagsøgte var etableret en generel pensionsordning, som de i kraft af  \r\n\r\n deres anciennitet, stilling og alder var omfattet af. Subsidiært gjorde de  \r\n\r\n gældende, at de hver for sig især af E ved flere lejligheder har modtaget et  \r\n\r\n individuelt tilsagn om pension, der må forstås som svarende til 40% af  \r\n\r\n slutgagen. K A/S påstod frifindelse, idet det hverken er bevist, at der  \r\n\r\n fandtes en generel pensionsordning, som sagsøgerne kunne støtte ret på, eller  \r\n\r\n at de hver for sig har fået konkrete pensionstilsagn. </P>  \r\n\r\n<P>I Østre Landsrets dom af 11. september 1992 (...) udtaler retten bl.a.:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Det lægges efter forklaringerne til grund, at E ved adskillige  \r\n\r\n lejligheder og i forskellige sammenhænge har omtalt muligheden af, at  \r\n\r\n sagsøgte ville betale pension til ledende medarbejdere, som fratrådte på  \r\n\r\n grund af alder eller sygdom. </P>  \r\n\r\n<P>Når der ikke foreligger noget skriftligt grundlag, må der under hensyn til  \r\n\r\n den økonomiske betydning for såvel arbejdsgiver som arbejdstager stilles  \r\n\r\n store bevismæssige krav til eksistensen og indholdet af en pensionsaftale.  \r\n\r\n</P>  \r\n\r\n<P>Det findes ikke godtgjort, at der hos sagsøgte har været etableret en  \r\n\r\n generel pensionsordning for alle ledende medarbejdere. ..... </P>  \r\n\r\n<P>De udtalelser om alderspensionering, der efter bevisførelsen må antages at  \r\n\r\n være fremsat af E over for hver enkelt sagsøger, findes ikke at have et så  \r\n\r\n konkret indhold, at sagsøgerne kan støtte noget retligt krav herpå. ... </P>  \r\n\r\n<P>Herefter tager landsretten sagsøgtes frifindelsespåstand til følge i  \r\n\r\n forhold til samtlige sagsøgere.&#171; </P>  \r\n\r\n<P>Det er oplyst, at dommen er anket til Højesteret. </P>  \r\n\r\n<P> <B>Regelgrundlaget:</B>  </P>  \r\n\r\n<P>Efter lov om tilsyn med pensionskasser (lov nr. 183 af 11. maj 1935,  \r\n\r\n senest: lovbekendtgørelse nr. 4 af 12. januar 1984 med senere ændringer), der  \r\n\r\n var gældende indtil den 28. maj 1989, § 1, stk. 2, jf. stk. 1, var  \r\n\r\n &#187;tilsagn om ydelse af pension&#171;, som en virksomhed afgav til det hos  \r\n\r\n den ansatte personale, omfattet af loven, hvilket medførte, at pensionen  \r\n\r\n skulle afdækkes i en pensionskasse, medmindre forpligtelsen blev overført til  \r\n\r\n et anerkendt livsforsikringsselskab (pensionsforsikringsselskab). </P>  \r\n\r\n<P>Denne lov blev med virkning fra den 28. maj 1989 afløst af lov om tilsyn  \r\n\r\n med firmapensionskasser (lov nr. 326 af 24. maj 1989, nu lovbekendtgørelse  \r\n\r\n nr. 670 af 19. august 1993). Sidstnævnte lovs § 1, stk. 1, er sålydende: </P>  \r\n\r\n<P>&#187;Ethvert løfte om pension (pensionstilsagn) i forbindelse med et  \r\n\r\n ansættelsesforhold skal afdækkes enten i et forsikringsselskab eller en  \r\n\r\n pensionskasse, der har koncession i henhold til lov om forsikringsvirksomhed,  \r\n\r\n eller i en pensionskasse, der har koncession i henhold til denne lov.&#171;  \r\n\r\n</P>  \r\n\r\n<P>I motiverne til denne bestemmelse (Folketingstidende 1988-89, Tillæg A,  \r\n\r\n sp. 3418 ff.) hedder det: </P>  \r\n\r\n<P>&#187;Bestemmelsen foreskriver i stk. 1, at løfter om pension (pensionstil  \r\n\r\n sagn) skal afdækkes enten i et forsikringsselskab eller i en pensionskasse.  \r\n\r\n Ved denne regel bringes pensionsløfter under tilsyn enten efter reglerne i  \r\n\r\n denne lov eller i lov om forsikringsvirksomhed. Derved sikres, at der, når  \r\n\r\n pensionsløfterne til sin tid bliver aktuelle, vil være midler til stede til  \r\n\r\n honorering af disse. ... </P>  \r\n\r\n<P>§ 1 indskrænker sig til at fastlægge, at pensionsforpligtelser i  \r\n\r\n forbindelse med ansættelsesforhold skal afdækkes i et forsikringsselskab  \r\n\r\n eller en pensionskasse. </P>  \r\n\r\n<P>Pligt til afdækning indtræder, når en virksomhed eller flere virksomheder  \r\n\r\n i samme koncern i fællesskab over for de ansatte giver tilsagn om pension.  \r\n\r\n Afgrænsningen mellem egentlige pensionstilsagn og pensionslignende ordninger,  \r\n\r\n der falder uden for loven, har været vanskelig i tilfælde, hvor der gennem  \r\n\r\n tilkendelse af formelt enkeltstående ydelser igennem en årrække måtte være  \r\n\r\n skabt en forventning hos modtagerne om også i fremtiden at modtage disse  \r\n\r\n ydelser, selv om de ikke ifølge givernes opfattelse har juridisk krav derpå.  \r\n\r\n Sådanne formelt enkeltstående ydelser ydes i praksis såvel af pensionskasser  \r\n\r\n som af arbejdsgivere. For <B>pensionskassernes </B> vedkommende... Ydelser  \r\n\r\n<B>fra virksomhederne</B>  kan være finansieret enten over den løbende drift  \r\n\r\n eller via hjælpe- eller understøttelsesfonde, der er godkendt i medfør af  \r\n\r\n pensionsbeskatningslovens § 52. ... </P>  \r\n\r\n<P>Afgørende for om sådanne ydelser henhører under lovens område er, om der  \r\n\r\n er afgivet et juridisk bindende løfte om pension enten ved ansættelsen, i  \r\n\r\n ansættelsesperioden eller på fratrædelsestidspunktet. </P>  \r\n\r\n<P>Afgiver arbejdsgiveren et tilsagn om pension, antages det principielt at  \r\n\r\n være omfattet af loven, selv om der ved afgivelsen tages forbehold for  \r\n\r\n ændring af pensionens størrelse eller for, at pension kun udbetales så længe  \r\n\r\n virksomheden ser sig i stand hertil. Derimod foreligger der ikke et bindende  \r\n\r\n tilsagn omfattet af loven, hvis der på ansættelsestidspunktet blot stilles  \r\n\r\n den ansatte i udsigt, at det ved den pågældendes fratræden på grund af alder,  \r\n\r\n vil kunne tages op til afgørelse, om der skal ydes pension under en eller  \r\n\r\n anden form. Såfremt der på fratrædelsestidspunktet afgives et tilsagn om  \r\n\r\n pension, vil dette skulle afdækkes efter loven. </P>  \r\n\r\n<P>Der kan derimod ikke siges at foreligge noget tilsagn, der omfattes af  \r\n\r\n lovforslagets ordlyd, hvis der ved den ansattes fratræden på grund af alder  \r\n\r\n ydes et beløb uden forpligtelse til at vedblive hermed. Der foreligger ej  \r\n\r\n heller nogen forpligtelse, hvis beløbet f.eks. ydes efter ansøgning og  \r\n\r\n arbejdsgiveren ved beløbets udbetaling klart tilkendegiver, at dette alene  \r\n\r\n udbetales for et år, og at det hvert år må tages op, om ordningen kan  \r\n\r\n fortsætte, og med hvilket beløb. Der kan ikke med rette siges at være skabt  \r\n\r\n en forventning hos modtageren om, at udbetalingerne vil fortsætte, så længe  \r\n\r\n den pågældende lever. ...&#171; </P>  \r\n\r\n<P>Den til grund for lovforslaget liggende betænkning nr. 1096/1987,  \r\n\r\n &#187;Revision af lov om tilsyn med pensionskasser&#171;, indeholder på side  \r\n\r\n 159-161 tilsvarende bemærkninger. </P>  \r\n\r\n<P> <B>Den mundtlige forhandling for ankenævnet:</B>  </P>  \r\n\r\n<P>Under den mundtlige forhandling, der fandt sted den 1. september 1993, har  \r\n\r\n parternes advokater gentaget og uddybet de synspunkter, som er gjort gældende  \r\n\r\n under skriftvekslingen. </P>  \r\n\r\n<P> <B>Klagerens advokat B</B> har bl.a. anført: </P>  \r\n\r\n<P>Efter forarbejderne til lov om firmapensionskasser er det ikke enhver  \r\n\r\n løbende udbetaling, der er omfattet af loven. Det afgørende er, om  \r\n\r\n virksomheden har &#187;afgivet et juridisk bindende løfte om pension enten  \r\n\r\n ved ansættelsen, i ansættelsesperioden eller på  \r\n\r\n fratrædelsestidspunktet&#171;. Afgørelsen af, om et sådant løfte foreligger,  \r\n\r\n kan alene træffes af domstolene, og hverken Finanstilsynet eller  \r\n\r\n Erhvervsankenævnet er kompetent til at afgøre dette spørgsmål. Det samme  \r\n\r\n gælder spørgsmålet om, hvorvidt en ydelse er lovligt opsagt. Allerede af  \r\n\r\n denne grund må Finanstilsynets afgørelse ophæves. Endvidere er  \r\n\r\n Finanstilsynets afgørelse af 5. juli 1991 så uklar og ubestemt, at den af den  \r\n\r\n grund er ugyldig. Afgørelsen siger blot, at såvel opsagte som ikke-opsagte  \r\n\r\n ordninger skal afdækkes, men den angiver ikke, hvilke personer og hvilke  \r\n\r\n beløb, afgørelsen vedrører, eller hvordan afdækningen nærmere skal ske. </P>  \r\n\r\n<P>Hertil kommer, at der ikke i nogle af de foreliggende tilfælde er givet et  \r\n\r\n juridisk bindende løfte om pension. Der er ikke nogen generel pensionsordning  \r\n\r\n i virksomheden, og udbetalingerne omfatter kun 12 personer ud af omkring  \r\n\r\n 1.100 daværende ansatte. Ydelserne blev givet efter en konkret vurdering som  \r\n\r\n udtryk for velvilje eller omsorg fra virksomhedens side, men ikke ud fra  \r\n\r\n ønske om at påtage sig nogen juridisk forpligtelse. Særlig vedrørende de  \r\n\r\n opsagte ordninger anføres, at ingen af de pågældende har protesteret mod  \r\n\r\n opsigelsen - bortset fra en enkelt person, om hvis forhold der verserer  \r\n\r\n retssag. Da de berettigede ikke har reageret, må opsigelserne betragtes som  \r\n\r\n accepterede, og disse ordninger er således ophørt med at eksistere. Om de  \r\n\r\n ikke-opsagte ordninger henvises til, at disse enten beror på et særligt  \r\n\r\n kontraktsgrundlag i forbindelse med den pågældendes fratræden eller beror på  \r\n\r\n familiemæssige relationer. I et enkelt tilfælde er det endog udtrykkeligt,  \r\n\r\n skriftligt aftalt, at ydelserne ikke skal være omfattet af  \r\n\r\n pensionskasselovgivningen. </P>  \r\n\r\n<P> <B>Kammeradvokaten ved advokat F</B> har på Finanstilsynets vegne bl.a.  \r\n\r\n anført: </P>  \r\n\r\n<P>Bestemmelsen i lov om firmapensionskasser § 1, stk. 1, (og den tilsvarende  \r\n\r\n bestemmelse i den tidligere lov) er en regel, som retter sig til  \r\n\r\n arbejdsgiverne og pålægger disse en pligt til at afdække ethvert  \r\n\r\n pensionsløfte. Reglen kan ikke fraviges ved aftale. Finanstilsynet skal efter  \r\n\r\n loven påse, at loven overholdes, og tilsynet er i forbindelse hermed  \r\n\r\n kompetent til at tage stilling til, om en foreliggende ydelse er omfattet af  \r\n\r\n loven. Den påklagede afgørelse angiver ikke personnavne eller beløb, men  \r\n\r\n efter de forudgående forhandlinger og korrespondancen er der ingen tvivl om  \r\n\r\n hvilke ydelser, afgørelsen omfatter. </P>  \r\n\r\n<P>Det som klager kalder &#187;løn uden arbejdsydelse&#171;, er at sidestille  \r\n\r\n med pension, som skal afdækkes. Det er uden betydning for lovens anvendelse,  \r\n\r\n at der ikke er tale om en generel pensionsordning, idet enkeltstående  \r\n\r\n pensionsløfter også er omfattet af loven. Ved tilsagnet til de pågældende  \r\n\r\n modtagere og de efterfølgende udbetalinger er der givet et juridisk bindende  \r\n\r\n løfte om pension. Et sådant løfte skal afdækkes efter loven og kan ikke  \r\n\r\n ensidigt opsiges af arbejdsgiveren. Det er derfor uden betydning, at de  \r\n\r\n enkelte modtagere ikke har reageret over for opsigelsen. Formålet med  \r\n\r\n pensionskasselovgivningen er bl.a. at undgå, at der opstår situationer som  \r\n\r\n den foreliggende, hvor pensioner, der har været ydet gennem en årrække, og  \r\n\r\n som modtagerne har indrettet sig efter, ophører, fordi arbejdsgiveren skifter  \r\n\r\n mening, eller fordi virksomhedens økonomi forringes. </P>  \r\n\r\n<P> <B>Advokat B ved advokat G</B> har for D tilsluttet sig det af  \r\n\r\n Kammeradvokaten fremførte. </P>  \r\n\r\n<P> <B>Ankenævnet udtaler:</B>  </P>  \r\n\r\n<P>Efter lov om firmapensionskasser § 65 fører Finanstilsynet tilsyn med, at  \r\n\r\n loven overholdes. Som et led heri er tilsynet beføjet til at tage stilling  \r\n\r\n til, om en given ydelse er omfattet af loven, og om den eventuelt er ophørt  \r\n\r\n som følge af lovlig opsigelse. Ankenævnet kan herved henvise til det, der er  \r\n\r\n anført i Kammeradvokatens ovenfor omtalte indlæg af 13. november 1992 om  \r\n\r\n forvaltningsmyndigheders afgørelse af præjudicielle spørgsmål. Den påklagede  \r\n\r\n afgørelse, Finanstilsynets skrivelse af 5. juli 1991, henviser til tidligere  \r\n\r\n brevveksling. I brevvekslingen indgår klagers skrivelse af 31. oktober 1990,  \r\n\r\n hvori klager nøje redegør for hvilke personer, der modtager de pågældende  \r\n\r\n ydelser, og med hvilke beløb. Ankenævnet finder herefter, at afgørelsen ikke  \r\n\r\n lider af en sådan uklarhed, at den må anses for ugyldig. Det bemærkes herved,  \r\n\r\n at spørgsmålet om, hvorledes den forsikringsmæssige afdækning nærmere skal  \r\n\r\n ske, må anses for udskudt til senere forhandling og eventuel afgørelse.  \r\n\r\n Ankenævnet finder herefter ikke grundlag for at tilsidesætte den påklagede  \r\n\r\n afgørelse som følge af manglende kompetence eller på grund af uklarhed. </P>  \r\n\r\n<P>For de fleste modtageres vedkommende foreligger der ikke oplysninger om  \r\n\r\n hvilke tilsagn, der måtte være givet, da udbetalingen af ydelserne begyndte.  \r\n\r\n Under hensyn til, at ydelserne efter det oplyste er givet til ansatte eller  \r\n\r\n deres efterladte i anledning af fratræden eller dødsfald, og til, at de er  \r\n\r\n blevet udbetalt løbende med samme - eller eventuelt opadregulerede - beløb  \r\n\r\n gennem en længere årrække, må ankenævnet lægge til grund, at der foreligger  \r\n\r\n retligt bindende pensionsløfter, som er omfattet af loven. For så vidt det er  \r\n\r\n gjort gældende, at det mellem virksomheden og modtageren er aftalt, at  \r\n\r\n ydelserne skal holdes uden for loven, bemærkes, at loven efter sin karakter  \r\n\r\n af social beskyttelseslov ikke kan fraviges ved aftale. Retligt forbindende  \r\n\r\n pensionsløfter, der er omfattet af loven, kan ikke ensidigt bringes til ophør  \r\n\r\n ved opsigelse fra virksomhedens side. Det forhold, at modtagerne ikke har  \r\n\r\n protesteret imod opsigelserne, findes ikke at kunne tages som udtryk for, at  \r\n\r\n de pågældende har givet afkald på deres ret. Efter det således anførte kan  \r\n\r\n ankenævnet tiltræde, at de i sagen omhandlede udbetalinger til tidligere  \r\n\r\n ansatte eller deres efterladte er at betragte som pensionsløfter, der skal  \r\n\r\n afdækkes i et forsikringsselskab, og at dette også gælder de ydelser, som  \r\n\r\n selskabet har opsagt. </P>  \r\n\r\n<P>Det bemærkes, at lov om firmapensionskasser § 1, stk. 2, nr. 2, undtager  \r\n\r\n pensionsløfter afgivet over for direktører eller disses efterladte fra loven.  \r\n\r\n Det fremgår af sagen, at nogle af modtagerne er betegnet som filialdirektør  \r\n\r\n eller enke efter filialdirektør. Ankenævnet kan ikke på grundlag af de  \r\n\r\n foreliggende oplysninger tage stilling til, om en eller flere af modtagerne  \r\n\r\n måtte være omfattet af lovens § 1, stk. 2, nr. 2, og må derfor tage forbehold  \r\n\r\n herom. </P>  \r\n\r\n<P>Med det nævnte forbehold stadfæster ankenævnet den påklagede afgørelse.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936043925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008082"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60439"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industri- og Samordningsministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91-43.753"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}