{
    "id": 155378,
    "title": "Ankestyrelsens principafgørelse P-18-96 om hjemmehjælp - personligt tillæg - pension - plejebehov - plejetillæg - privat hjælper - hjemmepleje - aktivitetsniveau",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9311 af 15/04/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-18-96 om hjemmehjælp - personligt tillæg - pension - plejebehov - plejetillæg - privat hjælper - hjemmepleje - aktivitetsniveau</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke ydes hjælp til betaling af privat hjælper efter reglerne om personligt tillæg til en 42-årig kvinde, som var tilkendt højeste førtidspension og plejetillæg på grund af lammelse fra brystet og nedefter. Ansøger benyttede el-kørestol.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at behovet for personlig hjælp kunne dækkes efter andre bestemmelser i lovgivningen, herunder dettilkendte plejetillæg samt mulighederne for hjemmehjælp og hjemmeple je.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde desuden vægt på, at selv om pensionisten var opfattet af personkredsen i bistandslovens § 48, stk. 4, så opfyldte hun ikke betingelserne for at få hjælp til personlige hjælpere, da hendes aktivitetsniveau ikke gjorde det nødvendigt at yde en særlig indsats, som ikke ville kunne dækkes efter andre hjælpeordninger.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 521 af 16. juni 1994 - § 17, stk. 1</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 17, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en 42-årig enlig kvinde, som var tilkendt højeste førtidspension og plejetillæg på grund af lammelse fra brystet og nedefter. Ansøgeren sad i el-kørestol.</p>\r\n<p>Det var oplyst, at ansøgeren tidligere havde modtaget hjælp i form af aflønning af en privat hjælper, som var hendes bekendt, og at der herudover var ydet supplerende hjemmehjælp og hjemmepleje.</p>\r\n<p>Den personlige hjælper blev imidlertid opsagt af kommunen, idet den pågældende, som boede hos pensionisten, opførte sig truende overfor hjemmeplejens personale. Kommunen gjorde samtidig fortsat hjælp i hjemmet betinget af, at hjælperen fraflyttede pensionistens hjem.</p>\r\n<p>Da den tidligere hjælper fortsat opholdt sig i hjemmet, når hjemmeplejens personale var til stede, besluttede kommunen at standse ydelsen af hjemmehjælp.</p>\r\n<p>Kommunen besluttede efterfølgende at standse hjælpen efter bistandslovens § 48, stk. 4, da pensionisten ikke ønskede at benytte hjælpen til at opnå det forudsatte aktivitetsniveau.</p>\r\n<p>Pensionisten fik i stedet tilbud om madudbringning og om plejehjemsplads. Pensionisten ønskede ikke at tage imod tilbuddet om plejehjemsplads, men søgte i stedet om personligt tillæg til betaling af privat hjælper, jf. pensionslovens § 17, stk. 1. Ankenævnet tiltrådte kommunens afslag. Nævnet begrundede afgørelsen med, at pensionistens behov for personlig hjælp kunne dækkes af andre bestemmelser i lovgivningen, herunder hjemmehjælp og hjemmepleje.</p>\r\n<p>Nævnet tiltrådte desuden kommunens afgørelse om afslag på særlig hjælp til dækning af udgifter ved ansættelse af personlige hjælpere til pleje, overvågning og ledsagelse, jf. kap. 4 i Socialministeriets vejledning af 3. juli 1987 om hjælp efter bistandslovens § 48.</p>\r\n<p>Nævnet begrundede dette afslag med, at ansøgers aktivitetsniveau inden for og uden for hjemmet ikke kunne anses for at være af en sådan karakter, at personlige hjælpere var nødvendige, for at ansøger kunne deltage. De af ansøger anførte aktiviteter kunne klares via andre bestemmelser i lovgivningen, herunder bistandslovens §§ 60 og 61.</p>\r\n<p>Såvel nævnets afslag på personligt tillæg som afslag på hjælp efter bistandslovens § 48, stk. 4, blev indanket til Ankestyrelsen.</p>\r\n<p>Sagerne blev behandlet i principielt møde til afklaring af spørgsmålet, om der kunne ydes personligt tillæg til dækning af udgifter til private hjælpere som supplement til plejetillæg, eller udgifterne kunne dækkes efter bistandslovens § 48, stk. 4.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Pensionisten skønnedes ikke berettiget til personligt tillæg til betaling af privat hjælp, jf. pensionslovens § 17, stk. 1.</p>\r\n<p>Ankestyrelsen lagde vægt på, at behovet for personlig hjælp kunne dækkes efter andre bestemmelser i lovgivningen, herunder det tilkendte plejetillæg samt mulighederne for hjemmehjælp og hjemmepleje.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at ansøger ikke opfyldte betingelserne for at opnå hjælp efter bistandslovens § 48, stk. 4, til privat antagne hjælpere.</p>\r\n<p>Ankestyrelsen begrundede denne afgørelse med, at ansøgers behov for hjælp som følge af hendes handicap i form af pleje og bistand, så længe ansøger havde ophold i eget hjem, måtte dækkes af ansøgers plejetillæg og efter kap. 12 i bistandsloven om praktisk bistand i hjemmet.</p>\r\n<p>Ankestyrelsen fandt, at ansøger var omfattet af personkredsen i bistandslovens § 48, stk. 4, og den snævrere personkreds, der er beskrevet i kap. 4 i Socialministeriets vejledning om hjælpeordninger (ansættelse af hjælpere).</p>\r\n<p>Ansøger opfyldte også forudsætningen i vejledningens pkt. 52 om et massivt behov for pleje, overvågning og ledsagelse, men ikke forudsætningen om, at modtageren af hjælpen har eller må formodes at få et aktivitetsniveau, som gør det nødvendigt at yde en særlig støtte, som ikke vil kunne dækkes efter andre hjælpeordninger.</p>\r\n<p>Ankestyrelsen havde herved lagt vægt på oplysningerne om ansøgers aktivitetsniveau, således som det var beskrevet i sagens akter.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 4. juli 2018, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960931125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008173"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9311"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/04/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20873-94 20936-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-18-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}