{
    "id": 156210,
    "title": "Ankestyrelsens principafgørelse B-12-96 om ordinært og ekstra børnetilskud - enlig forsørger - ægteskabslignende forhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9335 af 15/11/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-12-96 om ordinært og ekstra børnetilskud - enlig forsørger - ægteskabslignende forhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt det ikke tilstrækkeligt godtgjort, at der havde været tale om et ægteskabslignende forhold mellem en moder og hendes ven. Der var ikke tale om fælles husførelse, og moderen måtte derfor anses for enlig forsørger.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde især vægt på, at vennen havde sit eget hjem i en anden by og desuden på, at parterne kun havde kendt hinanden i 6 måneder.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>10-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 707 af 25. august 1995 - § 2, nr. 1 og § 3</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 42 af 30. januar 1996 om børnetilskud og forskudsvis udbetaling af børnebidrag - pkt. 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Kommunen modtog en anonym anmeldelse om, at moderen, der var fraskilt og havde to børn, havde en samlever, der boede hos hende uden at være tilmeldt folkeregistret.</p>\r\n<p>Under en efterfølgende samtale i kommunen forklarede hun, at hun havde haft en kæreste i 6 måneder. Han boede i en anden by, men havde taget arbejde i hendes hjemby for at kunne støtte hende med børnene. Han havde et værelse til rådighed hos nogle venner, og det benyttede han en gang i mellem. Gennemsnitligt 3 gange om ugen kom han hos moderen fra arbejdstids ophør til næste morgen. Hver fredag tog hun med ham hjem og tilbragte weekenden i hans hjem. Hveranden weekend var børnene hos deres far, og hveranden weekend med hende hjemme hos kæresten.</p>\r\n<p>Moderen gjorde gældende, at kæresten ikke kunne betragtes som hendes samlever, da hun selv betalte udgifterne til børnene og sig selv.</p>\r\n<p>Kommunen mente imidlertid, at moderen ikke kunne betragtes som reelt enlig forsørger fremover.</p>\r\n<p>I forbindelse med klagen til ankenævnet anførte moderen bl.a., at kæresten havde en gældssaneringssag kørende, og at hans økonomi var sådan, at han ikke kunne bidrage til en fælles husholdning.</p>\r\n<p>Om hans økonomi var oplyst, at han var i arbejde, men havde en stor gæld. Ankenævnet fandt, at moderen var berettiget til ordinært og ekstra børnetilskud og begrundede sin afgørelse med, at det ikke fandtes sandsynliggjort, at hun ikke opfyldte betingelserne for at modtage børnetilskud.</p>\r\n<p>Nævnet lagde vægt på, at vennens bopæl og tilmelding hertil ikke kunne anses for fiktiv. Efter nævnets opfattelse var der derfor ikke tale om et ægteskabslignende forhold, hvor parterne gennem kontante bidrag eller lignende bidrog til den fælles husførelse.</p>\r\n<p>Kommunen anmodede Ankestyrelsen om at få belyst forståelsen af begrebet \"reelt enlig forsørger\".</p>\r\n<p>Kommunen henviste bl.a. til, at parterne havde besluttet at holde deres økonomi adskilt bl.a. på grund af gældssaneringssagen, og at kæresten deltog i moderens hverdag.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af begrebet \"enlig forsørger\".</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at tilsidesætte ankenævnets afgørelse.</p>\r\n<p>Ankestyrelsen anså det ikke tilstrækkeligt godtgjort, at der havde været tale om et ægteskabslignende forhold mellem moderen og hendes ven med den virkning, at hun ikke kunne anses for reelt enlig forsørger.</p>\r\n<p>Ankestyrelsen fandt således ikke, at der havde været tale om fælles husførelse og lagde især vægt på, at vennen havde sit hjem i X-by.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at de pågældende parter kun havde kendt hinanden i 6 måneder.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960933525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009001"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9335"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201804-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-12-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}