{
    "id": 156447,
    "title": "Ankestyrelsens principafgørelse K-2-95 om kontanthjælp - aktivering - udnyttelse af arbejdsmuligheder - kompetence - dispensation - eksamenslæsning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9252 af 15/11/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse K-2-95 om kontanthjælp - aktivering - udnyttelse af arbejdsmuligheder - kompetence - dispensation - eksamenslæsning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger ønskede ikke at blive aktiveret, men ønskede derimod at få udbetalt kontanthjælp, mens hun afsluttede HF-eksamen.</p>\r\n   <p class=\"TekstGenerel\">Da ansøger var omfattet af (den dagældende ) lov om kommunal aktivering, og da hendes deltagelse i HF-eksamen ikke kunne betragtes som udnyttelse af hendes arbejdsmuligheder, fandt Ankestyrelsen, at kommunen havde været berettiget til at give afslag på ansøgningen om dispensation fra pligten til aktivering.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om kommunal aktivering - lovbekendtgørelse nr. 150 af 8. marts 1995 - § 9, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 53 af 20. april 1995 om lov om kommunal aktivering - pkt. 22, pkt. 23</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren begyndte i 1992 at læse HF-enkeltfag. Hun var sideløbende hermed i aktivering i perioden 12. juli til 12. december 1993.</p>\r\n<p>Fra den 30. december 1993 til 30. marts 1994 fik ansøger  udbetalt kontanthjælp efter bistandslovens § 37 og § 37 a.</p>\r\n<p>Den 26. april 1994 meddelte kommunen, at der på ny skulle iværksættes aktivering, da der nu var forløbet en sammenhængende periode på 13 uger, hvor ansøger havde modtaget kontanthjælp. Kommunen havde herefter pligt til at give tilbud om aktivering.</p>\r\n<p>Kommunen meddelte, at ansøger skulle starte på aktivering den 2. maj 1994 hos en humanitær hjælpeorganisation.</p>\r\n<p>Ansøger søgte samme dag om dispensation fra at blive aktiveret under henvisning til, at hun læste på VUC og skulle op til eksamen i maj og juni måned.</p>\r\n<p>Kommunen gav afslag på ansøgningen om dispensation på grund af eksamenstid. I april 1994 sendte kommunen ansættelsesbrev til ansøger.</p>\r\n<p>Den 6. maj meddelte kommunen, at jobbet hos hjælpeorganisationen var annulleret, idet ansøger ikke - som aftalt - var startet på arbejdet den 2. maj 1994.</p>\r\n<p>Kommunen meddelte endvidere, at det blev fastholdt, at der skulle iværksættes aktivering.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse og lagde til grund, at ansøger var omfattet af bestemmelsen i lov om kommunal aktivering § 9. Nævnet lagde endvidere til grund, at ansøgers uddannelsesaktivitet ikke kunne medføre, at betingelsen i lov om social bistand § 40 om udnyttelse af arbejdsmuligheder var opfyldt.</p>\r\n<p>Endelig lagde nævnet vægt på, at det var oplyst, at kommunen havde fremsat nyt tilbud om aktiveringsarbejde.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om der er mulighed for dispensation fra lov om kommunal aktivering.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ligesom ankenævnet, at ansøger var omfattet af bestemmelsen i § 9, stk. 1, i lov om kommunal aktivering.</p>\r\n<p>Der er ikke i loven hjemmel til at dispensere fra denne bestemmelse.</p>\r\n<p>Ankestyrelsen fandt endvidere, at ansøgers deltagelse i HF-eksamen ikke kunne betragtes som udnyttelse af arbejdsmuligheder, jf. bi standslovens § 40.</p>\r\n<p>Ankestyrelsen fandt, at kommunen var berettiget til at give afslag på ansøgning om dispensation fra ansøgers pligt til aktivering frem til den 15. juni 1994 og derfor til at standse udbetalingen af kontanthjælp pr. 31. maj 1994.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950925225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009238"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9252"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20907-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "K-2-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}