{
    "id": 157656,
    "title": "Ankestyrelsens principafgørelse P-2-97 om bopælskommune - støtteforanstaltninger - pension - egen bolig - tilflytningskommune - refusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9465 af 15/03/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-2-97 om bopælskommune - støtteforanstaltninger - pension - egen bolig - tilflytningskommune - refusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En tilflytningskommune var bopælskommune, da støtteforanstaltningerne ikke var så omfattende, at opholdet i boligen kunne sidestilles med et institutionsophold.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 612 af 24. juni 1996 - § 57, stk. 1 og § 58, nr. 12</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 33-årig kvinde flyttede fra A kommune til B kommune den 1. november 1984, hvor hun var ved at gennemføre basisåret på teknisk skole i B kommune. A kommune gav refusionstilsagn i henhold tilbistandslovens § 11. I januar 1985 afbrød kvinden imidlertid ud dannelsen på teknisk skole.</p>\r\n<p>Hun startede i et beskæftigelsesprojekt i slutningen af februar 1985 formidlet af B kommune, og A kommune meddelte herefter, at refusionsforpligtelsen ansås for ophørt. A kommune fik medhold i dette fra ankenævnet.</p>\r\n<p>Placeringen i beskæftigelsesprojektet ophørte i august 1985 efterkvindens eget ønske. Hun blev derefter søgt placeret på produktions skole, men hun ophørte her ca. 1. oktober 1985. Kvinden havde i 1984 født en søn.</p>\r\n<p>På grund af misbrugsproblemer blev kvinden den 6. februar 1987 af B kommune anbragt i familiepleje i A kommune sammen med sin da 3-årige søn. I august 1987 startede hun arbejdsprøvning i en børnehave i C kommune med refusionstilsagn fra B kommune.</p>\r\n<p>Den 1. februar 1989 blev kvinden af B kommune placeret i egen bolig i A kommune med støtteforanstaltninger, og arbejdsprøvningen fortsatte med fortsat refusionstilsagn. Hun fik det psykisk dårligere og blev den 7. september 1989 indlagt på psykiatrisk afdeling påcentralsygehuset. Sønnen blev samtidig anbragt i den gamle familie pleje. Arbejdsprøvningen ophørte den 30. oktober 1989.</p>\r\n<p>Efter at kvinden var blevet udskrevet fra hospitalet startede hun som dagbruger på en § 112-institution i B kommune den 1. august 1990 og havde sideløbende hermed fået psykologbistand samt været i kontakt med amtskommunens misbrugsrådgivning.</p>\r\n<p>Kvinden blev atter indlagt på centralsygehuset i august 1991 og blev udskrevet igen den 5. november 1991. Hun blev herefter den 1. maj 1992 anbragt i døgnophold på § 112-institutionen i B kommune. Den 15. juli 1992 blev hun tilmeldt folkeregistret i B kommune, og den 13. august 1992 rejste A kommune pensionssag.</p>\r\n<p>Den 25. august 1993 fik hun tilkendt mellemste førtidspension.</p>\r\n<p>I juli 1994 anmodede A kommune B kommune om refusion af udbetalt pension, idet kvinden var borger i B kommune, da der blev rejst ansøgning om pension.</p>\r\n<p>B kommune afviste i juli 1994 at betale refusion, idet kommunen henviste til, at A kommune havde bopælskommuneforpligtelsen efter pensionslovens §§ 57 og 58.</p>\r\n<p>A kommune fastholdt den 10. februar 1995 sin anmodning om refusion og henviste bl.a. til, at der den 10. juni 1993 var lavet en aftale med en sagsbehandler i B kommune om, at pensionssagen forblev i A kommune, indtil der forelå en afgørelse på en klage fra B kommune til nævnet om refusionsspørgsmålet i henhold til bistandslovens § 11. Da afgørelsen nu forelå og ikke gav B kommune medhold, mente A kommune, at sagen skulle returneres til B kommune.</p>\r\n<p>Ankenævnet traf den 10. oktober 1995 afgørelse om, at B kommune måtte anses for bopælskommune i henhold til pensionslovens § 57, jf. § 58.</p>\r\n<p>Nævnet lagde ved afgørelsen til grund, at kvindens anbringelse i egen bolig i A kommune var at ligestille med anbringelse i institution.</p>\r\n<p>B kommune klagede den 7. november 1995 til Ankestyrelsen over nævnets afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på stillingtagen til, om anbringelse i egen bolig med støtteforanstaltninger kan sidestilles med institutionsanbringelse, jf. pensionslovens §§ 57 og 58. Der skulle herunder i givet fald tages stilling til, hvor omfattende støtteforanstaltningerne skal være.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>A kommune var bopælskommune efter pensionslovens §§ 57 og 58 og var således forpligtet til at afholde udgifter i henhold til pensionslovens § 52 vedrørende kvinden.</p>\r\n<p>Det blev herved lagt til grund, at kvindens udflytning fra familiepleje til egen bolig med støtteforanstaltninger ikke var omfattet af pensionslovens § 58, nr. 12, idet der ikke, efter det oplyste, havde været tale om så omfattende plejeforanstaltninger, at opholdet kunne ligestilles med et institutionsophold. Der fandtes heller ikke at være udvist passitivitet med hensyn til manglende iværksættelse af støtteforanstaltninger fra B kommune.</p>\r\n<p>Det forhold, at B kommune og A kommune havde aftalt, hvilken kommune, der skulle administrere pensionen, havde ingen betydning for, hvilken kommune, der havde bopælsforpligtelsen efter lovens §§ 57 og 58.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970946525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010441"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9465"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21589-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-2-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}