{
    "id": 155858,
    "title": "Ankestyrelsens principafgørelse U-4-97 om Byretsdom - slidgigt - anerkendelse - erhvervssygdom - Retslægerådet - rotator cuff syndrom - konkurrerende lidelser - kroniske nakke-skuldersmerter - syerskesyndrom - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 60473 af 15/02/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-4-97 om Byretsdom - slidgigt - anerkendelse - erhvervssygdom - Retslægerådet - rotator cuff syndrom - konkurrerende lidelser - kroniske nakke-skuldersmerter - syerskesyndrom - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen anerkendte kroniske nakke-skuldersmerter som erhvervssygdom hos syerske, der tillige havde beskedne slidgigtforandringer i halshvirvelsøjlen.</p>\r\n   <p class=\"TekstGenerel\">Ved anerkendelsen af lidelsen som erhvervssygdom lagde Ankestyrelsen vægt på, at der efter sagens lægelige oplysninger forelå udbredt muskelømhed/smerter i nakke-skulderregionen i moderat til svær grad. De påviste slidgigtforandringer var af lettere karakter og kunne ikke anses for at være en væsentlig konkurrerende lidelse, der kunne forklare de kroniske nakke-skuldersmerter.</p>\r\n   <p class=\"TekstGenerel\">I sagen var indhentet udtalelse fra Retslægerådet om betydningen af røntgenpåvist slidgigt i halshvirvelsøjlen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen havde endvidere foretaget en gennemgang af nyere lægevidenskabelig litteratur vedrørende forekomst af \"besvær\" fra nakke/skuldre/arme hos personer med ensidigt gentaget tempopræget arbejde.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af denne gennemgang lagde Ankestyrelsen ved anerkendelsen af kroniske nakke-skuldersmerter efter erhvervssygdomsbekendtgørelsens § 2, gruppe E 7 (syerskesyndrom) til grund, at der i det mindste skulle kunne påvises moderat til svær ømhed/smerter i en betydelig del af muskellokalisationerne i nakke-skulderregionen. Således ved speciallægeundersøgelse fund af ømme punkter (tender points 3 til 4), svarende til moderate til svære smerter i mindst 6 ud af de 12 muskellokalisationer, svarende til nakke-muskelfæster, øvre trapezius rand, levator scapulae, infraspinatus, supraspinatus og pectoralis major.</p>\r\n   <p class=\"TekstGenerel\">For så vidt angik lidelsen rotator cuff syndrom lagde Ankestyrelsen ved afgørelsen til grund, at en rotator cuff lidelse alene ikke opfyldte betingelserne for anerkendelse efter bekendtgørelsens § 2, gruppe E 7, men at lidelsen - som følge af sin lokalisation til infra- og supraspinatus - kunne indgå, som en del af det samlede symptomkompleks (syerskesyndrom) omfattende mindst 6 af de 12 muskellokalisationer, som beskrevet ovenfor.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede endvidere, at betingelserne for en særskilt anerkendelse af en rotator cuff lidelse som erhvervssygdom efter § 2, gruppe E, punkt 6 c, ikke var opfyldt, da arbejdet som syerske ikke medførte længere tids statisk belastning med armene over skulderhøjde.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 789 af 28. august 1996 - § 9, nr. 4 og § 10, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Arbejdsskadestyrelsens vejledning af 11. juni 1993 om betingelserne for anerkendelse af kroniske nakke-skuldersmerter efter erhvervssygdomsfortegnelsens gruppe E -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en 47-årig syerske, der i ca. 22 år hos forskelligearbejdsgivere hovedsagelig havde været beskæftiget med overlock syning i højt tempo.</p>\r\n<p>Fra omkring 1985 fik hun tiltagende smerter fra højre skulder og arm. Hun blev sygemeldt i april 1991, hvor hun også ophørte med syarbejde.</p>\r\n<p>Røntgenundersøgelse i maj 1991 havde vist let discusdegeneration med pæne foraminae (nerveudtrædningshuller). Røntgenundersøgelse af skuldre havde vist begyndende slidgigt af specielt venstre skulderhøjdeled.</p>\r\n<p>Ved en myelografi i juni 1991 blev påvist små dobbeltsidige rodske dedefekter i halshvirvelsøjlen i niveauet C4-C7.</p>\r\n<p>Ved undersøgelse på en arbejdsmedicinsk klinik september 1991 blev der bl.a. konstateret udtalt ømhed af skulderens trapezius muskulatur på begge sider. Ved palpation udtalt ømhed med tender points (smertepunkter) i skulderens muskellokalisationer, svarende til supraspinatus, indfraspinatus, teres minor og levator scapulae.</p>\r\n<p>Ankestyrelsen havde til brug for vurdering endvidere indhentet erklæring fra neurokirurgisk speciallæge. Ved undersøgelsen i august 1993 blev påvist normal bevægelighed i halshvirvelsøjlen. Der fandtes udtalt ømhed af den paravertebrale muskulatur, især på den højre side. Der var veludtalt ømhed ved palpation af trapeziusranden og nakkefæster, især på højre side. Speciallægens diagnoser var rotator cuff syndrom og muskulært betingede smerter i højre skulder. Efter speciallægens vurdering var der en sammenhæng mellem arbejdet som syerske og hendes symptomer.</p>\r\n<p>Ankestyrelsen havde i afgørelse af 8. oktober 1993 tiltrådt Arbejds skadestyrelsens afgørelse af 7. oktober 1992 og afvist anerkendelse af lidelsen som erhvervssygdom.</p>\r\n<p>Ved denne afgørelse blev der lagt vægt på, at der var påvist slidgigt og discusdegeneration i halshvirvelsøjlen, hvilke lidelser ikke var omfattet af erhvervssygdomsbekendtgørelsen.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at der var påvist et rotator cuff syndrom, men at erhvervssygdomsbekendtgørelsens betingelse om længere tids statisk belastning med armene hævet over skulderhøjde ikke var opfyldt.</p>\r\n<p>Efter Ankestyrelsens afgørelse i oktober 1993 blev styrelsen i maj 1994 indstævnet for Østre Landsret med påstand om, at Ankestyrelsen tilpligtedes at anerkende lidelsen som arbejdsskade som følge af pågældendes monotone præcisionsarbejde med statisk belastning af skulder og fastlåsning af nakke.</p>\r\n<p>I forbindelse med retssagen havde sagens parter stillet en række spørgsmål til Retslægerådet, bl.a. om betydningen af røntgenpåvist slidgigt i halshvirvelsøjlen. I svar af 1. august 1996 udtalte Retslægerådet bl.a., at der ikke varvidenskabelig dokumentation for en direkte sammenhæng mellem radiologiske forandringer i halshvirvelsøjlen og smerter i nakke-skulder regionen, idet der kunne være udtalte smerter i den pågældende region og kun beskedne radiologiske forandringer, og omvendt udtalte radiologiske forandringer og kun beskedne kliniske symptomer. På denanden side kunne forudbestående degenerative lidelser i halshvir velsøjlen disponere til smerter i nakke-skulderregionen.</p>\r\n<p>Rådet fandt det ikke muligt, at drage konklusioner om den kliniske tilstand på grund af røntgenbillederne af halshvirvelsøjlen.</p>\r\n<p>Retslægerådet udtalte endvidere bl.a., at degenerative forandringer i halshvirvelsøjlen optræder med tiltagende hyppighed med stigendealder. En vurdering af, om radiologiske forandringer i hals hvirvelsøjlen afviger fra \"normale aldersforandringer\", hviler på en vurdering af sværhedsgraden af de radiologiske forandringer.</p>\r\n<p>Rådet var ikke bekendt med nyere lægevidenskabelig litteratur, som dokumenterer, at slidgigt i halshvirvelsøjlen er arbejdsbetinget. Derimod er der ved epidemiologiske undersøgelser påvist, at fore komsten af \"besvær\" fra nakke/skuldre/arme er større inden for visse erhverv som f.eks. industrielt syarbejde end hos normalbefolkningen.</p>\r\n<p>Rådet fandt i øvrigt, at symptomerne fra højre skulder og arm var forenelig med et såkaldte rotator cuff syndrom, og at det monotone arbejde med belastning af især den højre arm var én af de faktorer, som kunne udløse et såkaldt rotator-cuff syndrom.</p>\r\n<p>Rådet udtalte endvidere, at de radiologiske fund ved myelografien den 24. juni 1991 omfattende små dobbeltsidige defekter i rodskederne fra niveauet C4 - C7 i halshvirvelsøjlen ikke kunne forklare symptomerne.</p>\r\n<p>På baggrund af Retslægerådets udtalelse besluttede Ankestyrelsen atgenoptage sagen efter at sagsøgers advokat havde erklæret sig ind forstået hermed.</p>\r\n<p>I forbindelse med sagens genoptagelse foretog Ankestyrelsen en gennemgang af nyere lægevidenskabelig litteratur vedrørende forekomst af \"besvær\" fra nakke/skuldre/arme hos personer med ensidigt gentaget tempopræget arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen anerkendte lidelsen i form af kroniske nakke-skulder smerter som erhvervssygdom efter de dagældende bestemmelse i lovens § 9, nr. 3, jf. § 10, stk. 1, (nu § 9, nr. 4, jf. § 10, stk. 1, nr. 1) sammenholdt med § 2, gruppe E, pkt. 7, i Arbejdsskadestyrelsens bekendtgørelse nr. 54 af 19. januar 1995 om fortegnelse over erhvervssygdomme.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der efter de fore liggende lægelige oplysninger var påvist udbredt muskelømhed/smerter i nakke-skulderregionen i moderat til svær grad, og at der havde været tale om gentaget monotont præcisionsarbejde med statisk belastning af skulderåget og fiksering af nakken gennem mere end 108 måneder inden for 12 år.</p>\r\n<p>De særlige betingelser for anerkendelse af lidelsen efter erhvervs sygdomsbekendtgørelsens punkt 7 a) og b), var således opfyldt. Betingelsen om arbejdsophør i punkt c), var ligeledes opfyldt. Betingelsen i bekendtgørelsens punkt d) om, at der ikke må foreligge væsentlige konkurrerende årsager, der på anden måde kunne forklare symptomerne, fandtes ligeledes at være opfyldt.</p>\r\n<p>Ankestyrelsen lagde ved denne vurdering vægt på, at de ved under søgelse i 1991 påviste radiologiske fund i halshvirvelsøjlen var beskedne, og at de ikke kunne forklare nakke-skuldersmerterne.</p>\r\n<p>Ankestyrelsen bemærkede, at det ved afgørelse om anerkendelsen af de kroniske nakke-skuldersmerter efter erhvervssygdomsbekendtgørelsens § 2, gruppe E, punkt 7 (syerskesyndrom) var lagt til grund, at der i det mindste kunne påvises moderat til svær ømhed/smerter i en betydelig del af muskellokalisationerne i nakke-skulderregionen. Således ved speciallægeundersøgelse fund af ømme punkter (tender points 3 til 4), svarende til moderate til svære smerter i mindst 6 ud af de 12 muskellokalisationer, svarende til nakke-muskelfæster, øvre trapezius rand, levator scapulae, infraspinatus, supraspinatus og pectoralis major.</p>\r\n<p>For så vidt angik lidelsen rotator cuff syndrom lagde Ankestyrelsen ved afgørelsen til grund, at en rotator cuff lidelse alene ikke opfyldte betingelserne for anerkendelse efter bekendtgørelsens § 2, gruppe E, punkt 7, men at lidelsen - som følge af sin lokalisation til infra-og supraspinatus - kunne indgå, som en del af det samlede symptomkompleks (syerskesyndrom) omfattende mindst 6 af de 12 muskellokalisationer, som beskrevet ovenfor.</p>\r\n<p>Ankestyrelsen bemærkede i øvrigt, at betingelserne for anerkendelse af en rotator cuff lidelse som erhvervssygdom efter § 2, gruppe E, punkt 6 c), i erhvervssygdomsbekendtgørelsen ikke var opfyldt, da arbejdet som syerske ikke opfyldte betingelsen om længere tids statisk belastning med armene hævet over skulderhøjde.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19976047325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008652"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60473"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 107918-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-4-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}