{
    "id": 38732,
    "title": "Forseelse mod kassen - et eller flere forhold. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 3270 af 10/04/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I foråret 1989 konstaterede kassen, at et medlem ikke havde oplyst om  \r\n\r\n beskæftigede timer i 1987, ligesom medlemmet i 1987 og 1988 havde hævet  \r\n\r\n optjente feriepenge uden at oplyse herom på dagpengekort. </I> </P>  \r\n\r\n<P> <I>Ankenævnet fandt, at der var tale om to forhold, der skulle bedømmes  \r\n\r\n hver for sig, således at medlemmet for manglende oplysninger om beskæftigede  \r\n\r\n timer ikendtes en effektiv karantæne på 450 timer foruden  \r\n\r\n tilbagebetalingspligt af 8.733 kr., og for manglede oplysning om feriepenge  \r\n\r\n skulle medlemmet gennemgå en karantæne på 410 timer samt tilbagebetale 7.974  \r\n\r\n kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forseelse mod kassen - et eller flere forhold.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Kassen konstaterede i foråret 1989, i forbindelse med medlemmets  \r\n\r\n forespørgsel om feriedagpenge i 1989 og medlemmets oplysning om, at hun havde  \r\n\r\n hævet optjente feriepenge i 1988, at medlemmet i ugerne 22, 29, 30, 31 og 32  \r\n\r\n i 1987 ikke havde oplyst om beskæftigede timer, ligesom hun i maj/juni 1987  \r\n\r\n og maj/juni 1988 havde hævet optjente feriepenge uden at oplyse herom på sine  \r\n\r\n dagpengekort. </P>  \r\n\r\n<P>Afdelingen indstillede den 8. juni 1989, at medlemmet skulle tilbagebetale  \r\n\r\n kr. 16.707, og at hun på grund af ikke oplyst arbejde under ledighed i 1987  \r\n\r\n skulle gennemgå en effektiv karantæne på 450 timer. På grund af manglende  \r\n\r\n oplysning om hævede feriepenge i 1987 og 1988 burde medlemmet gennemgå en  \r\n\r\n effektiv karantæne på 410 timer. Altså ialt 860 timer. </P>  \r\n\r\n<P>Kassens hovedledelse fandt den 27. juni 1989, at medlemmet skulle  \r\n\r\n tilbagebetale kr. 16.707, men at hun endvidere skulle slettes som medlem for  \r\n\r\n svig. </P>  \r\n\r\n<P>Direktoratet var enig med kassen i, at medlemmet havde afgivet urigtige  \r\n\r\n oplysninger og skulle tilbagebetale brutto kr. 16.707, jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 86, stk. 1. </P>  \r\n\r\n<P>Direktoratet var ligeledes enig i, at medlemmet havde handlet svigagtigt,  \r\n\r\n og at hun derfor skulle slettes for svig, jf. arbejdsløshedsforsikringslovens  \r\n\r\n § 87, stk. 1, og direktoratets cirkulære af 19. februar 1987 vedrørende  \r\n\r\n sanktioner. </P>  \r\n\r\n<P>Direktoratet lagde bl.a. vægt på, at det af dagpengekortet fremgår, at  \r\n\r\n såvel arbejdstimer som ferieafholdelse skal oplyses, samt at det af  \r\n\r\n feriekortet fremgår, at dette under ledighed skal attesteres af  \r\n\r\n arbejdsløshedskassen. </P>  \r\n\r\n<P>Direktoratet anmodede kassen om at henlede politiets opmærksomhed på  \r\n\r\n forholdet. </P>  \r\n\r\n<P>Medlemmet har oplyst, at hun aldrig bevidst har forsøge at besvige kassen.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere har medlemmet anført, at der er tale om tre forhold, der opdages  \r\n\r\n samtidig, og som sådan burde sanktioneres hver for sig, enten som foreslået  \r\n\r\n af afdelingen, eller hver af de tre forhold for sig. </P>  \r\n\r\n<P>Medlemmet har oplyst, at det fulde beløb er tilbagebetalt. </P>  \r\n\r\n<P>Det fremgår af direktoratets cirkulære af 19. februar 1987 vedrørende  \r\n\r\n sanktioner, at såfremt et medlem har begået flere svigagtige forhold,  \r\n\r\n forinden direktoratets afgørelse foreligger, skal hvert forhold bedømmes og  \r\n\r\n sanktioneres for sig. </P>  \r\n\r\n<P>Direktoratet fastholdt overfor ankenævnet, at forholdene skal sanktioneres  \r\n\r\n under et, idet medlemmet i de 3 tilfælde har begået den samme forseelse,  \r\n\r\n nemlig at undlade at oplyse korrekt på dagpengekortet om indtægt og manglende  \r\n\r\n rådighed. </P>  \r\n\r\n<P>Ankenævnet lagde til grund, at medlemmet ved at underskrive feriegiro og  \r\n\r\n hæve feriepenge i maj/juni 1988 og 1989 tilkendegav, at hun holdt ferie i  \r\n\r\n tilslutning til udbetaling af feriepengene. Hun kan derfor ikke antages at  \r\n\r\n have stået til rådighed for arbejdsmarkedet i de omhandlede ferieperioder.  \r\n\r\n</P>  \r\n\r\n<P>Ankenævnet lagde endvidere til grund, at medlemmet havde undladt at oplyse  \r\n\r\n om arbejdstimer i uge 29 - 32/87 for en arbejdsgiver og i uge 22/87 for en  \r\n\r\n anden arbejdsgiver. </P>  \r\n\r\n<P>Ankenævnet fandt, at medlemmet har handlet svigagtigt ved at undlade at  \r\n\r\n oplyse kassen om, at hun afholdt ferie med feriepenge i 1987 og 1988. Dette  \r\n\r\n forhold medførte tilbagebetalingspligt af 7.974 kr., jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 86, stk. 1, og en effektiv karantæne på 410  \r\n\r\n timer, jf. arbejdsløshedsforsikringslovens § 87, stk. 1, og direktoratets  \r\n\r\n cirkulære af 19. februar 1987. </P>  \r\n\r\n<P>Ankenævnet fandt videre, at medlemmet havde handlet svigagtigt ved at  \r\n\r\n undlade at oplyse kassen om nogle ugers arbejde i 1987. Dette forhold  \r\n\r\n medførte tilbagebetalingspligt af 8.733 kr., jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 86, stk. 1, og en effektiv karantæne på 450  \r\n\r\n timer, jf. arbejdsløshedsforsikringslovens § 87, stk. 1, og direktoratets  \r\n\r\n cirkulære af 19. februar 1987. </P>  \r\n\r\n<P>Ankenævnet fandt således, at der var tale om to forhold, der skal bedømmes  \r\n\r\n hver for sig. </P>  \r\n\r\n<P>Den foretagne slettelse af medlemmet blev således ophævet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900327025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006667"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3270"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/04/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "60-671-89."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}