{
    "id": 157418,
    "title": "Ankestyrelsens principafgørelse O-162-97 om skolepraktikuddannelse - PKU-uddannelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9460 af 15/12/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-162-97 om skolepraktikuddannelse - PKU-uddannelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En 52-årig kvinde var berettiget til at få udbetalt bruttorevalideringsydelse under PKU-uddannelse, skolepraktik på en handelsskole. Ansøger var derimod ikke berettiget til at få den udbetalte elevgodtgørelse suppleret op til fagets mindsteløn.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at PKU-uddannelsen ikke var etableret som et arbejdsforhold hos en privat eller offentlig arbejdsgiver på det almindelige arbejdsmarked, hvilket er en forudsætning for at yde løn eller løntilskud indtil niveauet for revalideringsydelse eller overenskomstmæssig begyndelsesløn.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at hun under uddannelsen ikke oppebar en normal elevløn, der var underkastet de sædvanlige regler for arbejdsmarkedet, hvorefter der bl.a. sker fradrag for ATP og arbejdsmarkedsbidrag.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen bemærkede, at den udbetalte elevgodtgørelse skulle fradrages i bruttorevalideringsydelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 43, stk. 2 og § 43, stk. 8</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 211 af 30. november 1994 om hjælp efter bistandslovens kapitel 10 (§§ 43-45) - pkt. 20, pkt. 53</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 52-årig kvinde havde fået bevilget bruttorevalideringsstøtte til en kontoruddannelse.</p>\r\n<p>Ansøger havde taget Handelsskolernes Grunduddannelse (HG), men kunne ikke få en læreplads, og blev derfor i november 1995 optaget på Handelsskolens skolepraktikuddannelse - en PKU-ordning, hvilket står for Praktik Kompenserende Undervisning. Uddannelsen forventedes afsluttet i sommeren 1997.</p>\r\n<p>Ansøger fik under skolepraktikuddannelsen udbetalt elevgodtgørelse svarende til en elevløn på 7.200 kr. månedlig efter lov om skolepraktik i erhvervsuddannelsen og søgte kommunen om at få elevgodtgørelsen suppleret op til fagets mindsteløn, jfr. § 43, stk. 8. Det fremgik af ansøgerens lønseddel fra januar 1997, at der ikke blev foretaget fradrag i elevgodtgørelsen udover kildeskat. Kommunen gav i november 1996 afslag på at supplere elevgodtgørelsen op til fagets mindsteløn med henvisning til, at der i forbindelse med praktik/værkstedsskole suppleredes op til bruttorevalideringsydelsen. Samtidig bemærkede kommunen, at ordningen med mindsteløn kun omfattede revalidender, som var i et arbejdsforhold hos private eller offentlige arbejdsgivere på det almindelige arbejdsmarked, hvor arbejdsgiveren udbetalte overenskomstmæssig løn.</p>\r\n<p>I februar 1997 tiltrådte ankenævnet kommunens afgørelse.</p>\r\n<p>HK klagede på ansøgers vegne over afgørelsen og henviste i den forbindelse til, at skolepraktikuddannelsen netop var oprettet for de elever, som havde afsluttet HG, men som ikke kunne finde en ordinær elevplads i erhvervslivet.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på en præcisering af, hvordan revalideringsstøtten skal bevilges under skolepraktikuddannelse under revalideringsforløbet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til at få udbetalt bruttorevalideringsydelse efter bistandslovens § 43, stk. 2 under skolepraktikuddannelsen, men ikke berettiget til at få elevgodtgørelsen suppleret op til fagets mindsteløn inden for kontorområdet efter bistandslovens § 43, stk. 8.</p>\r\n<p>Begrundelsen var, at PKU-uddannelsen ikke var etableret som et arbejdsforhold hos en privat eller offentlig arbejdsgiver på det almindelige arbejdsmarked, hvilket er en forudsætning for at yde løn eller løntilskud indtil niveauet for revalideringsydelse eller overenskomstmæssig begynderløn.</p>\r\n<p>Ankekestyrelsen lagde vægt på, at ansøgeren under uddannelsen ikke oppebar en normal elevløn, der var underkastet de sædvanlige regler for arbejdsmarkedet, hvorefter der bl.a. sker fradrag for ATP og arbejdsmarkedsbidrag. Ankestyrelsen bemærkede, at der ifølge ansøgers lønseddel fra januar 1997 var tale om elevgodtgørelse, hvor der ikke var foretaget fradrag udover kildeskat.</p>\r\n<p>Ankestyrelsen bemærkede, at elevgodtgørelsen, som blev udbetalt efter lov om skolepraktik i erhvervsuddannelserne, skulle fradages i bruttorevalideringsydelsen.</p>\r\n<p>Ankestyrelsen tiltrådte med disse bemærkninger nævnets og kommunens afgørelser.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970946025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010204"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9460"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200443-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-162-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}