{
    "id": 40669,
    "title": "God revisorskik ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 10071 af 09/09/1996",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Nævnet fandt ikke grundlag for at fastslå, at indklagede med viden om  \r\n\r\n kommunes krav om efterbeskatning af investeringsfondmidler havde medvirket  \r\n\r\n ved indklagedes erhvervelse af bodega eller dog undladt at fraråde købet.  \r\n\r\n Indklagede, der ikke havde informeret klageren om en gældende frist på 2 år i  \r\n\r\n investeringsfondslovens § 10, stk. </I> </P>  \r\n\r\n<P> <I>2, for anvendelse af investeringsfondsmidler havde haft føje til at gå  \r\n\r\n ud fra, at skattevæsenet ikke anså klagerens virksomhed for ophørt eller  \r\n\r\n afhændet, og derfor 2 års fristen ikke var begyndt at løbe. Nævnet fandt, at  \r\n\r\n indklagede som følge heraf ikke havde haft anledning til at rådgive klageren  \r\n\r\n om fristen, og undladelsen kunne derfor ikke tilregnes indklagede som en  \r\n\r\n ansvarspådragende undladelse af at leve op til god revisorskik. Nævnet  \r\n\r\n frifandt indklagede. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>God revisorskik </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under denne sag har Kirsten Sørensen ved skrivelse modtaget den 11.  \r\n\r\n september 1995 og skrivelse af 28. oktober 1995 anmodet nævnet om at tage  \r\n\r\n stilling til en klage over registreret revisor Ove Horsager under henvisning  \r\n\r\n til, at han har undladt at oplyse klageren om 2-årsreglen i  \r\n\r\n investeringsfondslovens § 10, stk. 2. </P>  \r\n\r\n<P>Erhvervs- og Selskabsstyrelsen har oplyst, at Ove Horsager blev optaget i  \r\n\r\n Revisorregisteret den 27. august 1989. </P>  \r\n\r\n<P>Det fremgår af sagen, at klageren som indehaver af forretningen &#187;Cafe  \r\n\r\n Glashuset&#171; i perioden 1988 til 1990 har henlagt 143.500 kr. til  \r\n\r\n investeringsfond. Klageren måtte den 2. oktober 1991 lukke forretningen, idet  \r\n\r\n ejendommen, hvori forretningen var beliggende, skulle nedrives. Klageren  \r\n\r\n underskrev den 4. august 1994 slutseddel vedrørende &#187;Bodega  \r\n\r\n Pigalle&#171; og anvendte investeringskontiene til udbetalingen. </P>  \r\n\r\n<P>Ved skrivelse af 13. juli 1994 meddelte Frederiksværk Kommune indklagede  \r\n\r\n som klagerens revisor, at man på grund af indklagedes oplysning om, at  \r\n\r\n klagerens restaurationsvirksomhed i princippet var igangværende, havde  \r\n\r\n undladt at efterbeskatte ikke-anvendte investeringsfondshenlæggelser, men da  \r\n\r\n klageren såvel i 1992 som i 1993 havde oppebåret understøttelse fra Dana og  \r\n\r\n sygedagpenge, anså man virksomheden for ophørt, hvorefter efterbeskatning af  \r\n\r\n investeringsfondshenlæggelser skulle finde sted. Skrivelsen havde følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>&#187; <I>I forbindelse med klagesagen for 1991 for Deres klient,  \r\n\r\n restauratør Kirsten I. Sørensen, Femkløvervej 13, Ølsted oplyste De, at  \r\n\r\n restaurationsvirksomheden principielt var igangværende. Man undlod derfor at  \r\n\r\n efterbeskatte ikke-anvendte investeringsfondshenlæggelser. </I></P>  \r\n\r\n<P>Da imidlertid Kirsten Sørensen såvel i 1992 som i 1993 har oppebåret  \r\n\r\n understøttelse fra DANA samt sygedagpenge fra Frederiksværk kommune, anses  \r\n\r\n virksomheden for ophørt, hvorfor investeringsfondshenlæggelserne skal  \r\n\r\n efterbeskattes. </P>  \r\n\r\n<P>Forinden videre foretages, skal man udbede sig Deres bemærkninger til  \r\n\r\n ovenstående. </P>  \r\n\r\n<P>Kopi af denne skrivelse er tilsendt Kirsten Sørensen &#187;. </P>  \r\n\r\n<P>Ved skrivelse af 8. september 1994 meddelte Frederiksværk Kommunes  \r\n\r\n skatteafdeling klageren, at klageren skulle efterbeskattes af  \r\n\r\n investeringsfondshenlæggelser for 1998, 1989 og 1990, idet klageren ved  \r\n\r\n opsigelsen af lejemålet pr. 1. oktober 1991 midlertidigt ophørte med at drive  \r\n\r\n erhverv og ikke havde genoptaget dette inden udløbet af 2-årsfristen i  \r\n\r\n investeringsfondslovens § 10, stk. 1 og 2. Det meddeltes endvidere klageren,  \r\n\r\n at der ikke fandtes at være hjemmel til at dispensere fra 2-årsreglen.  \r\n\r\n Indklagede påklagede ved skrivelse af 30. september 1994 afgørelsen til  \r\n\r\n Frederiksværk Kommunes skatteankenævn. Indklagede anførte i skrivelsen, at  \r\n\r\n klageren var uden skyld i, at &#187;2-årsreglen&#171; var overskredet. Hun  \r\n\r\n havde afventet færdiggørelse af det nye byggeri på ejendommen ultimo 1992,  \r\n\r\n men byggeriet blev imidlertid først færdiggjort primo 1994. Hun blev da  \r\n\r\n tilbudt lokaler til en højere leje end forventet, hvorfor hun i stedet  \r\n\r\n overtog den igangværende restaurationsvirksomhed &#187;Bodega Pigalle&#171;.  \r\n\r\n Skatteankenævnet fastholdt ved afgørelse af 28. februar 1995  \r\n\r\n skatteansættelserne med samme begrundelse som skatteafdelingen.  \r\n\r\n Skatteansættelserne medførte en efterbetaling for klageren på 161.643 kr.  \r\n\r\n</P>  \r\n\r\n<P> <B>Klageren</B> har henvist til, at investeringsfondshenlæggelserne blev  \r\n\r\n drøftet på et møde i sommeren 1993 med skatterevisor Tage Hansen på  \r\n\r\n Frederiksværk Kommune, uden at indklagede nævnte noget om 2-årsreglen, selvom  \r\n\r\n der kun var 4 måneder til dennes udløb. Det var derfor hendes opfattelse, at  \r\n\r\n investeringsfondhenlæggelserne skulle anvendes inden udgangen af 1994. Efter  \r\n\r\n overtagelsen af &#187;Bodega Pigalle&#171; modtog hun fra skattevæsenet  \r\n\r\n meddelelse om beskatning af investeringsfondshenlæggelserne, hvilket hun  \r\n\r\n foreholdt indklagede, der bekræftede 2-årsreglen og oplyste, at han ikke  \r\n\r\n havde informeret hende om reglen, idet han troede, at hun ville kunne opnå  \r\n\r\n dispensation fra 2-årsreglen. Skattevæsenet har nu foretaget udpantning i  \r\n\r\n hendes hus og bil for efterbeskatningskravet på ca. 162.000 kr. </P>  \r\n\r\n<P> <B>Indklagede</B> har erkendt ikke at have oplyst klageren om 2-årsreglen  \r\n\r\n og har om baggrunden herfor nærmere anført, at han ikke anså virksomheden for  \r\n\r\n ophørt, hvilket han tilskrev skattevæsenet om ved skrivelse af 1. april 1993,  \r\n\r\n og som skattevæsenet på daværende tidspunkt godkendte, samt at JPC Entreprise  \r\n\r\n A/S ved skrivelse af 12. juni 1991 havde meddelt, at nybyggeriet ville være  \r\n\r\n færdiggjort ultimo 1992. </P>  \r\n\r\n<P>Indklagede har endvidere anført, at efterbeskatningen har medført, at  \r\n\r\n klageren har et fuldt afskrivningsgrundlag og derved en skattebesparelse  \r\n\r\n fremover, samt at han på klagerens vegne med skattevæsenet har indgået aftale  \r\n\r\n om, at restskatten afdrages med den fremtidige skattebesparelse, ligesom han  \r\n\r\n har ansøgt om fritagelse for rentetilskrivning. </P>  \r\n\r\n<P> <B>Disciplinærnævnet skal udtale:</B>  </P>  \r\n\r\n<P>Efter de oplysninger, der er meddelt nævnet, må det lægges til grund, at  \r\n\r\n klageren den 4. august 1994 på egen hånd købte Bodega Pigalle. Det må videre  \r\n\r\n lægges til grund, at hun ville finansiere købet med sine  \r\n\r\n investeringsfondsmidler uanset, at hun på dette tidspunkt var vidende om, at  \r\n\r\n kommunen krævede midlerne efterbeskattet, idet hun havde modtaget kopi af  \r\n\r\n kommunens skrivelse af 13. juli 1994 til indklagede. Endelig må det lægges  \r\n\r\n til grund, at indklagede først den 23. august 1994 under et møde, som han  \r\n\r\n havde aftalt med klageren i anledning af kommunens skrivelse, blev bekendt  \r\n\r\n med, at klageren i mellemtiden havde købt en bodega og disponeret over  \r\n\r\n midlerne. </P>  \r\n\r\n<P>Der er herefter ikke grundlag for at fastslå, at indklagede med viden om  \r\n\r\n kommunens krav har medvirket ved klagerens erhvervelse af bodegaen eller dog  \r\n\r\n undladt at fraråde købet. </P>  \r\n\r\n<P>Hvad dernæst angår fristen for anvendelse af midler henlagt til  \r\n\r\n investeringsfond, må det efter begge parters overensstemmende oplysninger  \r\n\r\n lægges til grund, at indklagede ikke har informeret klageren om den gældende  \r\n\r\n frist på 2 år efter § 10, stk. 2, i loven om investeringsfonds. </P>  \r\n\r\n<P>Denne frist, der fraviger den efter lovens § 6, stk. 2, gældende  \r\n\r\n almindelige frist på 6 år, finder kun anvendelse i tilfælde, hvor  \r\n\r\n erhvervsvirksomheden afhændes eller ophører. </P>  \r\n\r\n<P>Nævnet må i så henseende lægge til grund, at klageren indstillede driften  \r\n\r\n af sin tidligere restaurationsvirksomhed i oktober 1991, fordi ejendommen,  \r\n\r\n hvor hun var lejer, skulle nedrives. Det var hensigten, at hun skulle  \r\n\r\n genoptage driften, når nybygningen på stedet stod færdig. Klagerens  \r\n\r\n indstilling af driften var således ikke planlagt som definitiv, selvom hun  \r\n\r\n samtidig fik udbetalt goodwill, men kun som midlertidig. </P>  \r\n\r\n<P>Efter indklagedes oplysninger, der bestyrkes ved indholdet af 1. afsnit i  \r\n\r\n kommunens skrivelse af 13. juli 1994, må det videre lægges til grund, at  \r\n\r\n skattevæsenet var enig med klageren om, at hendes virksomhed uanset det  \r\n\r\n faktiske driftsstop principielt var igangværende, og at skattevæsenet derfor  \r\n\r\n foreløbig undlod at efterbeskatte investeringfondsmidlerne. </P>  \r\n\r\n<P>Uanset det oplyste om, at klageren havde fået udbetalt goodwill, og uanset  \r\n\r\n at indklagede muligvis har været bekendt med, at klageren oppebar  \r\n\r\n understøttelse fra DANA og sygedagpenge, kan nævnet herefter ikke afvise, at  \r\n\r\n indklagede frem til modtagelsen af kommunens nævnte skrivelse af 13. juli  \r\n\r\n 1994 har haft føje til at gå ud fra, at skattevæsenet ikke anså klagerens  \r\n\r\n virksomhed for ophørt eller afhændet, og at 2 års fristen følgelig heller  \r\n\r\n ikke var begyndt at løbe. Indklagede har derfor ikke haft anledning til at  \r\n\r\n rådgive klageren om denne frist, og hans undladelse heraf kan herefter ikke  \r\n\r\n tilregnes ham som en ansvarspådragende undladelse af at leve op til god  \r\n\r\n revisorskik. </P>  \r\n\r\n<P>Efter det således anførte frifinder nævnet indklagede.  <B>T h i b e s t e  \r\n\r\n m m e s :</B>  </P>  \r\n\r\n<P>Registreret revisor Ove Horsager frifindes. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19961007125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008639"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10071"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/09/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Disciplinærnævnet for Registrerede Revisorer"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "R-26/1995"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}