{
    "id": 38866,
    "title": "Tilmelding til arbejdsformidling. Arbejdsformidlingen kunne ikke dokumentere, at medlemmet havde afmeldt sig. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 3791 af 01/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Arbejdsformidlingen meddelte arbejdsløshedskassen, at medlemmet havde  \r\n\r\n afmeldt sig arbejdsformidlingen. Kassen meddelte på denne baggrund medlemmet,  \r\n\r\n at hun derfor ikke kunne modtage dagpenge, hvorefter hun straks henvendte sig  \r\n\r\n til kassen. </I> </P>  \r\n\r\n<P> <I>Hun oplyste, at det ikke kunne udelukkes, at hun på grund af  \r\n\r\n sprogvanskeligheder havde udfyldt kontaktbrevet forkert, men at hun i hvert  \r\n\r\n fald ikke havde udfyldt rubrikken om årsag til afmeldelse, da hun ikke  \r\n\r\n ønskede at blive afmeldt. Hun blev påny tilmeldt arbejdsformidlingen. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Arbejdsformidlingen opbevarede ikke kontaktbrevene. </I> </P>  \r\n\r\n<P> <I>Arbejdsløshedskassen anmodede om dispensation til at udbetale dagpenge  \r\n\r\n trods den manglende tilmelding til arbejdsformidlingen. </I> </P>  \r\n\r\n<P> <I>Direktoratet lagde til grund, at afmeldingen skyldtes medlemmet  \r\n\r\n forhold. Hun kunne derfor ikke modtage dagpenge i den omhandlede periode.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Nævnet lagde til grund, at kontaktbrevet ikke kunne fremskaffes. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Nævnet fandt, at det ikke kunne afvises, at der var sket en fejl i  \r\n\r\n forbindelse med afmeldingen, og at fejlen skyldtes arbejdsformidlingen.  \r\n\r\n Nævnet ændrede derfor Direktoratet for Arbejdsløshedsforsikringens afgørelse,  \r\n\r\n således at medlemmet var berettiget til dagpenge i perioden. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tilmelding til arbejdsformidling.  \r\n\r\n Arbejdsformidlingen kunne ikke dokumentere, at medlemmet havde afmeldt sig.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Medlemmet returnerede ifølge det af arbejdsformidlingen oplyste et  \r\n\r\n kontaktbrev til arbejdsformidlingen, hvoraf fremgik, at hun ikke længere  \r\n\r\n ønskede at stå tilmeldt arbejdsformidlingen. </P>  \r\n\r\n<P>Arbejdsløshedskassen, der blev orienteret herom af arbejdsformidlingen,  \r\n\r\n meddelte medlemmet, at hun på denne baggrund ikke kunne modtage dagpenge.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmet mødte straks på arbejdsformidlingen og forklarede, at hun måske  \r\n\r\n havde udfyldt kontaktbrevet forkert på grund af sprogvanskeligheder, og at  \r\n\r\n hun ikke ønskede at blive afmeldt arbejdsformidlingen. Hun blev tilmeldt  \r\n\r\n igen. </P>  \r\n\r\n<P>Arbejdsløshedskassen anmodede direktoratet om dispensation til at udbetale  \r\n\r\n dagpenge for den omhandlede periode, trods det at medlemmet ikke havde været  \r\n\r\n tilmeldt arbejdsformidlingen. </P>  \r\n\r\n<P>Direktoratet gav afslag herpå, idet direktoratet lagde til grund, at den  \r\n\r\n manglende tilmelding alene skyldtes medlemmets forhold. </P>  \r\n\r\n<P>Kassen traf herefter afgørelse om, at medlemmet ikke var berettiget til  \r\n\r\n dagpenge i perioden. </P>  \r\n\r\n<P>Lokalafdelingen og medlemmet klagede, idet det anførtes, at kontaktbrevet  \r\n\r\n var udfyldt forkert på grund af medlemmets sprogvanskeligheder som følge af,  \r\n\r\n at hun var fra Polen. Det oplystes, at medlemmet i hvert fald ikke havde  \r\n\r\n udfyldt rubrikken om årsagen til frameldelsen, og at arbejdsformidlingen på  \r\n\r\n denne baggrund burde have kontaktet hende for at få en uddybende forklaring,  \r\n\r\n og ikke blot afmeldt hende. Det oplystes, at arbejdsformidlingen ikke længere  \r\n\r\n havde det kontaktbrev medlemmet havde returneret, da sådanne ikke  \r\n\r\n opbevaredes. Tvivlen fandtes at burde komme medlemmet til gode. </P>  \r\n\r\n<P>Arbejdsløshedskassen henviste til, at medlemmet havde oplyst, at det ikke  \r\n\r\n kunne afvises, at hun havde udfyldt skemaet forkert, men at hun lige så vel  \r\n\r\n kunne have afkrydset rigtigt. Hun havde helt sikkert ikke udfyldt rubrikken  \r\n\r\n med årsag og dato for afmeldelse. Arbejdsløshedskassen redegjorde for dens  \r\n\r\n almindelige procedure i forbindelse med afmelding og undrede sig over, at  \r\n\r\n arbejdsformidlingen ikke sikrede sig hos medlemmet inden afmelding skete.  \r\n\r\n Endvidere påpegedes, at medlemmet havde henvendt sig straks det gik op for  \r\n\r\n hende, at hun var afmeldt. Arbejdsløshedskassen fandt, at fejlen lige så vel  \r\n\r\n kunne ligge hos arbejdsformidlingen, og at medlemmet var dagpengeberettiget.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet for Arbejdsløshedsforsikringen fandt, at medlemmet ikke var  \r\n\r\n berettiget til dagpenge for perioden, hvor hun ikke havde været tilmeldt  \r\n\r\n arbejdsformidlingen. </P>  \r\n\r\n<P>Direktoratet lagde til grund, at den manglende tilmelding alene skyldtes  \r\n\r\n medlemmet forhold, idet det fremgik af registerudskrift fra  \r\n\r\n arbejdsformidlingen, at medlemmet returnerede et kontaktbrev, hvor på hun  \r\n\r\n tilkendegav, at hun ikke længere ønskede at stå tilmeldt arbejdsformidlingen.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet lagde vægt på, at medlemmet overfor kassen havde oplyst, at  \r\n\r\n det ikke kunne udelukkes, at hun på grund af sprogvanskeligheder havde  \r\n\r\n udfyldt kontaktbrevet forkert. Direktoratet fandt ikke grundlag for at  \r\n\r\n antage, at afmeldingen skyldtes en fejl fra arbejdsformidlingens side, selv  \r\n\r\n om det ikke kunne dokumenteres, idet arbejdsformidlingen ikke gemte  \r\n\r\n kontaktbrevene. </P>  \r\n\r\n<P>Ankenævnet fandt, at medlemmet var berettiget til at få udbetalt dagpenge  \r\n\r\n for den omhandlede periode. </P>  \r\n\r\n<P>Ankenævnet lagde til grund, at kontaktbrevet ikke havde kunnet  \r\n\r\n fremskaffes. </P>  \r\n\r\n<P>Ankenævnet fandt, at det ikke kunne afvises, at der var sket fejl i  \r\n\r\n forbindelse med afmeldingen, og at fejlen skyldtes arbejdsformidlingen. </P>  \r\n\r\n<P>Ankenævnet ændrede derfor Direktoratet for Arbejdsløshedsforsikringens  \r\n\r\n afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930379125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006801"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3791"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1993-1-1534"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}