{
    "id": 157595,
    "title": "Ankestyrelsens principafgørelse P-19-94 om kompetence - pension - klageadgang - forhøjelse af tidligere tilkendt førtidspension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9416 af 15/12/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-19-94 om kompetence - pension - klageadgang - forhøjelse af tidligere tilkendt førtidspension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet nogle sager om kompetencespørgsmål i sager om tilkendelse af førtidspension. Følgende spørgsmål blev afklaret:</p>\r\n   <p class=\"TekstGenerel\">1. Kommunens selvstændige kompetence til at tage stilling til, om en ansøger alene kan tilkendes førtidspension efter lovens § 14, stk. 3, eller skal indstilles til en højere pension, gælder såvel i forbindelse med nye ansøgninger om tilkendelse af førtidspension som i forbindelse med ansøgninger om forhøjelse af en tidligere tilkendt førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at reglerne om tilkendelseskompetencen i sager om førtidspension fremgår af lovens § 59. Efter bestemmelsens stk. 2 er det kommunalbestyrelsen, der træffer afgørelse om pension efter § 14, stk. 3, mens det efter stk. 1 i samme bestemmelse er revaliderings- og pensionsnævnet, der træffer afgørelse om mellemste og højeste førtidspension m.v.</p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen i lovens § 23, som vedrører forberedelsen af pensionssagen, og forarbejderne til denne bestemmelse talte efter Ankestyrelsens opfattelse ikke herimod.</p>\r\n   <p class=\"TekstGenerel\">Kommunen var derfor ikke afskåret fra at træffe afgørelse om afslag på forhøjelse af en tidligere tilkendt pension efter § 14, stk. 3.</p>\r\n   <p class=\"TekstGenerel\">Da revaliderings- og pensionsnævnet havde tiltrådt kommunens</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 521 af 16. juni 1994 - § 23 og § 59</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>kunne Ankestyrelsen kun behandle sagen, hvis den var af principiel eller generel betydning.</p>\r\n<p>2. Kommunens afgørelse om fortsat ret til en tidligere tilkendt pension efter § 14, stk. 3, samtidig med en utvetydig indstilling om tilkendelse af mellemste førtidspension var ikke en selvstændig afgørelse i henhold til lovens § 59, stk. 2.</p>\r\n<p>Afgørelsen om forhøjelse af den tidligere tilkendte førtidspension til mellemste førtidspension skulle efter § 59, stk. 1, træffes af revaliderings- og pensionsnævnet som 1. instans.</p>\r\n<p>Revaliderings- og pensionsnævnets afgørelse kunne herefter i overensstemmelse med den almindelige klageregel i lovens § 50, stk. 2, 1. pkt. indbringes for Ankestyrelsen. 3. Der var almindelig klageadgang i et tilfælde, hvor kommunen i forbindelse med en ny ansøgning om tilkendelse af førtidspension havde tilkendt pension efter lovens § 14, stk. 3, og samtidig indstillet til revaliderings- og pensionsnævnet, at ansøgeren fik tilkendt mellemste førtidspension.</p>\r\n<p>Ankestyrelsen lagde vægt på, at selvom revaliderings- og pensionsnævnet formelt havde tiltrådt kommunens afgørelse om tilkendelse af pension efter § 14, stk. 3, så forelå der ikke en sådan enighed mellem kommune og nævn om afgørelsen i sagen, som efter lovens § 50, stk. 2, 2. pkt. er en forudsætning for at begrænse klageadgangen til Ankestyrelsen til sager af principiel eller generel betydning.</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>Sag nr. 1. - j.nr. 60348-93: Kommunen traf afgørelse om, at ansøgeren fortsat alene var berettiget til den tidligere tilkendte førtidspension efter lovens § 14, stk. 3, og dermed ikke til forhøjelse af pensionen til mellemste førtidspension.</p>\r\n<p>Ankestyrelsen antog sagen til principiel behandling efter henstilling fra Folketingets Ombudsmand, som overfor Ankestyrelsens udtalte, at det efter Ombudsmandens umiddelbare opfattelse var revaliderings- og pensionsnævnet, der skulle træffe afgørelse som 1. instans i et sådant tilfælde, og at der ikke i forarbejderne til lovens § 23 sås at være holdepunkter for den fortolkning, som Ankestyrelsen havde anlagt ved den tidligere principielle behandling af en sag vedrørende samme spørgsmål. (SM P-2-93).</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at kommunen havde været afskåret fra at træffe afgørelse om, at ansøgeren fortsat kun havde ret til førtidspension efter lovens § 14, stk. 3, nr. 1, i forbindelse med ansøgningen om forhøjelse af den allerede tilkendte pension.</p>\r\n<p>Ankestyrelsen lagde herved til grund, at kommunens og revaliderings og pensionsnævnets kompetence til at træffe afgørelse i sager om tilkendelse af førtidspension fremgår af lovens § 59.</p>\r\n<p>Efter § 59, stk. 2, er det kommunalbestyrelsen, der træffer afgørelse om pension efter § 14, stk. 3, mens det efter § 59, stk. 1, er revaliderings- og pensionsnævnet, der træffer afgørelse om mellemste og højeste førtidspension m.v.</p>\r\n<p>Ankestyrelsen fandt, at kommunens selvstændige kompetence til at tage stilling til, om en ansøger alene kan tilkendes pension efter § 14, stk. 3, gælder såvel i forbindelse med nye ansøgninger om tilkendelse af førtidspension som i forbindelse med ansøgninger om forhøjelse af en tidligere tilkendt førtidspension.</p>\r\n<p>Bestemmelsen i lovens § 23, som vedrører forberedelsen af pensionssagen, og forarbejderne til denne bestemmelse sås efter Ankestyrelsens vurdering ikke at tale herimod.</p>\r\n<p>Da revaliderings- og pensionsnævnet havde tiltrådt kommunens afslag på forhøjelse af pensionen, kunne Ankestyrelsen kun behandle sagen, hvis den var af principiel eller generel betydning.</p>\r\n<p>Ombudsmanden har efterfølgende meddelt Ankestyrelsen, at han efter fornyet gennemgang af de relevante lovbestemmelser har taget Ankestyrelsens afgørelse til efterretning.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 60147-94: Kommunen traf afgørelse om, at ansøgeren fortsat havde ret til den tidligere tilkendte pension efter § 14, stk. 3, nr. 1, og indstillede samtidig utvetydigt ansøgeren til tilkendelse af mellemste førtidspension.</p>\r\n<p>Revaliderings- og pensionsnævnet fandt ikke ansøgeren berettiget til mellemste førtidspension, men tiltrådte kommunens afgørelse om, at ansøgeren fortsat havde ret til pension efter § 14, stk. 3, nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at revaliderings- og pensionsnævnets afgørelse i sagen om forhøjelse af den tidligere tilkendte pension efter § 14, stk. 3, nr. 1, kunne påklages til Ankestyrelsen i overensstemmelse med den almindelige klageregel i lovens § 50, stk. 2, 1. pkt.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kommunen havde fremsendt ansøgningen om forhøjelse af pensionen til revaliderings- og pensionsnævnet med indstilling om tilkendelse af mellemste førtidspension.</p>\r\n<p>Kommunen havde således ikke truffet en selvstændig afgørelse i henhold til lovens § 59, stk. 2, om, at ansøgeren fortsat alene var berettiget til pension efter § 14, stk. 3, nr. 1.</p>\r\n<p>Det var derfor revaliderings- og pensionsnævnet, der som 1. instans skulle træffe afgørelse om eventuel tilkendelse af mellemste førtidspension, jf. lovens § 59, stk. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 60152-94: I forbindelse med en ny ansøgning om tilkendelse af førtidspension tilkendte kommunen ansøgeren pension efter lovens § 14, stk. 3, nr. 1, men fremsendte samtidig sagen til revaliderings- og pensionsnævnet med indstilling om tilkendelse af mellemste førtidspension.</p>\r\n<p>Revaliderings- og pensionsnævnet fandt ikke ansøgeren berettiget til mellemste førtidspension, men tiltrådte kommunens afgørelse om tilkendelse af pension efter § 14, stk. 3, nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at revaliderings- og pensionsnævnets afgørelse kunne påklages til Ankestyrelsen i overensstemmelse med den almindelige klageregel i lovens § 50, stk. 2, 1. pkt.</p>\r\n<p>Begrundelsen var, at selvom nævnet formelt havde tiltrådt kommunens afgørelse, hvorved ansøgeren fik tilkendt pension efter § 14, stk. 3, nr. 1, så forelå der ikke en sådan enighed mellem kommune og nævn om afgørelsen i sagen, som efter lovens § 50, stk. 2, 2. pkt. er en forudsætning for at begrænse klageadgangen til Ankestyrelsen til sager af principiel eller generel betydning.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at kommunen samtidig med tilkendelsen af pension efter § 14, stk. 3, nr. 1, havde fremsendt sagen til nævnet med indstilling om tilkendelse af mellemste førtidspension.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940941625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010381"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9416"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 60348-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-19-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}