{
    "id": 156220,
    "title": "Ankestyrelsens principafgørelse B-8-98 om børnetilskud - enlig forsørger - årlig bekræftelse - afgørelse - delvist ophør",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9301 af 15/12/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-8-98 om børnetilskud - enlig forsørger - årlig bekræftelse - afgørelse - delvist ophør</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet 4 sager, hvor der var truffet afgørelse om ophør af udbetaling af ordinært og ekstra børnetilskud fra april kvartal. Kommunen havde anmodet modtagerne om at bekræfte deres status som enlige forsørgere, men havde ikke modtaget bekræftelsen retur inden den fastsatte frist. Efter loven skal bekræftelsen modtages senest inden 2 måneder fra anmodning.</p>\r\n   <p class=\"TekstGenerel\">I alle 4 sager fandt Ankestyrelsen, at modtagerne af ordinært og ekstra børnetilskud var berettigede til børnetilskud for april kvartal, medmindre modtagerne ved kvartalets begyndelse ikke opfyldte de øvrige betingelser i børnetilskudsloven. Det var i sagerne ubestridt, at modtagerne var enlige forsørgere.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 og 2 havde kommunen fastsat en kortere frist for returneringen af bekræftelsen end 2 måneder fra anmodningens udsendelse. Ankestyrelsen fandt ikke, at der var hjemmel til,at kommunen til skade for modtageren kunne fastsætte en sådan kortere frist end den i loven angivne.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 3 og 4 havde kommunen truffet afgørelse i løbet af april måned om ophør af udbetaling af børnetilskud for april kvartal. Ankestyrelsen fandt, at ydelsen ikke kunne standses, når modtageren ikke havde modtaget en afgørelse inden kvartalets begyndelse. Ankestyrelsen lagde vægt på, at kommunens afgørelse ikke var truffet så betids, at modtageren kunne nå at reagere inden april kvartals begyndelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 707 af 25. august 1995 - § 22a, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>afgørelse</p>\r\n<p>Sag nr. 1 - j.nr. 200942-98:</p>\r\n<p>Kommunen fremsendte ved anbefalet brev dateret den 16. januar 1998 og poststemplet den 21. januar anmodning om, at en kvinde skulle bekræfte sin fortsatte status som enlig forsørger. Den underskrevne erklæring skulle modtages i kommunen senest den 16. marts 1998. Brevet blev returneret som uafhentet.</p>\r\n<p>Den 17. marts traf kommunen afgørelse om, at udbetaling af ordinært og ekstra børnetilskud ophørte fra april kvartal 1998. Begrundelsen var, at kommunen ikke havde modtaget erklæringen fra kvinden om hendes fortsatte status som enlig forsørger.</p>\r\n<p>Kvinden klagede over kommunens afgørelse og anførte bl.a., at hun ca. 8-10 gange årligt dels til kommunens aktiveringskontor, dels til bidragskontoret, skev under på, at hun var enlig.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse og pålagde kommunen at udbetale ordinært og ekstra børnetilskud for april kvartal. Nævnet lagde især vægt på, at kvinden den 2. marts 1998 i kommunens aktiveringsafdeling på tro og love erklærede, at der ikke var sket ændringer i hendes husstand, hvorfor hun stadig var at betragte som enlig forsørger. Nævnet lagde endvidere vægt på, at man ikke i kommunen havde en formodning for, at kvinden ikke var reelt enlig forsørger.</p>\r\n<p>I kommunens klage til Ankestyrelsen var det bl.a. anført, at den erklæring, som kvinden underskrev i aktiveringsafdelingen, ikke var sammenlignelig med den bekræftelse af fortsat status som enlig forsørger, som kommunen fremsendte i januar måned. Kommunen var af den opfattelse, at lovændringen var blevet til, for at modtagere af ordinært og ekstra børnetilskud hvert år skriftligt skulle bekræfte deres status som fortsat enlige forsørgere. I den erklæring, som kvinden havde underskrevet, fremgik det ikke, at oplysningerne også gjaldt i forhold til modtagelse af andre sociale ydelser, f.eks. ordinært og ekstra børnetilskud. Kommunen fandt endvidere, at bekræftelsen skulle returneres i underskrevet stand uanset, hvilken formodning kommunen havde om modtagerens status som enlig forsørger.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt en tro og love erklæring afgivet til kommunen inden udløbet af den i loven fastsatte 2-måneders frist, men på en anden blanket end den af kommunen fremsendte, var i overensstemmelse med oplysningspligten i § 22 a i børnetilskudsloven.</p>\r\n<p>Afgørelse:</p>\r\n<p>Ankestyrelsen fandt ikke, at kommunen var berettiget til at standse udbetalingen af børnetilskud for april kvartal med den begrundelse, at modtageren ikke havde fremsendt bekræftelse på sin fortsatte status som enlig forsørger, jf. børnetilskudslovens § 22 a, stk. 1.</p>\r\n<p>Kvinden var således berettiget til ordinært og ekstra børnetilskud for april kvartal 1998, medmindre hun ved april kvartals begyndelse ikke opfyldte de øvrige betingelser i børnetilskudsloven.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at udbetaling af ordinært og ekstra børnetilskud ophørte fra april kvartal, hvis kommunen ikke havde modtaget bekræftelsen senest 2 måneder fra anmodningen, jf. børnetilskudslovens § 22 a, stk. 1.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at anmodning om skriftlig bekræftelse af fortsat status som enlig forsørger blev sendt den 21. januar 1998, samt at kommunen meddelte, at erklæringen skulle returneres til kommunen senest den 16. marts 1998.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var hjemmel til, at kommunen til skade for modtageren kunne fastsætte en sådan kortere frist end den i loven angivne.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse med en ændret begrundelse.</p>\r\n<p>For så vidt angik den af nævnet anførte begrundelse bemærkedes det, at der ikke ved afgørelse i medfør af børnetilskudslovens § 22 a, stk. 1, skulle foretages en skønsmæssig afvejning af, hvorvidt modtageren er enlig forsørger eller ej.</p>\r\n<p>Endelig bemærkedes det, at det var den omtalte erklæring i § 22 a, der skulle returneres til kommunen.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j. nr. 200976-98:</p>\r\n<p>Kommunen fremsendte i januar 1998 et anbefalet brev med anmodning om, at modtageren skulle underskrive og aflevere erklæringen til kommunen senest den 16. marts 1998. Brevet var dateret den 16. januar 1998, poststemplet den 28. januar 1998 og anmeldt hos kvinden den 30. januar 1998. Da brevet ikke blev afhentet på posthuset senest den 6. februar 1998, blev det returneret.</p>\r\n<p>Den 17. april 1998 meddelte kommunen skriftligt kvinden, at udbetaling af børnetilskud blev stoppet fra april kvartal, idet hun ikke havde bekræftet sin fortsatte status som enlig forsørger.</p>\r\n<p>Kvinden klagede herefter til det sociale nævn, og gjorde bl.a. gældende, at hun fortsat var enlig forsørger, samt at hun senest bekræftede dette over for kommunen i sommeren 1997. Hun havde ikke modtaget det anbefalede brev, og det forekom af og til, at hendes post ikke nåede frem.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet lagde vægt på, at kommunen havde udsendt en anmodning om en skriftlig bekræftelse på den fortsatte status som enlig forsørger for modtageren af børnetilskud. Kommunen havde ikke modtaget en sådan skriftlig bekræftelse senest 2 måneder fra anmodningen, hvorfor udbetalingen blev stoppet fra april kvartal 1998 i overensstemmelse med det i § 22 a, stk. 1, 2. punktum, i børnetilskudsloven anførte.</p>\r\n<p>Efter nævnets opfattelse ville en ændring af kommunens afgørelse forudsætte, at det kunne bevises eller sandsynliggøres, at postvæsenet havde begået fejl og dermed ikke varetaget forsendelsen på korrekt vis. Ved en sådan fejl fra postvæsenets side havde kommunen ikke opfyldt sin forpligtelse i henhold til § 22 a, stk. 1, 1. punktum, i børnetilskudsloven. Den blotte tilkendegivelse fra modtageren af børnetilskud om, at man ikke havde modtaget postanmeldelsen om den anbefalede skrivelse, var efter nævnets opfattelse ikke tilstrækkelig til at ændre kommunens afgørelse. Var postanmeldelsen bortkommet af anden årsag end fejl fra postvæsenets side, f.eks. ved fejl begået af modtageren eller af medlemmer af dennes husstand, kunne risikoen for en sådan bortkomst efter nævnets opfattelse ikke påhvile kommunen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om det forhold, at der var ukendskab til, at postvæsenet havde forsøgt at aflevere et anbefalet brev, var tilstrækkeligt til at tilsidesætte 2-måneders fristen for bekræftelse af status som enlig forsørger.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at kommunen var berettiget til at standse udbetalingen af børnetilskud for april kvartal med den begrundelse, at kvinden ikke havde fremsendt bekræftelse senest 2 måneder fra kommunens anmodning om, at hun skulle bekræfte sin status som fortsat enlig forsørger, jf. børnetilskudslovens § 22 a, stk. 1,</p>\r\n<p>Kvinden var således berettiget til børnetilskud for april kvartal 1998, medmindre hun ved april kvartals begyndelse ikke opfyldte de øvrige betingelser i børnetilskudsloven.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at udbetaling af børnetilskud ophørte fra april kvartal, hvis kommunen ikke senest 2 måneder fra anmodningen havde modtaget bekræftelse på modtagerens fortsatte status som enlig forsørger, jf. børnetilskudslovens § 22 a, stk. 1.</p>\r\n<p>Det blev ved afgørelsen lagt til grund, at anmodning om skriftlig bekræftelse af kvindens fortsatte status som enlig forsørger blev fremsendt den 28. januar 1998, samt at det af brevet fremgik, at bekræftelsen skulle returneres senest den 16. marts 1998. Erklæringen skulle således returneres inden lovens frist på 2 måneder.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var hjemmel til, at kommunen til skade for kvinden kunne fastsætte en sådan kortere frist end den i loven angivne.</p>\r\n<p>Det tilføjedes, at Ankestyrelsen principielt var enig i, at ansvaret for, at en ansøger var afskåret fra at fremsende bekræftelsen, påhvilede ansøgeren.</p>\r\n<p>Ankestyrelsen bemærkede endvidere, at kommunens afgørelse om standsning af udbetaling af børnetilskud, skulle foreligge så betids, at modtageren skulle kunne nå at reagere inden april kvartals begyndelse.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j. nr. 200998-98:</p>\r\n<p>Kommunen fremsendte den 16. januar 1998 ved anbefalet brev anmodning om, at modtageren bekræftede sin status som fortsat enlig forsørger.</p>\r\n<p>Kommunen modtog ikke inden 2 måneder fra anmodningen skriftlig bekræftelse, og den 6. april 1998 traf kommunen afgørelse om, at kvinden ikke var berettiget til ordinært og ekstra børnetilskud fra april kvartal 1998.</p>\r\n<p>Den 8. april 1998 rettede kvinden henvendelse til kommunen og underskrev en ny ansøgning om børnetilskud samt klagede over kommunens afgørelse. I klagen anførte hun bl.a., at hun mistede det anbefalede brev efter modtagelsen.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet lagde afgørende vægt på ordlyden af § 22 a i børnetilskudsloven og på, at det forhold, at kvinden på grund af egne forhold ikke var orienteret om indholdet af et anbefalet brev, der var sendt til hende, ikke kunne forbedre hendes retsstilling.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om ukendskab til indholdet af et modtaget anbefalet brev, kunne tilsidesætte den oplysningspligt, som fremgik af § 22 a i børnetilskudsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede nævnets afgørelse.</p>\r\n<p>Kvinden var således berettiget til ordinært og ekstra børnetilskud for april kvartal 1998, medmindre hun ved april kvartals begyndelse ikke opfyldte de øvrige betingelser for at modtage børnetilskud.</p>\r\n<p>Begrundelsen var, at hun ikke inden april kvartals begyndelse modtog en afgørelse fra kommunen om standsning af ydelserne.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at kommunen den 16. januar 1998 fremsendte et anbefalet brev til kvinden med anmodning om at bekræfte status som fortsat enlig forsørger senest 2 måneder fra anmodningen. Kommunen havde ikke ved udløbet af fristen modtaget bekræftelsen fra kvinden.</p>\r\n<p>Det blev endvidere lagt til grund, at kommunen den 6. april 1998 traf afgørelse om at standse udbetalingen af børnetilskud til kvinden for april kvartal.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kommunens afgørelse ikke forelå så betids, at kvinden kunne nå at reagere inden april kvartals begyndelse.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag nr. 4 - j. nr. 201290-98:</p>\r\n<p>Kommunen fremsendte ved anbefalet brev dateret 16. januar 1998 og udsendt ved postvæsenet den 30. januar 1998 anmodning om bekræftelse af status som enlig forsørger. Erklæringen skulle returneres til kommunen inden den 1. april 1998 for at bevare retten til børnetilskud.</p>\r\n<p>Kommunen modtog imidlertid ikke erklæringen og traf den 16. april 1998 afgørelse om, at udbetalingen af børnetilskud til modtageren stoppede med udgangen af januar kvartal i henhold til børnetilskudslovens § 22 a, stk. 1.</p>\r\n<p>Manden klagede over kommunens afgørelse og anførte bl.a., at han havde returneret erklæringen, da han fortsat opfyldte betingelsen om at være enlig. Den omstændighed, at kommunen ikke havde modtaget erklæringen, kunne ikke indebære, at tilskuddet blev stoppet. Der stod intet i brevet om, at han skulle returnere erklæringen anbefalet eller på anden måde sikre sig, at kommunen havde modtaget den.</p>\r\n<p>Det sociale nævn tiltrådte kommunes afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at erklæring fra modtageren af ordinært og ekstra børnetilskud om fortsat status som enlig forsørger skulle være modtaget i kommunen senest 2 måneder fra kommunens anmodning herom. I modsat fald ophørte udbetalingen fra april kvartal, jf. lov om børnetilskud § 22 a, stk. 1.</p>\r\n<p>Da kommunen ikke modtog erklæringen retur inden 2-måneders fristens udløb, var kommunen forpligtet til at standse udbetalingen af børnetilskud, idet der ikke var hjemmel i loven til at dispensere fra reglen i § 22 a, stk. 1. Nævnet bemærkede, at ansvaret for, at erklæringen kom kommunen i hænde rettidigt, påhvilede afsenderen. Det var således op til afsenderen at afgøre, hvordan han ville sikre sig mod følgerne af, at erklæringen eventuelt bortkom undervejs.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvem der bar risikoen for, at en underskreven bekræftelse af statussom enlig forsørger ikke blev modtaget i kommunen inden udløbet af 2 måneders fristen i § 22 a i børnetilskudsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede nævnets afgørelse.</p>\r\n<p>Manden var således berettiget til ordinært og ekstra børnetilskud for april kvartal 1998, medmindre han ved april kvartals begyndelse ikke opfyldte de øvrige betingelser i børnetilskudsloven.</p>\r\n<p>Begrundelsen var, at han ikke inden april kvartals begyndelse modtog en afgørelse fra kommunen om standsning af ydelserne.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at kommunen ved anbefalet brev sendt den 30. januar 1998 anmodede manden om inden den 1. april 1998 at bekræfte sin status som enlig forsørger. Kommunen havde ikke senest den 1. april 1998 modtaget bekræftelsen.</p>\r\n<p>Det blev endvidere lagt til grund, at kommunen den 16. april 1998 traf afgørelse om standsning af ordinært og ekstra børnetilskud for april kvartal.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at kommunen ikke traf afgørelse så betids, at manden kunne nå at reagere inden begyndelsen af april kvartal.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p>\r\n<p>Ankestyrelsen bemærkede, at ansvaret for, at bekræftelsen kom kommunen rettidigt i hænde påhvilede afsenderen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980930125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9301"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201290-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-8-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}