{
    "id": 35682,
    "title": "Fondsloven, Vedtægtsændring, Hjemsted. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60565 af 21/06/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Afslag på ansøgning om at ændre fondens hjemsted til Kanaløerne. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fondsloven, Vedtægtsændring, Hjemsted. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse af 21. juni 1993 fastholdt Civilretsdirektoratet de  \r\n\r\n tidligere afgørelser i sagen om, at man ikke kunne tillade, at fonden flytter  \r\n\r\n hjemsted til Kanaløerne. </P>  \r\n\r\n<P>Fonden havde ved skrivelse af 16. november 1992 fremsendt  \r\n\r\n vedtægtsændringer til Civilretsdirektoratets godkendelse. En af de ønskede  \r\n\r\n ændringer var at ændre fondens hjemsted som ovenfor. </P>  \r\n\r\n<P>Civilretsdirektoratet meddelte den 29. januar 1993 fonden, at man ikke  \r\n\r\n kunne tillade ændringen, idet der i praksis kun undtagelsesvis gives  \r\n\r\n tilladelse til, at en fond flytter til udlandet. Dette skyldes, at der må  \r\n\r\n lægges betydelig vægt på, at et domicilskifte til udlandet indebærer et  \r\n\r\n dybtgående indgreb i fondens forhold. En opgivelse af den stedlige  \r\n\r\n tilknytning til Danmark vil på længere sigt kunne være af væsentlig betydning  \r\n\r\n for den måde, hvorpå fonden rent faktisk varetager og prioriterer sine  \r\n\r\n forskellige formål. Det må også fremhæves, at et domicilskifte til udlandet  \r\n\r\n medfører, at fonden undergives et andet lands retsregler og ikke eller kun i  \r\n\r\n meget begrænset omfang vil være under danske myndigheders opsyn og  \r\n\r\n jurisdiktion, hvilket efter Civilretsdirektoratets opfattelse kun bør finde  \r\n\r\n sted, hvis der er særdeles gode grunde hertil. </P>  \r\n\r\n<P>Efter at fonden havde anmodet Civilretsdirektoratet om at overveje sagen  \r\n\r\n på ny, meddelte man ved skrivelse af 3. maj 1993, at man efter en gennemgang  \r\n\r\n af sagen ikke fandt grundlag for at ændre afgørelsen. Det bemærkedes, at det  \r\n\r\n i praksis kun sjældent tillades, at en fond flytter hjemsted til udlandet.  \r\n\r\n Tilladelse gives navnlig i tilfælde, hvor fonden i form af formål, ledelse  \r\n\r\n m.v. har en sådan tilknytning dels til Danmark dels til et andet land, at det  \r\n\r\n må betragtes som tilfældigt, at fonden fik hjemsted i Danmark. Dette synes  \r\n\r\n ikke at være tilfældet for ovennævnte fond. </P>  \r\n\r\n<P>Fonden gjorde herefter gældende, at det var tilfældigt, at fondens  \r\n\r\n hjemsted ved stiftelsen blev Danmark og ikke England. </P>  \r\n\r\n<P>Dette afviste Civilretsdirektoratet ved skrivelsen af 21. juni 1993, idet  \r\n\r\n man anførte, at fonden ifølge formålsbestemmelsens formulering ikke har  \r\n\r\n tilknytning til England. Civilretsdirektoratet fandt endvidere ikke, at  \r\n\r\n stifternes udenlandske statsborgerskab, eller det forhold, at de  \r\n\r\n legatmodtagere, man angiveligt har haft i tankerne, måtte have udenlandsk  \r\n\r\n statsborgerskab og bopæl, kan medføre, at fonden kan flytte hjemsted til  \r\n\r\n England. Man fandt heller ikke at kunne lægge afgørende vægt på oplysninger  \r\n\r\n om, at kapitalen var indtjent i England, idet dette navnlig ikke ses at havde  \r\n\r\n haft indflydelse på vedtægtens bestemmelser om fondens formål, ledelsens  \r\n\r\n sammensætning eller lignende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936056525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003617"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60565"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1989-742-3332"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}