{
    "id": 155105,
    "title": "Ankestyrelsens principafgørelse O-35-94 om ankefrist - begyndelsestidspunkt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9237 af 15/03/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-35-94 om ankefrist - begyndelsestidspunkt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankefristen blev regnet fra meddelelse af en skriftlig afgørelse, selvom kommunen forud havde meddelt mundtlig afgørelse med ankevejledning på samme ydelse.</p>\r\n   <p class=\"TekstGenerel\">Der var ikke klaget over den mundtlige afgørelse inden for ankefristen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 15, stk. 4</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 23, stk. 1 og § 25</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 67, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde fik den 2. juni 1993 mundtligt meddelt afslag fra kommunen på ansøgning om bruttorevalideringsydelse. Hun blev orienteret om klageadgang. Kvinden klagede ikke over denne afgørelse.</p>\r\n<p>Kvinden anmodede den 10. august 1993 om skriftligt afgørelse. Kvinden fik ved brev af 19. august 1993 meddelt afgørelsen skriftligt med begrundelse og klagevejledning.</p>\r\n<p>Kvinden klagede over kommunens skriftlige afgørelse. Klagen blev modtaget i kommunen den 13.september 1993. Ankenævnet afviste at behandle klagen.</p>\r\n<p>Begrundelsen herfor var, at ankefristen på 4 uger var overskredet, uden at der fandtes at foreligge sådanne særlige grunde, der kunne bevirke, at der bortsås fra fristoverskridelsen.</p>\r\n<p>Nævnet lagde til grund, at kvinden ikke inden 14 dage, efter at hun mundtligt havde fået afslag, havde anmodet kommunen om at få en skriftlig afgørelse ledsaget af en klagevejledning, herunder om at afgørelsen inden 4 uger kunne indbringes for ankenævnet. Ankefristen skulle herefter regnes fra den 2. juni 1993, hvor kvinden fik den mundtlige afgørelse.</p>\r\n<p>Nævnet fandt ikke, at fremsendelsen af den skriftlige afgørelse af 19. august 1993, der indeholdt sædvanlig klagevejledning, medførte, at der løb en ny klagefrist, da den ikke kunne reparere på fristoverskridelsen.</p>\r\n<p>Kvinden anførte i klagen, at ankefristen først løb, når hun havde modtaget den skriftlige afgørelse. Sagen blev behandlet i principielt møde til afklaring af, om indgivelse af klagen den 13. september 1993 i relation til klagefrist skulle regnes i forhold til den mundtlige afgørelse eller den senere udsendte skriftlige afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede ankenævnets afgørelse.</p>\r\n<p>Ankestyrelsen lagde ligesom nævnet til grund, at også en mundtlig afgørelse havde retskraft, idet der ikke i forvaltningsloven er stillet krav om, at kommunens afgørelser efter bistandsloven skal være skriftlige.</p>\r\n<p>Ankestyrelsen fandt imidlertid, at det i henseende til overvejelse om anke måtte være af væsentlig betydning for kvinden at have en skriftlig afgørelse med begrundelse, som hun kunne forholde sig til.</p>\r\n<p>Ankestyrelsen fandt, at 14 dages fristen i forvaltningslovens § 23 om ret til en skriftlig begrundelse ikke afskar kvinden fra på et senere tidspunkt at forlange den mundtlige afgørelse meddelt skriftligt.</p>\r\n<p>Kvinden havde den 19. august 1993 fået en skriftlig afgørelse med ankevejledning (4 ugers ankefrist).</p>\r\n<p>Ankestyrelsen fandt, at ankefristen løb fra meddelelsen af den skriftlige afgørelse, og kvinden havde anket den 13. september 1993. Anken var således rettidigt indgivet.</p>\r\n<p>Sagen blev hjemvist til behandling i nævnet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 18. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940923725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007900"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9237"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21600-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-35-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}