{
    "id": 38035,
    "title": "Opfindelse adskilte sig ikke fra tidligere kendt teknik. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60418 af 01/02/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Laminerede emballagefolier og emballager deraf med god termisk  \r\n\r\n modstand fandtes ikke at adskille sig væsentligt fra kendt teknik. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opfindelse adskilte sig ikke fra tidligere kendt  \r\n\r\n teknik. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1994, den 1. februar afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Grønbæk, Laubst, </P>  \r\n\r\n<P>Lindberg Møller) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                           KENDELSE  \r\n\r\n i sagen j.nr. P 10/92:   Klage fra  \r\n\r\n                          W.R. Grace &amp; Co.-Conn,  \r\n\r\n                          USA,  \r\n\r\n                          v/Patentbureau  \r\n\r\n                          Budde, Schou &amp; Co. A/S  \r\n\r\n                              over  \r\n\r\n                          Patentdirektoratets afgørelse  \r\n\r\n                          af 28 februar 1992 af patent-  \r\n\r\n                          ansøgning nr. 5012/83.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 1. november 1983 indleverede klageren en ansøgning om patent på  \r\n\r\n &#187;laminerede emballagefolier og emballager deraf med god termisk  \r\n\r\n modstand&#171;. </P>  \r\n\r\n<P>Ansøgningens krav lød således: </P>  \r\n\r\n<P>&#187;1.En lamineret varmekrympelig flerlagsfolie, <B>kendetegnet</B>  \r\n\r\n<B>ved</B> , at den som mindst et overfladelag omfatter copolyamider  \r\n\r\n fremstillet ved random copolymerisation af forstadiemonomere af mindst to  \r\n\r\n forskellige polyamider, idet amidcopolymerene har smeltepunkter i intervallet  \r\n\r\n 120-240 grader C. </P>  \r\n\r\n<P>2.Varmekrympelig lamineret flerlagsfolie ifølge krav 1, <B>kendetegnet  \r\n\r\n ved</B> , at overfladecopolyamidlaget er et varmeforsegleligt lag. </P>  \r\n\r\n<P>3.Lamineret folie ifølge krav 1, <B>kendetegnet</B>  <B>ved</B> , at polya  \r\n\r\n midforstadiemonomerene er valgt blandt caprolactam,  \r\n\r\n 53-aminoundecansyrelauryllactam, adipinsyre, azelainsyre, sebacinsyre,  \r\n\r\n undecansyre, terephtalsyre-dodecansyre, hexa-methylen-diamin og  \r\n\r\n p-xylilendiamin. </P>  \r\n\r\n<P>4.Lamineret folie ifølge ethvert af kravene 1-3, <B>kendetegnet ved</B> ,  \r\n\r\n at den som yderligere lag ud over det varmeforseglelige lag, der består af  \r\n\r\n copolyamider, omfatter et gasbarrierelag. </P>  \r\n\r\n<P>5.Lamineret folie ifølge krav 4, <B>kendetegnet ved</B> , at  \r\n\r\n gasbarrierelaget er valgt blandt copolymere af ethylen/vinylalkohol (EVHO),  \r\n\r\n polyvinylidenclorid. </P>  \r\n\r\n<P>6.Lamineret folie ifølge et hvilket som helst af kravene 1- 5,  \r\n\r\n<B>kendetegnet ved</B> , at copolyamidlaget har en tykkelsesdimension i  \r\n\r\n intervallet 3-50 my, i hvilket tilfælde det foruden den varmeforseglende  \r\n\r\n funktion også fungerer som et stærkt slidbestandigt lag. </P>  \r\n\r\n<P>7. Lamineret folie ifølge et hvilket som helst af kravene 1-5,  \r\n\r\n<B>kendetegnet ved</B> , at den omfatter et yderligere overfladelag af  \r\n\r\n copolyamiderne med en tykkelsesdimension i intervallet 10-100 my og fungerer  \r\n\r\n som et stærkt slidbestandigt lag. </P>  \r\n\r\n<P>8. Lamineret folie ifølge krav 7, <B>kendetegnet ved</B> , at det  \r\n\r\n yderligere copolyamidlag er biorienteret og dermed varmekrympeligt. </P>  \r\n\r\n<P>9. Lamineret folie ifølge et hvilket som helst af kravene 1-6,  \r\n\r\n<B>kendetegnet ved</B> , at den yderligere omfatter mindst et olefinisk  \r\n\r\n beskyttelseslag. </P>  \r\n\r\n<P>10. Lamineret folie ifølge et hvilket som helst af de foregående krav,  \r\n\r\n<B>kendetegnet ved</B> , at de enkelte lag i folien i det mindste delvis er  \r\n\r\n forenet ved co-ekstrusion. </P>  \r\n\r\n<P>11. Lamineret folie ifølge et hvilket som helst af kravene 1-9,  \r\n\r\n<B>kendetegnet ved</B> , at de enkelte lag i det mindste delvis er forenet  \r\n\r\n ved indskydning af klæbende lag derimellem. </P>  \r\n\r\n<P>12. Anvendelse af copolyamider fremstillet ved random copolymerisation af  \r\n\r\n forstadiemonomere af mindst to forskellige polyamider, som har smeltepunkt i  \r\n\r\n intervallet 120-240 grader C, som overfladelag i varmekrympelige laminerede  \r\n\r\n flerlagsfolier. </P>  \r\n\r\n<P>13. Anvendelse af laminerede flerlagsfolier ifølge et hvilket som helst af  \r\n\r\n kravene 1-11 til emballering af fødevareprodukter. </P>  \r\n\r\n<P>14. Produkter til emballering af fødevareprodukter, <B>kendetegnet ved</B>  \r\n\r\n , at de omfatter i det mindste en del dannet ved varmesvejsning af to  \r\n\r\n sektioner af en lamineret folie ifølge et hvilket som helst af kravene 1-11  \r\n\r\n ved de respektive varmeforseglelige copolyamidlag, idet produkterne er  \r\n\r\n indrettet til, uden at varmesvejsningen påvirkes, at underkastes  \r\n\r\n varmebehandling ved temperaturer i intervallet 70-120 grader C i et tidsrum,  \r\n\r\n der er omvendt proportionalt med temperaturen, fra ca. 10 minutter til ca. 15  \r\n\r\n timer. </P>  \r\n\r\n<P>15. Produkt til emballering af fødevareprodukter, <B>kendetegnet ved</B> ,  \r\n\r\n at det omfatter i det mindste en del, der er dannet ved varmesvejsning af to  \r\n\r\n sektioner i en lamineret folie ifølge et hvilket som helst af kravene 6-11  \r\n\r\n ved hjælp af de respektive varmeforseglelige copolyamidlag, idet produktet er  \r\n\r\n stærkt slidbestandigt og indrettet til, uden at varmesvejsningen påvirkes, at  \r\n\r\n underkastes varmebehandling ved temperaturer i intervallet 70-120 grader C i  \r\n\r\n et tidsrum, der er omvendt proportionalt med temperaturen og er fra ca. 10  \r\n\r\n minutter til 15 timer. </P>  \r\n\r\n<P>16. Produkt til emballering af fødevarer, <B>kendetegnet ved</B> , at det  \r\n\r\n omfatter i det mindst en del dannet ved varmesvejsning af to sektioner af en  \r\n\r\n lamineret folie ifølge krav 8, idet produktet er indrettet til at modstå  \r\n\r\n varmebehandling ved temperaturer i intervallet 70-120 grader C i et tidsrum  \r\n\r\n fra ca. 10 minutter til ca. 15 timer og er stærkt slidbestandigt og  \r\n\r\n varmekrympeligt. </P>  \r\n\r\n<P>17. Produkt ifølge et hvilket som helst af kravene 14-16 i form af en  \r\n\r\n pose. </P>  \r\n\r\n<P>18. Emballage, <B>kendetegnet ved</B> , at den omfatter en beholder dannet  \r\n\r\n ud fra en folie ifølge et hvilket som helst af kravene 1-11 og et  \r\n\r\n fødevareprodukt, der er blevet behandlet ved 70-120 grader C i et tidsrum på  \r\n\r\n fra 15 timer til 10 minutter i beholderen.&#171; </P>  \r\n\r\n<P>Patentdirektoratet udtalte i skrivelse af 24. juni 1991: </P>  \r\n\r\n<P>&#187;1. Vi mener, at beskrivelsen og kravene ikke forklarer og  \r\n\r\n karakteriserer en patenterbar opfindelse, jf. nedenstående begrundelse </P>  \r\n\r\n<P>2. Af ansøgningens beskrivelse side 1, linie 19 - side 2, linie 6 og af  \r\n\r\n dansk patentansøgning nr. 1622/82, dansk fremlæggelsesskrift nr. 153219 og  \r\n\r\n britisk patent nr. 1557785 fremgår, at folielaminater, der som mindst et  \r\n\r\n overfladelag omfatter copolyamider med smeltepunkter i det i krav 1 angivne  \r\n\r\n interval er kendte. </P>  \r\n\r\n<P>Krav 1 indeholder ingen angivelser af tekniske ejendommeligheder, hvorved  \r\n\r\n opfindelsen adskiller sig fra denne kendte teknik. </P>  \r\n\r\n<P>Hvis den kendte teknik er behæftet med de i ovennævnte del af beskrivelsen  \r\n\r\n angivne ulemper, må det samme derfor gælde opfindelsen ifølge krav 1. </P>  \r\n\r\n<P>I øvrigt bemærkes, at det omhandlede laminat kun er ufuldstændigt  \r\n\r\n karakteriseret ved angivelse af den ene af lagets eller lagenes bestanddele,  \r\n\r\n idet udtrykket &#187;omfatter&#171; indebærer, at laget eller lagene ud over  \r\n\r\n copolyamiderne kan indeholde vilkårlige mængder af hvad som helst. Krav 1  \r\n\r\n indeholder derfor ikke en konkret karakteristik af et bestemt folielaminat.  \r\n\r\n</P>  \r\n\r\n<P>3. Ifølge beskrivelsens side 2 består opfindelsens formål i  \r\n\r\n tilvejebringelsen af et folielaminat med en række nærmere angivne egenskaber,  \r\n\r\n herunder svejselighed, varmebestandighed, mekanisk modstandsdygtighed og  \r\n\r\n varmekrympelighed. Det fremgår dog ikke helt klart, hvilke af disse  \r\n\r\n egenskaber der er nye i forhold til, hvad der allerede er opnået ved kendt  \r\n\r\n teknik. </P>  \r\n\r\n<P>Som det fremgår af ovenstående redegørelse angiver krav 1 ingen af de  \r\n\r\n tekniske ejendommeligheder, som er nødvendige for at opnå blot en enkelt af  \r\n\r\n de nævnte, ved opfindelsens tilsigtede egenskaber, bl.a. fordi disse  \r\n\r\n egenskaber i høj grad er bestemt af sammensætningen af de laminatbestanddele,  \r\n\r\n der ikke er omtalt i krav 1. </P>  \r\n\r\n<P>Krav 3 opremser blot en række almindeligt anvendte udgangsmaterialer til  \r\n\r\n fremstilling af polyamider, og krav 5 angiver blot to eksempler på kendte  \r\n\r\n gasbarrierelag - hvis anvendelse i øvrigt skulle være overflødiggjort ved  \r\n\r\n opfindelsen, jf. beskrivelsens side 1, linie 29-32 og side 2, linie 13-14.  \r\n\r\n Disse krav indeholder derfor heller ikke angivelser af tekniske  \r\n\r\n ejendommeligheder, hvorved en ny virkning kan opnås. </P>  \r\n\r\n<P>Det samme gælder de øvrige krav, som i det væsentlige kun udtrykker ønsker  \r\n\r\n om, at laminatet eller enkelte af dets lag har netop de egenskaber, som det  \r\n\r\n er opfindelsens formål at opnå. Hvorledes formålet opnås - dvs. hvilke  \r\n\r\n tekniske midler der er nødvendige for at tilvejebringe de ønskede egenskaber,  \r\n\r\n fremgår derimod ikke af kravene. </P>  \r\n\r\n<P>4. Hvis De til trods for det ovenfor anførte mener, at der er grundlag for  \r\n\r\n videre behandling af ansøgningen, må De omarbejde beskrivelse og krav, så at  \r\n\r\n det kommer til at fremgå, ved hvilke tekniske midler opfindelsen adskiller  \r\n\r\n sig fra kendt teknik, og hvilken ny virkning der opnås herved, jf.  \r\n\r\n bekendgørelsens § 14, stk. 1 (som forlanger, at det kendte grundlag for  \r\n\r\n opfindelsen skal angives i patentkravenes indledning, og at kun det, der er  \r\n\r\n nyt, angives i den kendetegnende del), samt patentbestemmelsernes § 5, pkt.  \r\n\r\n 1) og §§ 10, 11 og 12.' </P>  \r\n\r\n<P>Klageren indleverede derefter ved skrivelse af 17. december 1991 følgende  \r\n\r\n nye krav: </P>  \r\n\r\n<P>&#187;1. Materiale til indpakning af næringsmiddelprodukter,  \r\n\r\n<B>kendetegnet ved</B> , at det omfatter </P>  \r\n\r\n<P>(a) den første filmsektion, der har mindst en overflade indeholdende et  \r\n\r\n copolyamid opnået ved randomiseret copolymerisation af precursor-monomere af  \r\n\r\n mindst to forskellige polyamider, hvilket copolyamid har et smeltepunkt i  \r\n\r\n området fra 120 graderC til 240 graderC, målt på et Perkin Elmer  \r\n\r\n DSC-2-apparat, </P>  \r\n\r\n<P>(b) en anden filmsektion, der er en sektion af en film med en overflade  \r\n\r\n indeholdende et copolyamid som defineret under (a) og </P>  \r\n\r\n<P>(c) mindst en varmforsegling mellem copolyamidoverfladerne af den nævnte  \r\n\r\n første og anden sektion til dannelse af det nævnte materiale til indpakning  \r\n\r\n af næringsmiddelprodukter, hvilket materiale uden beskadigelse af  \r\n\r\n varmforseglingen er i stand til at modstå varmebehandling ved temperaturer  \r\n\r\n fra 70 graderC til 120 grader C i mindst 10 minutter. </P>  \r\n\r\n<P>2. Materiale ifølge krav 1 <B>kendetegnet ved</B> , at varmforseglingen  \r\n\r\n giver filmsektionerne form af en pose. </P>  \r\n\r\n<P>3. Materiale ifølge krav 1 <B>kendetegnet ved</B> , at den første og anden  \r\n\r\n filmsektion er multilagsfilm, og at de respektive copolyamidoverflader er  \r\n\r\n overfladelag af de respektive multilagsfilm. </P>  \r\n\r\n<P>4. Materiale ifølge krav 3, <B>kendetegnet ved</B> , at filmen i den  \r\n\r\n første og anden sektion er den samme multilagsfilm, der har et gasbarrierlag  \r\n\r\n valgt blandt (i) copolymere af ethylen-vinylalkohol og (ii) copolymere af  \r\n\r\n vinylidenclorid. </P>  \r\n\r\n<P>5. Materiale ifølge krav 4, <B>kendetegnet ved</B> , at det indeholder et  \r\n\r\n næringsmiddelprodukt, og at varmforseglingen lukker materialet til dannelse  \r\n\r\n af en pose. </P>  \r\n\r\n<P>6. Fremgangsmåde til fremstilling af et materiale ifølge ethvert af de  \r\n\r\n foregående krav til indpakning af næringsmiddelprodukter, <B>kendetegnet  \r\n\r\n ved</B> , at man </P>  \r\n\r\n<P>(a) tilvejebringer en første filmsektion med en overflade indeholdende et  \r\n\r\n copolyamid opnået ved randomiseret copolymerisation af precursor-monomere af  \r\n\r\n mindst to forskellige polyamider, hvilket copolyamid har et smeltepunkt i  \r\n\r\n området fra 120 grader C til 240 grader C, målt på et Perkin Elmer  \r\n\r\n DSC-2-apparat, </P>  \r\n\r\n<P>(b) tilvejebringer en filmsektion med en overflade indeholdende et  \r\n\r\n copolyamid som defineret under (a) og </P>  \r\n\r\n<P>(c) varmeforsegler udvalgte dele af den første og den anden overflade til  \r\n\r\n dannelse af et materiale til indpakning af næringsmiddelprodukter. </P>  \r\n\r\n<P>7. Fremgangsmåde ifølge krav 6, <B>kendetegnet ved</B> , at det  \r\n\r\n fremstillede materiale er en pose. </P>  \r\n\r\n<P>8. Fremgangsmåde ifølge krav 6, <B>kendetegnet ved</B> , at  \r\n\r\n filmsektionerne er dele af en multilagsfilm, der hver har en  \r\n\r\n copolyamidoverflade.&#171; </P>  \r\n\r\n<P>I skrivelsen anførte klageren følgende: </P>  \r\n\r\n<P>&#187;..... Det ny krav 1 er i væsentligt omfang præciseret i forhold til  \r\n\r\n det oprindelige, bredeste krav, og som det fremgår af kravets slutning (og af  \r\n\r\n beskrivelsen), er varmforseglingen i stand til at modstå varmepåvirkninger  \r\n\r\n ved 70-120 grader C i mindst 10 minutter, hvilket ikke er tilfældet med de  \r\n\r\n materialer, der kendes fra det fremdragne. </P>  \r\n\r\n<P>I det ny krav 1 er materialet ifølge opfindelsen fuldstændigt  \r\n\r\n karakteriseret. Det bemærkes, at anvendelsen af udtrykkene  \r\n\r\n &#187;omfatter&#171; og &#187;indeholder&#171; bør kunne accepteres, eftersom  \r\n\r\n det &#187;omfattende&#171; eller &#187;indeholdte&#171; naturligvis er den  \r\n\r\n eller de for opnåelsen af opfindelsens formål væsentlige bestanddel(e). </P>  \r\n\r\n<P>Endvidere bemærkes, at der under behandlingen af US ansøgningen har været  \r\n\r\n fremdraget bl.a. US patentskrift nr. 4420516, som svarer til DK ansøgning nr.  \r\n\r\n 1622/82, der er fremdraget af direktoratet. Endvidere har GB patentskrift nr.  \r\n\r\n 1557785 også været fremdraget under US ansøgningens behandling. DK  \r\n\r\n fremlæggelsesskrift nr. 153219 ses ikke at være mere relevant end de øvrige  \r\n\r\n to af direktoratet fremdragne skrifter. </P>  \r\n\r\n<P>Opmærksomheden henledes endelig på resultaterne af de til slut i  \r\n\r\n beskrivelsen refererede sammenligningsforsøg. Heraf fremgår det tydeligt, at  \r\n\r\n materialerne ifølge opfindelsen er overlegne i forhold til kendte  \r\n\r\n copolyamidfoliematerialer. </P>  \r\n\r\n<P>Vi må herefter mene, at de ny krav set i lyset af det ovenfor fremførte må  \r\n\r\n kunne danne grundlag for viderebehandling af ansøgningen, idet vi naturligvis  \r\n\r\n - når direktoratet, hvad vi forventer, har anerkendt, at der foreligger en  \r\n\r\n patenterbar opfindelse - er indforstået med at tilpasse beskrivelsen efter  \r\n\r\n kravene under passende omtale af den relevante kendte teknik.' </P>  \r\n\r\n<P>Direktoratet afslog ved skrivelse af 28. februar 1992 ansøgningen med  \r\n\r\n følgende begrundelse: </P>  \r\n\r\n<P>&#187;..... 2. I vort brev af 24 jun 1991 har vi bedt Dem afhjælpe  \r\n\r\n følgende mangler ved ansøgningen: </P>  \r\n\r\n<P>a) Det fremgår ikke af kravene, ved hvilke foranstaltninger opfindelsen  \r\n\r\n adskiller sig fra den kendte teknik, jfr. fx de fremdragne publikationer.  \r\n\r\n</P>  \r\n\r\n<P>b) Kravene indeholder ikke en konkret karakteristik af produktet ifølge  \r\n\r\n ansøgningen, men kun en ufuldstændig angivelse af sammensætningen af dele af  \r\n\r\n produktet. </P>  \r\n\r\n<P>c) Produktet ifølge opfindelsen er delvist søgt karakteriseret ved ønsker  \r\n\r\n om, at den ved opfindelsen tilsigtede virkning opnås, og ikke ved de tekniske  \r\n\r\n midler, som er nødvendige for at opnå virkningen. </P>  \r\n\r\n<P>d) I beskrivelsen mangler den i patentbestemmelsernes §5, pkt. 1)  \r\n\r\n forlangte sammenligning mellem opfindelsen og den kendte teknik, både med  \r\n\r\n hensyn til de anvendte tekniske midler og den derved opnåede virkning. </P>  \r\n\r\n<P>3. Med følgende begrundelse kan vi fastslå, at de påtalte mangler ikke er  \r\n\r\n afhjulpet: </P>  \r\n\r\n<P> ad a) Ved affattelsen af krav 1's indledning er der ikke taget hensyn til  \r\n\r\n den fra de fremdragne publikationer kendte teknik, jfr. pkt. 2, 1. afsnit i  \r\n\r\n vort brev af 24 jun 1991. </P>  \r\n\r\n<P>Krav 1's kendetegnende del angiver ingen nye foranstaltninger, eftersom  \r\n\r\n laminater, hvori lagene indeholder mindst en copolymidholdig overflade som  \r\n\r\n nævnt i ovennævnte afsnit af vort tidligere brev er kendt, og eftersom  \r\n\r\n varmebestandigheden ikke er en foranstaltning, men en virkning. </P>  \r\n\r\n<P>Herudover er kravene nu blevet utydeliggjort således, at det endog ikke  \r\n\r\n fremgår, at der er tale om et laminat, og således, at det nu ikke engang er  \r\n\r\n enkelte lag, men kun disses overflade, der omtales. </P>  \r\n\r\n<P> ad b) Kravene karakteriserer stadig kun enkelte og bestanddelene i  \r\n\r\n enkelte af de såkaldte &#187;filmsektioner&#171;. </P>  \r\n\r\n<P> ad c) Denne mangel er heller ikke afhjulpet - tværtimod er denne  \r\n\r\n uacceptable karakteristik nu anvendt i krav 1, jfr. kravets sidste tre  \r\n\r\n linier. </P>  \r\n\r\n<P> ad d) Beskrivelsen er uændret og derfor stadig behæftet med de tidligere  \r\n\r\n påpegede mangler. </P>  \r\n\r\n<P>4. Med følgende begrundelse kan vi fastslå, at De ikke har fremført  \r\n\r\n relevante begrundelser for ikke at afhjælpe de påpegede mangler: </P>  \r\n\r\n<P> ad a) Deres redegørelse for de fremdragne publikationer i 4. afsnit af  \r\n\r\n Deres ovennævnte brev indeholder ingen argumentation, baseret på indholdet af  \r\n\r\n publikationerne og af kravene i Deres ansøgning. </P>  \r\n\r\n<P>I brevets 5. afsnit henviser De ganske vist til Deres ansøgnings  \r\n\r\n sammenligningseksempler, men heller ikke disse indeholder nogen sammenligning  \r\n\r\n mellem den i det fremdragne materiale beskrevne kendte teknik og indholdet af  \r\n\r\n Deres ansøgnings patentkrav. </P>  \r\n\r\n<P> ad b) Selv om de i krav 1 angivne foranstaltninger er væsentlige for  \r\n\r\n opnåelsen af opfindelsens formål (3. afsnit i Deres ovennævnte brev), er  \r\n\r\n patentbestemmelsernes § 11 ikke opfyldt, idet denne paragraf i praksis  \r\n\r\n indebærer, at alle nødvendige tekniske ejendommeligheder til opnåelse af den  \r\n\r\n tilsigtede virkning skal fremgå af kravene. </P>  \r\n\r\n<P>I pkt. 3, 2. afsnit af vort brev af 24 jun 1991 har vi - uden imødegåelse  \r\n\r\n fra Deres side - udførligt begrundet, at de i krav 1 angivne foranstaltninger  \r\n\r\n ikke er tilstrækkelige til opnåelse af den tilsigtede  \r\n\r\n varmemodstandsdygtighed. </P>  \r\n\r\n<P> ad c) I 2. afsnit af deres ovennævnte brev fremhæver De produktets  \r\n\r\n varmemodstandsdygtighed som det nye ifølge opfindelsen. Som tidligere nævnt  \r\n\r\n er der imidlertid tale om en virkning og ikke om nye tekniske midler, som kan  \r\n\r\n benyttes ved patentkravenes angivelse af, hvorledes opfindelsen adskiller sig  \r\n\r\n fra kendt teknik. </P>  \r\n\r\n<P> ad d) Beskrivelsen har De omtalt i sidste afsnit af Deres ovennævnte  \r\n\r\n brev, hvor De tilbyder at foretage formelle ændringer, bestående i en  \r\n\r\n tilpasning til kravene og en passende omtale af kendt teknik. </P>  \r\n\r\n<P>Deres brev indeholder derimod ingen begrundelse for, at den ifølge  \r\n\r\n patentbestemmelsernes § 5, pkt. 1) obligatoriske sammenligning mellem  \r\n\r\n opfindelsen og kendt teknik, som er afgørende for bedømmelsen af  \r\n\r\n patenterbarheden og patentkravenes affattelse, ikke er fremsendt - i det  \r\n\r\n mindste som en del af Deres brev i forbindelse med Deres vurdering af det  \r\n\r\n fremdragne materiale. </P>  \r\n\r\n<P>5. Da ansøgningen således stadig er behæftet med samtlige tidligere  \r\n\r\n påpegede mangler, og da vi af ovennævnte grunde ikke kan finde grundlag for  \r\n\r\n den i patentlovens § 16 omtalte fornyede opfordning til berigtigelse af  \r\n\r\n ansøgningen, skal ansøgningen hermed afslås.' </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 28. april 1992 indbragt for  \r\n\r\n Patentankenævnet. </P>  \r\n\r\n<P>I klagebegrundelse af 15. juni 1992 har klageren anført følgende påstande  \r\n\r\n og anbringender: </P>  \r\n\r\n<P>&#187;  <B>1. Påstande </B></P>  \r\n\r\n<P> <B> Principalt</B> : </P>  \r\n\r\n<P>Patentankenævnet bør omstøde patentdirektoratets afslag af 28. februar  \r\n\r\n 1992 og afsige kendelse om, at ansøgningen bør viderebehandles af  \r\n\r\n direktoratet på basis af patentkravene af 17 december 1991. </P>  \r\n\r\n<P> <B> Subsidiært</B> : </P>  \r\n\r\n<P>Patentankenævnet bør omstøde patentdirektoratets afslag af 28. februar  \r\n\r\n 1992 og afsige kendelse om, at ansøgningen bør viderebehandles af  \r\n\r\n direktoratet på basis af de medfølgende nye patentkrav. </P>  \r\n\r\n<P> <B> 2. Anbringender og bevisligheder</B> : </P>  \r\n\r\n<P>I direktoratets skrivelse af 24 juni 1991 (1. betænkning) blev DK-PA  \r\n\r\n 1622/82 (Wolff Walsrode AG), DK fremlæggelsesskrift nr. 153219 og GB  \r\n\r\n patentskrift nr. 1557785 fremdraget, og det blev bl.a. anført, at krav 1 ikke  \r\n\r\n indeholdt angivelser af tekniske ejendommeligheder, ved hvilke opfindelsen  \r\n\r\n adskiller sig fra den kendte teknik. Krav 1 kritiseredes i øvrigt som værende  \r\n\r\n ufuldstændigt, og kravene som helhed tilbagevistes som værende uden konkrete  \r\n\r\n angivelser af, hvorledes det angivne formål skal opnås. </P>  \r\n\r\n<P>Direktoratets skrivelse blev besvaret den 17. december 1991 ved  \r\n\r\n indlevering af et sæt nye patentkrav (svarende til den principale påstand)  \r\n\r\n med tilhørende bemærkninger. De nye krav var affattet svarende til kravene i  \r\n\r\n det til ansøgningen svarende US patentskrift nr. 4568580, og det blev bl.a.  \r\n\r\n bemærket, at US patentet på den foreliggende opfindelse var blevet meddelt  \r\n\r\n efter at der bl.a. havde været fremdraget US patentskrift nr. 4420516, der  \r\n\r\n modsvarer DK-PA 1622/82, jf. ovenfor, og GB patentskrift nr. 1557785, jf.  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>Det blev endvidere bemærket, at direktoratet burde kunne acceptere  \r\n\r\n anvendelsen af udtrykkene &#187;omfatter&#171; og &#187;indeholder&#171; i  \r\n\r\n krav 1 (og øvrige krav), eftersom det, der er &#187;omfattet&#171; eller  \r\n\r\n &#187;indeholdt&#171; naturligvis er den eller de for opnåelsen af  \r\n\r\n opfindelsens formål væsentlige bestanddel(e). </P>  \r\n\r\n<P>Ydermere blev direktoratets opmærksomhed henledt på de til slut i  \r\n\r\n beskrivelsen refererede sammenligningsforsøg, hvoraf det fremgår, at  \r\n\r\n materialet (multilagsfilmen) ifølge opfindelsen er overlegent i forhold til  \r\n\r\n kendte copolyamidfoliematerialer. </P>  \r\n\r\n<P>Efter at en fuldmagt på opfordring var blevet indleveret den 25. februar  \r\n\r\n 1992, afslog direktoratet ansøgningen med skrivelse af 28. februar 1992.  \r\n\r\n Afslaget er i alt væsentligt et formalistisk opus, som overhovedet ikke  \r\n\r\n indeholder en reel stillingtagen til kravene af 17 december 1991 i  \r\n\r\n forbindelse med det faktum, at disse krav er affattet i overensstemmelse med  \r\n\r\n de i USA godkendte krav, der blev anset for udtryk for en patenterbar  \r\n\r\n opfindelse på baggrund af bl.a. US-PS 4420516 (svarende til DK-PA 1622/82) og  \r\n\r\n GB-PS 1557785. I betragtning heraf og under hensyn til, at specielt krav 1 af  \r\n\r\n 17. december 1991 tydeligt definerer et filmmateriale, der (som væsentlige  \r\n\r\n bestanddele) omfatter en nærmere defineret første filmsektion, en nærmere  \r\n\r\n defineret anden filmsektion og mindst en varmforsegling mellem overfladerne  \r\n\r\n af de to filmsektioner, hvilket filmmateriale ikke ses at være kendt fra  \r\n\r\n eller nærliggende i forhold til det fremdragne (dette har direktoratet reelt  \r\n\r\n ikke søgt at godtgøre), bør den ovenfor fremsatte principale påstand tages  \r\n\r\n til følge. </P>  \r\n\r\n<P>Om det fremdragne skal i øvrigt bemærkes følgende: </P>  \r\n\r\n<P>DK-PA 1622/82 (Wolff Walsrode), der svarer til US patentskrift nr.  \r\n\r\n 4420516, der blev fremdraget i den til nærværende ansøgning svarende US-sag,  \r\n\r\n beskriver et copolyamidlag, der eventuelt er blandet med forsæbet  \r\n\r\n ethylen-vinylacetat-copolymer, et adhæsivlag samt et forseglingslag. Det er  \r\n\r\n ud fra modholdet tydeligt, at enhver varmforsegling skal udføres med et  \r\n\r\n varmforsegleligt lag, der er en copolymer indeholdende mindst 50% ethylen. I  \r\n\r\n modholdet er der som et eksempel på denne copolymer angivet en af de  \r\n\r\n SURLYN-ionomere, der kan fås fra Du Pont. Modholdet peger således direkte  \r\n\r\n bort fra den foreliggende opfindelse: såfremt man havde erkendt, at  \r\n\r\n copolyamidlaget ifølge modholdet ville kunne fungere som et  \r\n\r\n varmforseglingslag, hvorfor er dette da ikke foreslået eller antydet i  \r\n\r\n modholdet? - i stedet herfor anvender man ifølge modholdet et særskilt,  \r\n\r\n ethylenholdigt varmforsegleligt lag. </P>  \r\n\r\n<P>DK fremlæggelsesskrift nr. 153219, der svarer til GB patentskrift nr.  \r\n\r\n 1414603, der bl.a. blev fremdraget i US-sagen, omhandler et lag af copolyamid  \r\n\r\n bundet til et lag af polyethylen. Det er ikke ganske klart, om copolyamidet  \r\n\r\n skal betragtes som et varmforseglingslag, omend det i skriftet angives, at  \r\n\r\n copolyamidmaterialet har et smeltepunkt, der er tilstrækkeligt højt til, at  \r\n\r\n materialet kan svejses sikkert og hurtigt ved høje forseglingstemperaturer.  \r\n\r\n Selvom dette er tilfældet, er den foreliggende opfindelse, specielt som  \r\n\r\n definert i det vedlagte subsidiære kravsæt, ny og patenterbar i forhold til  \r\n\r\n det kendte. </P>  \r\n\r\n<P>Ifølge GB-PS 1557785 fremstilles der en laminatfilm ved coekstrudering af  \r\n\r\n en ethylenpolymer, f.eks. polyethylen, og et polyamid, der er et copolyamid  \r\n\r\n af 53-caprolactam eller 53-aminocapronsyre og hexamethylendiaminsaltet af  \r\n\r\n adipinsyre. Som varmforseglingslag anvendes en ternær copolymer af ethylen,  \r\n\r\n acrylsyre og tert.butylacetat. </P>  \r\n\r\n<P>Det har ifølge den foreliggende opfindelse vist sig, at copolyamider kan  \r\n\r\n anvendes i både varmforseglingslaget og i det ydre beskyttelseslag.  \r\n\r\n Anvendelsen af copolyamid i varmforseglingslaget giver anledning til opnåelse  \r\n\r\n af gode mekaniske og optiske egenskaber og modstandsdygtighed mod høje  \r\n\r\n temperaturer. Copolyamiderne i forseglingslaget frembyder også  \r\n\r\n tilfredsstillende svejsningsegenskaber. </P>  \r\n\r\n<P>Copolyamiderne frembyder modstandsdygtighed mod høje temperaturer og  \r\n\r\n tillader pakning af et produkt i film fremstillet i henhold til opfindelsen,  \r\n\r\n hvorpå der efter behov kan udføres sterilisation, pasteurisering eller  \r\n\r\n varmtilberedning. Herved elimineres nødvendigheden af først at varmtilberede  \r\n\r\n produktet og derefter håndtere det med medfølgende forurening inden pakning.  \r\n\r\n</P>  \r\n\r\n<P>Poser fremstillet af film ifølge opfindelsen, jf. eksempel 1 i  \r\n\r\n beskrivelsen, udviser fortrinlig modstandsdygtighed mod varmepåvirkning samt  \r\n\r\n gode varmekrympnings- og gasbarriereegenskaber. De udviser endvidere  \r\n\r\n overlegne værdier for variabel trykvarmebristning (VPHB-værdier), jf. tabel I  \r\n\r\n på side 8. Til sammenligning er det på side 8 angivet, at kendte, kommercielt  \r\n\r\n tilgængelige varmekrympelige poser kun når VPHB-værdier på 10-20. </P>  \r\n\r\n<P>Beskrivelsens eksempel 2 viser endvidere, at varmekrympelige poser  \r\n\r\n fremstillet af multilagsfilm ifølge opfindelsen har overlegne  \r\n\r\n slidbestandighedsegenskaber. Den test, der er tale om i eksempel 2,  \r\n\r\n resulterer i 50% færre kasserede produkter end ved anvendelsen af en  \r\n\r\n kommercielt tilgængelig pose med samme tykkelse, men uden tilstedeværelse af  \r\n\r\n copolyamid. </P>  \r\n\r\n<P>Såfremt man ikke mener at kunne tage den principale påstand til følge, bør  \r\n\r\n i alt fald den subsidiære påstand kunne accepteres. Det medfølgende  \r\n\r\n subsidiære kravsæt, der har tydelig basis i beskrivelsen, er i forhold til  \r\n\r\n kravene i henhold til den principale påstand begrænset og præciseret  \r\n\r\n væsentligt og definerer en multilagsfilm, der er klart ny i forhold til den  \r\n\r\n fremdragne kendte teknik, jf. ovenfor, og som tillige ad-skiller sig  \r\n\r\n væsentligt derfra og medfører de overraskende og fordelagtige egenskaber, der  \r\n\r\n er nærmere omtalt i det foregående. </P>  \r\n\r\n<P>Til orientering skal det nævnes, at de til nærværende ansøgning svarende  \r\n\r\n ansøgninger i Finland og Sverige har ført til henholdsvis finsk patent nr.  \r\n\r\n 79807 og svensk patent nr. 463297, begge med krav, der stort set svarer til  \r\n\r\n kravene i det til nærværende ansøgning svarende US patentskrift nr. 4568580.  \r\n\r\n</P>  \r\n\r\n<P>Det henstilles til Ankenævnet, at vor principale eller eventuelt i alt  \r\n\r\n fald vor subsidiære påstand tages til følge.' </P>  \r\n\r\n<P>De med klagen indleverede krav lyder således: </P>  \r\n\r\n<P>&#187;1. Lamineret varmekrympelig multilagsfilm med et copolyamidlag,  \r\n\r\n<B>kendetegnet </B>  <B>ved</B> , at den i det væsentlige består af </P>  \r\n\r\n<P>(a) et varmforsegleligt lag, der har et copolyamidlag, idet copolyamidet  \r\n\r\n er fremstillet ved randomiseret copolymerisation af precursor-monomere for  \r\n\r\n mindst to forskellige polyamider, hvilke amidiske copolymere har  \r\n\r\n smeltepunkter i området fra 120 til 240 grader C, </P>  \r\n\r\n<P>(b) et polymert adhæsivlag, </P>  \r\n\r\n<P>(c) et gasbarrierelag, </P>  \r\n\r\n<P>(d) et polymert adhæsivlag og </P>  \r\n\r\n<P>(e) et ydre beskyttelseslag, der har et copolyamidlag, idet copolyamidet  \r\n\r\n er fremstillet ved randomiseret copolymerisation of precursor-monomere for  \r\n\r\n mindst to forskellige polyamider, hvilke amidiske copolymere har  \r\n\r\n smeltepunkter i området fra 120 til 240 grader C. </P>  \r\n\r\n<P>2. Film ifølge krav 1, <B>kendetegnet ved</B> , at precursor-monomere er  \r\n\r\n valgt blandt blandt caprolactam, 53-aminoundecansyre, lauryllactam,  \r\n\r\n adipinsyre, azelainsyre, sebacinsyre, un-decansyre, terephthalsyre,  \r\n\r\n dodedansyre, hexamethylendiamin og p-xylylendiamin. </P>  \r\n\r\n<P>3. Film ifølge krav 1, <B>kendetegnet ved</B> , at gasbarrierelaget er  \r\n\r\n valgt blandt copolymere af ethylenvinylalkohol (EVOH) og  \r\n\r\n polyvinylidenchlorid. </P>  \r\n\r\n<P>4. Film ifølge krav 1, <B>kendetegnet ved</B> , at det polymere ad  \r\n\r\n hæsivlag er valgt blandt modificerede olefiniske copoly- mere,  \r\n\r\n ethylenmethylacrylatcopolymer og ethylenacrylsyre copolymer.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 30. november 1993. </P>  \r\n\r\n<P>For klageren mødte civilingeniør Gunnar Lind. </P>  \r\n\r\n<P>Klageren henviste for så vidt angår de principale krav til  \r\n\r\n klagebegrundelsen og til, at ansøgninger med tilsvarende krav efter samme  \r\n\r\n modhold har ført til patent i andre lande. </P>  \r\n\r\n<P>Med hensyn til de subsidiære krav ønskede klageren krav 1 a og 1 e rettet  \r\n\r\n til &#187;... hvilket copolyamid har et smeltepunkt ...&#171; og anførte  \r\n\r\n navnlig, at der er tale om et nyt laminatfilmprodukt, der adskiller sig  \r\n\r\n væsentligt fra det kendte. En gennemsnitsfagmand ville ikke have noget  \r\n\r\n incitament til at søge at fremstille et sådant produkt. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Det tiltrædes, at ansøgningen er afslået, således som den forelå for  \r\n\r\n Direktoratet. </P>  \r\n\r\n<P>Selv om det medgives ansøgeren, at der i de subsidiære krav er foretaget  \r\n\r\n en vis præcisering, findes dette ikke at have afhjulpet de af Direktoratet  \r\n\r\n påpegede mangler ved ansøgningen, hvorfor </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. Finn Grønbæk. </P>  \r\n\r\n<P>T. Laubst.B. Lindberg Møller. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19946041825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005970"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60418"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 10/92."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}