{
    "id": 154095,
    "title": "Ankestyrelsens principafgørelse B-3-90 om tilbageholdelse af børnetilskud - børnebidrag og børnefamilieydelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9100 af 15/10/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-3-90 om tilbageholdelse af børnetilskud - børnebidrag og børnefamilieydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Socialministeriet har vejledende udtalt, at en socialforvaltning ikke kan tilbageholde børnetilskud, børnebidrag og børnefamilieydelse til dækning af en families husleje.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - Datasammenskrivning nr. 19890 af 31. december 1987 - § 9</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et ankenævn rejste spørgsmål om, hvorvidt en kommune kunne tilbageholde børnetilskud, børnebidrag og børnefamilieydelse til betaling af familiens husleje. I denne forbindelse henviste nævnet til bestemmelsen i § 1 i Socialministeriets bekendtgørelse nr. 914 af 15. december 1986 om udbetaling af børnetilskud og forskudsvis udbetaling af børnebidrag m.v.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Socialministeriet gav udtryk for, at kommunalbestyrelsen ville kunne beslutte, at det særlige børnetilskud skulle udbetales til en anden person, en bank eller lignende. Derimod kunne man ikke beslutte, at tilskuddet skulle tilbageholdes og administreres af socialforvaltningen, da denne ikke falder ind under ordlyden i bekendtgørelsens § 1.</p>\r\n<p>Endvidere meddelte Socialministeriet, at da børnetilskuddet tilkommer barnet, kan der ikke besluttes udbetalingsordninger, som indebærer, at tilskuddet anvendes direkte til dækning af forældrenes forpligtelse til at betale f.eks. husleje.</p>\r\n<p>Med hensyn til børnefamilieydelsen udtalte Skatteministeriet, at børnefamilieydelsen efter børnefamilieydelseslovens § 2 skal udbetales til den ydelsesberettigede, og at kravet på ydelsen efter lovens § 11 ikke kan overdrages eller anvendes til modregning af eventuelle offentlige krav mod beløbsmodtageren. Den, der er berettiget til børnefamilieydelsen, kan imidlertid frit disponere over ydelsen, når den er udbetalt. Det vil således kunne aftales, at Told- og Skattestyrelsen indbetaler børnefamilieydelsen på en konto i et pengeinstitut, og at pengeinstituttet derefter overfører beløbet til en klientadministrationskonto. Det skal blot være således, at den, der er berettiget til børnefamilieydelsen, på ethvert tidspunkt kan opsige denne aftale.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 19. februar 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900910025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006894"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9100"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1910-5"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-3-90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}