{
    "id": 36955,
    "title": "Goodwill - skævdeling - revisorinteressentskab. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18409 af 01/11/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>2 revisorer drev virksomhed i interessentskabsform, hvor det var  \r\n\r\n forudsat, at den ene deltager skulle trappe ned. Der var i kontrakten  \r\n\r\n bestemmelser om deling af overskud - delvis efter arbejdsindsats - og om  \r\n\r\n opgørelse af goodwill. I forbindelse med overdragelse af goodwill fra den  \r\n\r\n interessent, der havde ydet den største arbejdsindsats, til et ham tilhørende  \r\n\r\n anpartsselskab, tiltrådte Landsskatteretten den af interessenterne foretagne  \r\n\r\n skævdeling af goodwill. Der henvistes til, at parterne havde modstående  \r\n\r\n interesser, og at skævdelingen var hjemlet i kontrakten. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Goodwill - skævdeling - revisorinteressentskab.  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A klagede for indkomståret 1986 over, at skatterådet havde anset ham for  \r\n\r\n skattepligtig af et goodwillbeløb på 174.000 kr. </P>  \r\n\r\n<P>Klagerens advokat forklarede, at sagen vedrørte fordelingen af et  \r\n\r\n goodwillbeløb. Klageren og revisor B havde via en interessentskabskontrakt  \r\n\r\n drevet revisionsfirma fra januar 1984. B var i 1984 omkring 60 år gammel, og  \r\n\r\n det var allerede ved kontraktens udformning forudsat, at B skulle trappe ned  \r\n\r\n ved interessentskabets stiftelse. </P>  \r\n\r\n<P>§ 3 i kontrakten bestemte, at ved fordelingen af årets overskud tilkom der  \r\n\r\n parterne en andel svarende til det antal timer, vedkommende havde udført  \r\n\r\n arbejde. Det resterende overskud skulle deles lige. § 4 bestemte, at straks  \r\n\r\n efter udarbejdelsen af årsregnskabet skulle interessentskabets goodwill  \r\n\r\n fastsættes. Sådan goodwillfastsættelse var dog ikke foretaget. Ved  \r\n\r\n beregningen af goodwill, som skulle ske på grundlag af årets  \r\n\r\n honorarindtægter, skulle 3 opregnede klienter ikke medregnes, grundet deres  \r\n\r\n nære tilknytning til B, hvorfor deres goodwill måtte anses at udgøre nul.  \r\n\r\n Senere tilførsel af klienter kunne med samme begrundelse om nær tilknytning  \r\n\r\n til den ene af interessenterne ligeledes holdes uden for goodwillberegningen.  \r\n\r\n</P>  \r\n\r\n<P>§ 17 bestemte, at den eventuelt fratrædende interessents andel af  \r\n\r\n forretningens goodwill, jf. § 4, ville fremgå af interessentskabets  \r\n\r\n forhandlingsprotokol. Det var oplyst, at der ikke forelå nogen  \r\n\r\n forhandlingsprotokol og dermed ingen goodwillfordeling mellem  \r\n\r\n interessenterne. Ved et tillæg til interessentskabskontrakten ultimo december  \r\n\r\n 1986 bestemtes, at interessentskabet pr. samme dato overdrog goodwill til det  \r\n\r\n af klageren 100% ejede anpartsselskab. Goodwill blev fastsat i henhold til  \r\n\r\n den oprindelige interessentskabskontrakts § 4 til 75% af omsætningen i 1985,  \r\n\r\n eller til 1.158.000 kr., der fordeltes med 405.000 kr. til B og 753.000 kr.  \r\n\r\n til klageren. </P>  \r\n\r\n<P>Goodwill var reguleret mellem parterne som sket, bl.a. på grund af  \r\n\r\n klagerens større arbejdsindsats og større tilførsel af nye klienter. </P>  \r\n\r\n<P>Advokaten anførte herved, at den skete skævdeling af goodwill mellem  \r\n\r\n interessenterne var forudsat i interessentskabskontraktens § 3, jf. § 4, og  \r\n\r\n at resultatet var opgjort på grundlag af interessenternes arbejdsindsats. Der  \r\n\r\n var altså allerede ved interessentskabskontraktens affattelse taget højde  \r\n\r\n for, at der kunne opstå forhold, der ville gøre, at goodwill ville blive  \r\n\r\n fordelt skævt. Den endelige fordeling var forhandlet frem mellem  \r\n\r\n interessenterne, der havde modstridende interesser. Denne fordeling måtte  \r\n\r\n derfor være skattevæsenet uvedkommende, idet der ikke havde været tvivl om,  \r\n\r\n at interessentskabets goodwill var korrekt opgjort til ca. 1,5 mio. kr. </P>  \r\n\r\n<P>Told- og Skattestyrelsen anførte under sagen, at hver af interessenterne  \r\n\r\n ejede 50% af virksomheden. Udgangspunktet var derfor, at de hver ejede en  \r\n\r\n ideel anpart på 50% af virksomheden, der også omfattede goodwill. Dette  \r\n\r\n fremgik også af interessentskabskontraktens § 3, hvorefter det resterende  \r\n\r\n overskud skulle deles lige mellem interessenterne. Der forelå således ikke i  \r\n\r\n interessentskabskontrakten nogen aftale om, at den ene interessent ejede mere  \r\n\r\n end den anden. Det forhold, at interessenterne havde fået udbetalt løn efter  \r\n\r\n timeindsats, medførte ikke i sig selv, at der skete ændring af ejerforholdet  \r\n\r\n til forretningen, herunder dennes goodwill. Det var derfor styrelsens  \r\n\r\n opfattelse, at klageren havde opnået en formueforøgelse på det omhandlede  \r\n\r\n beløb, 174.000 kr, og dette var skattepligtigt efter statsskattelovens § 4,  \r\n\r\n hvorfor styrelsen indstillede ansættelsen stadfæstet. </P>  \r\n\r\n<P>Advokaten anførte heroverfor, at interessentskabskontraktens § 4 bestemte,  \r\n\r\n at visse klienter af de allerede omtalte grunde skulle udeholdes fra  \r\n\r\n goodwillopgørelsen. Parterne havde således klart i interessentskabsaftalen  \r\n\r\n indlagt, at der ikke var lige ejerskab til forretningens goodwill. </P>  \r\n\r\n<P>Landsskatteretten bemærkede, at der forelå en aftale om fordeling af  \r\n\r\n goodwill - hvis samlede størrelse ikke var bestridt af skattemyndighederne -  \r\n\r\n mellem to parter med modstridende interesser. Retten fandt, at skævdeling var  \r\n\r\n konkret begrundet i klagerens øgede arbejdsbyrde i forhold til  \r\n\r\n medinteressenten, og den måtte anses for hjemlet i  \r\n\r\n interessentskabskontrakten. Der var herefter ikke grundlag for at  \r\n\r\n tilsidesætte goodwillfordelingen, hvorfor den påklagede ansættelse blev  \r\n\r\n nedsat med 174.000 kr. </P>  \r\n\r\n<P>LV 1990, L 6.4. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1)Afgørelsen er offentliggjort i t&s nyt 1992, nr. 2, side 42."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911840925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004890"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18409"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1991-2-379."
        },
        {
            "displayName": "Stikord",
            "displayValue": "GOODWILL"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}