{
    "id": 155097,
    "title": "Ankestyrelsens principafgørelse O-80-93 om forvaltningsret - partsrepræsentation - fuldmagt - underretning om afgørelsen - klage over formalitet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9161 af 15/09/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-80-93 om forvaltningsret - partsrepræsentation - fuldmagt - underretning om afgørelsen - klage over formalitet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En fuldmagt fra en indsat til fængselsledelsen til at påklage en sag om betaling af husleje til ankenævnet fandtes at etablere et repræsentationsforhold, jf. forvaltningslovens §§ 8 og 9.</p>\r\n   <p class=\"TekstGenerel\">Der var ikke grund til at antage, at den indsatte havde ønsket at begrænse repræsentationsforholdet til kun at omfatte klage, og der var heller ikke i øvrigt forhold, der tilsagde en begrænsning i repræsentationsforholdet.</p>\r\n   <p class=\"TekstGenerel\">Fængselsledelsen var derfor berettiget til at modtage underretning om afgørelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en indsat i et statsfængsel, der ved fængselsledelsens hjælp havde søgt om betaling af husleje under afsoning.</p>\r\n<p>Kommunen meddelte afslag, hvorefter fængselsledelsen den 30. januar 1991 påklagede afgørelsen til ankenævnet på den indsattes vegne.</p>\r\n<p>Ankenævnet anmodede fængselsledelsen om at fremskaffe en fuldmagt fra den indsatte, hvilket på nævnets opfordring skete ved, at den indsatte forsynede en vedlagt skrivelse med sin underskrift.</p>\r\n<p>Den 17. december 1991 oplyste nævnet, at sagen var afgjort, men da fængselsledelsen ikke var part i sagen, kunne afgørelsens indhold ikke oplyses. Man henviste herved til forvaltningslovens § 9 om partsaktindsigt.</p>\r\n<p>Fængselsledelsen anførte i anken, at man optrådte som repræsentant for den indsatte, hvorfor man burde have fået underretning om sagens afgørelse. Man henviste herunder til forvaltningslovens § 8 med fortolkningsbidrag.</p>\r\n<p>Nævnet gjorde heroverfor gældende, at der ved den indsattes underskrift alene var givet tilladelse til, at ankesagen kunne realitetsbehandles i nævnet. Der var derimod ikke givet fuldmagt til,at fængselsledelsen fuldt ud repræsenterede parten. En sådan ube grænset fuldmagt ansås efter nævnets praksis alene at tilkomme advokater. Sagen blev behandlet i principielt møde for at få afklaret, om en fuldmagt til at klage medfører, at repræsentanten skal have meddelelse om sagens afgørelse, eller om der er støtte for nævnets praksis.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der mellem fængselsledelsen og den indsatte var etableret et repræsentationsforhold som omhandlet i forvaltningslovens § 8.</p>\r\n<p>Fuldmagtsforholdets nærmere indhold var ikke præciseret, men der var med sikkerhed givet en fuldmagt til at klage.</p>\r\n<p>Efter Justitsministeriets Vejledning om Forvaltningsloven pkt. 43 er det som hovedregel repræsentanten, der skal underrettes om sagensafgørelse. I visse situationer tillige parten og i und tagelsessituationen kun parten, såfremt denne har anmodet herom.</p>\r\n<p>Ankestyrelsen fandt herefter, at hovedreglen alene skulle fraviges, hvis parten direkte havde anmodet om, at underretning om afgørelsenkun måtte ske til parten, eller det i øvrigt fremgik af omstændig hederne, at fuldmagtsforholdet måtte være begrænset på dette område.</p>\r\n<p>I den konkrete sag fandt Ankestyrelsen ikke grundlag for at antage, at parten ikke ønskede, at repræsentanten skulle have underretning om afgørelsen.</p>\r\n<p>Der fandtes ikke støtte for nævnets praksis om kun at anse advokater for fuldt ud at repræsentere parterne, og Ankestyrelsen ændrede herefter nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930916125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007892"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9161"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20043-92"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-80-93"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}