{
    "id": 38019,
    "title": "Ved ydelse af etårige bevillinger af pensionstilskud gennem en årrække var der opstået et pensionstilsagn, som skulle afdækkes efter lov om tilsyn med firmapensionskasser. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60409 af 23/07/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved ydelse af etårige bevillinger af pensionstilskud gennem en årrække  \r\n\r\n var der opstået et pensionstilsagn, som skulle afdækkes efter lov om tilsyn  \r\n\r\n med firmapensionskasser. </I> </P>  \r\n\r\n<P> <I>Lov om tilsyn med firmapensionskasser § 1, stk. 1. </I> </P>  \r\n\r\n<P> <I>(Ellen Andersen, Merete Cordes, Holger Dock, Connie Leth og Ebbe  \r\n\r\n Christensen) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ved ydelse af etårige bevillinger af  \r\n\r\n pensionstilskud gennem en årrække var der opstået et pensionstilsagn, som  \r\n\r\n skulle afdækkes efter lov om tilsyn med firmapensionskasser. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Advokat K har på vegne aktieselskabet C bank i skrivelse af 30. marts 1989  \r\n\r\n klaget over, at Finanstilsynet ved skrivelse af 6. marts 1989 (j.nr. P. 366 c  \r\n\r\n - I) bestemte, at der i forbindelse med opløsningen af bankens pensionskasse  \r\n\r\n skal ske en forsikringsmæssig afdækning af de etårige bevillinger, som banken  \r\n\r\n hidtil har ydet pensionskassens pensionister. </P>  \r\n\r\n<P> <B>Sagens omstændigheder:</B>  </P>  \r\n\r\n<P>Aktieselskabet C banks Pensionskasse blev oprettet i 1939. Kassen  \r\n\r\n omfattede stort set alt personale i banken. Pr. 30. juni 1958 blev  \r\n\r\n pensionskassen lukket for tilgang af nye medlemmer, idet personale ansat  \r\n\r\n efter denne dato er blevet pensionsforsikret i et forsikringsselskab.  \r\n\r\n Pensionskassen har således siden 1958 været under afvikling. </P>  \r\n\r\n<P>Kassen har siden 1. juli 1971 bestået af to afdelinger, A og B. Afdeling A  \r\n\r\n er en videreførelse af den pr. 30. juni 1971 eksisterende kasse, mens  \r\n\r\n afdeling B fungerer som en nyåbnet kasse. Alle kassens medlemmer er medlem af  \r\n\r\n afdeling A, nogle tillige medlem af afdeling B. </P>  \r\n\r\n<P>Til afdeling A ydes et bidrag på 12 1/2%, for overordnet personale 131/2%,  \r\n\r\n af lønnen, dog således at det lønbeløb, som bidraget beregnes af, er  \r\n\r\n maksimeret på følgende måde, jfr. pensionskassens vedtægt § 6: </P>  \r\n\r\n<P>&#187;...Fra den 1. juli 1971 maximeres den faste løn til slutlønnen i den  \r\n\r\n for det enkelte medlem pr. 30. juni 1971 gældende grundlønsskala. Fra samme  \r\n\r\n dato - og efter de pr. denne dato gældende regler - maximeres den årlige  \r\n\r\n stigning i det bidragsbestemmende dyrtidstillæg til 16,96% af den forannævnte  \r\n\r\n bidragsbestemmende grundløn....&#171; </P>  \r\n\r\n<P>Pensionsbidraget for den overskydende del af lønnen indbetales til  \r\n\r\n afdeling B. </P>  \r\n\r\n<P>Pensionen for afdeling A fastsættes som en anciennitets- og  \r\n\r\n fødselsårs-afhængig del af den maksimerede (&#187;bidragsbestemmende&#171;)  \r\n\r\n løn, jf. vedtægtens § 7. Til den således fastsatte pension yder  \r\n\r\n pensionskassen et bonustillæg på 140%. </P>  \r\n\r\n<P>Udover pensionen inklusive tillæg udbetalt fra kassens afdeling A og B har  \r\n\r\n banken udbetalt et tilskud til pensionen i form af etårige bevillinger, der  \r\n\r\n år for år er blevet gentaget. Dette tilskud har hele tiden været beregnet  \r\n\r\n således, at bankens tilskud lagt oveni pensionen fra kassens afdeling A (den  \r\n\r\n vedtægtsmæssige pension) har været af den størrelse, som pensionen fra  \r\n\r\n afdeling A alene ville have været på, hvis pensionen var baseret på 100% af  \r\n\r\n den bidragsbestemmende løn og ikke den i vedtægtens § 7 nævnte procentsats,  \r\n\r\n og hvis der var givet fuld dyrtidsregulering. </P>  \r\n\r\n<P>Overskud i kassen er gennem årene blevet anvendt til forhøjelse af  \r\n\r\n pensionerne (pensionstillæg). Pr. 1. juli 1982 nåede dette pensionstillæg i  \r\n\r\n afdeling A op på 30% af pensionen udbetalt fra denne afdeling. </P>  \r\n\r\n<P>Til og med denne forhøjelse blev tillægget givet oven i bankens udbetalte  \r\n\r\n tilskud. Forhøjelse i pensionstillægget siden 1982 er derimod blevet  \r\n\r\n modregnet i bankens udbetalte tilskud, således at det beløb, der nu ialt  \r\n\r\n udbetales fra banken og kassens afdeling A, andrager den fulde pension plus  \r\n\r\n tillægget fra 1982 på 30% af den vedtægtsmæssige pension fra kassens afdeling  \r\n\r\n A. De resterende 110% af det nævnte tillæg på 140% er således anvendt til  \r\n\r\n nedsættelse af bankens udbetalinger, der i 1987 dog stadig var lidt større  \r\n\r\n end udbetalingerne fra afdeling A inkl. pensionstillæg. </P>  \r\n\r\n<P>Pensionen fra afdeling B udbetales ved siden af udbetalingerne fra  \r\n\r\n afdeling A og banken, og bankens udbetalinger er således uafhængige af  \r\n\r\n udbetalingerne fra afdeling B. </P>  \r\n\r\n<P>Beregningen af en pension i afdeling A og bankens etårige bevilling  \r\n\r\n fremgår af nedenstående eksempel, der vedrører størrelsen af en  \r\n\r\n invalidepension pr. 1. november 1987: </P>  \r\n\r\n<PRE>  \r\n\r\n  &#187;1. Årlig grundpension (hele kr.)                 7.179,00  \r\n\r\n   2. Max. dyrtid 600,26 pct. pr. 01.04.1987 kr.   43.092,67  \r\n\r\n   3. Årlig grundpension incl. max dyrtid kr.      50.271,67  \r\n\r\n   4. Vedtægtbestemt pension 76 pct. p.a. kr.      38.206,44  \r\n\r\n      Årlig grundpension (hele kr.)                 7.179,00  \r\n\r\n   5. Dyrtid 1354,98 pct. pr. 01.10.1987  \r\n\r\n      bonusreduktion kr.                           62.888,21  \r\n\r\n   6. I alt                                        70.067,21  \r\n\r\n   7. - Vedtægtbestemt pension kr.                 38.206,44  \r\n\r\n   8. Bankens 1-årige bevilling kr.                31.860,77  \r\n\r\n   9. Vedtægtbestemt pension pr. måned kr.          3.183,87  \r\n\r\n  10. Pensionistbonus 120 pct. pr. måned kr.        3.820,64  \r\n\r\n  11. Bankens 1-årige bevilling pr. måned kr.       2.655,06  \r\n\r\n 12. - Reduktion pr. måned fra det 67 år p.t. kr.       0,00  \r\n\r\n I alt pr. måned kr.                                9.659,57&#171;  \r\n\r\n</PRE>  \r\n\r\n<P>Til eksemplet hører følgende forklaring: </P>  \r\n\r\n<P>&#187;I det følgende henvises til nummereringen i eksemplet. </P>  \r\n\r\n<PRE>  \r\n\r\n  1.     Pensionsbrøk x grundlønsloft.  \r\n\r\n  2.     600,26% pr. 1.4.1987 i henhold til § 6.  \r\n\r\n  3.     1 + 2.  \r\n\r\n  4.     x% af 3, idet x bestemmes i henhold til § 7, stk. 5.  \r\n\r\n  5.     Fuld dyrtidsregulering af grundpensionen (1354,98%) med  \r\n\r\n         tillæg af bonustillæg svarende til 30% af den  \r\n\r\n         vedtægtsmæssige pension (pr. 30.6.1987 svarende til en  \r\n\r\n         reduktion på 90% stigende til 110% fra 1.7.1987). I  \r\n\r\n         eksemplet er bonustillægget på 120% endnu ikke rettet op  \r\n\r\n         til 140%.  \r\n\r\n  6.     Den samlede udbetaling.  \r\n\r\n  7.     Den vedtægtsmæssige pension.  \r\n\r\n  8.     6 minus 7.  \r\n\r\n  9.     Den månedlige vedtægtsmæssige pension.  \r\n\r\n 10.     Pensionsbonus = 120% til 1.7.1987  \r\n\r\n                         140% fra 1.7.1987.  \r\n\r\n 11.     Den månedlige 1-årsbevilling.  \r\n\r\n 12.     Fra det 67. år reduceres udbetalingen med halvdelen af  \r\n\r\n         folkepensionen til enlige.&#171;  \r\n\r\n</PRE>  \r\n\r\n<P>Den 6. november 1987 fremsendte (forsikringsselskabet L) et tilbud på  \r\n\r\n overtagelse af pensionskassen pr. 1. januar 1988. Af tilbuddet fremgår, at en  \r\n\r\n overtagelse bl.a. vil medføre en betydelig reduktion af bankens etårige  \r\n\r\n bevillinger. </P>  \r\n\r\n<P>Pensionskassens bestyrelse besluttede at søge kassen opløst i  \r\n\r\n overensstemmelse med tilbuddet, og den 17. december 1987 sendte aktuar E en  \r\n\r\n opløsningsplan til Finanstilsynet til forhåndsgodkendelse. I aktuarens  \r\n\r\n skrivelse er vedrørende kassens afdeling A bl.a. anført: </P>  \r\n\r\n<P>&#187;Banken yder i dag 1-årsbevillinger, så den udbetalte pension består  \r\n\r\n af den vedtægtsmæssige pension + 140% bonustillæg + 1-årsbevilling. Den  \r\n\r\n udbetalte pension svarer til, at der udbetales pension i henhold til  \r\n\r\n pensionskassens vedtægter § 7, stk. 5 baseret på 100% af den  \r\n\r\n bidragsbestemmende løn incl. fuld dyrtidsregulering.&#171; </P>  \r\n\r\n<P>Pensionskassens opløsning og overdragelse til L blev vedtaget på en  \r\n\r\n ekstraordinær generalforsamling den 16. marts 1988. På denne  \r\n\r\n generalforsamling udtalte formanden for kassens bestyrelse, direktør D,  \r\n\r\n ifølge referatet bl.a.: </P>  \r\n\r\n<P>&#187;...at bestyrelsen igennem de senere år har været opmærksom på, at en  \r\n\r\n del store pensionskasser er blevet overdraget til forsikringsselskaber, og da  \r\n\r\n bestyrelsen for pensionskassen har modtaget en tilkendegivelse fra bankens  \r\n\r\n direktion med ønske om en reduktion af bankens et-årige bevillinger til  \r\n\r\n kassen, havde bestyrelsen derfor undersøgt markedet for en eventuel løsning,  \r\n\r\n og konstateret at en overdragelse samtidig kunne give medlemmerne en lige så  \r\n\r\n god og på flere områder en bedre ordning, end den nuværende. Af fordele ved  \r\n\r\n en overdragelse nævnte formanden medlemmernes større uafhængighed af bankens  \r\n\r\n et-års bevillinger for de allerede pensionerede,...&#171; </P>  \r\n\r\n<P>Aktuar E oplyste: </P>  \r\n\r\n<P>&#187;...at der i L's beregninger var indregnet et-årsbevillinger for de  \r\n\r\n mål, der er opstillet for pensionerne, d.v.s. for de nuværende pensionister  \r\n\r\n har man sammenlignet med den pension der udbetales i dag incl.  \r\n\r\n et-årsbevilling og beregnet en pension i L af samme størrelse. E medgav (et  \r\n\r\n medlem), at dette ikke fremgik særligt klart af materialet, hvilket bl.a.  \r\n\r\n skyldtes at der netop var tale om et-årsbevillinger og at det af  \r\n\r\n beregningsoplægget fremgår, at der er sammenlignet med pensioner incl.  \r\n\r\n et-årsbevillinger. Man har derfor måttet tage højde for, at det er  \r\n\r\n et-årsbevillinger, og ikke et fremtidigt tilsagn om bevillinger...&#171; </P>  \r\n\r\n<P>Formanden gjorde herefter opmærksom på: </P>  \r\n\r\n<P>&#187;...at skiftende formænd igennem tiderne altid har behandlet bankens  \r\n\r\n et-årsbevillinger varsomt, bl.a. fordi der netop er tale om et-årige  \r\n\r\n bevillinger, og hvis dette på noget tidspunkt var blevet lovet for længere  \r\n\r\n tid, ville Finanstilsynet anmode om at beløbet blev kapitaliseret, hvilket  \r\n\r\n ville få indflydelse på bankens regnskab. D præciserede over for  \r\n\r\n forsamlingen, at bankens direktion har ønsket at reducere det nuværende  \r\n\r\n tilskud på ... mio. kr. med 40% til ca. ... mio. kr...&#171; </P>  \r\n\r\n<P>Aktuar F, der havde rådgivet kassen i forbindelse med overdragelsen, kunne  \r\n\r\n ifølge referatet: </P>  \r\n\r\n<P>&#187;...give E ret i, at det i dette tilfælde havde været en meget  \r\n\r\n vanskelig opgave, at omskrive Pensionskassens vedtægter bl.a. under  \r\n\r\n hensyntagen til problematikken omkring bankens et-års bevillinger. Med hensyn  \r\n\r\n til et-års bevillingerne udtalte F, at disse havde Pensionskassens medlemmer  \r\n\r\n forventet, men at bevillingerne aldrig har været fonderet og kunne altså i  \r\n\r\n princippet bortfalde. Disse et-årsbevillinger er nu for en meget stor del  \r\n\r\n fjernet og afløst af et fonderet tilsagn fra L,... </P>  \r\n\r\n<P>Ved skrivelse af 13. juni 1988 oplyste banken som svar på nogle spørgsmål  \r\n\r\n fra Finanstilsynet bl.a. om, hvorledes pensionskassens medlemmer var blevet  \r\n\r\n informeret om, at bankens bevillinger var etårige: </P>  \r\n\r\n<P>&#187;Ved en pensionsbevilling - alders-, invalide-, ægtefælle - eller  \r\n\r\n børnepension - meddeles der den pågældende hvor stor en pension, der vil  \r\n\r\n komme til udbetaling, fordelt på afdeling A og B pension. I begge tilfælde  \r\n\r\n meddeles der hvor stor en del af pensionen, der er vedtægtsbestemt og hvor  \r\n\r\n stor en del, der er bonus. For så vidt angår afdeling A oplyses der i  \r\n\r\n pensionsbevillingsbrevet endvidere hvor stort et beløb, der supplerende er  \r\n\r\n bevilget af banken, samt at dette beløb alene er bevilget for den resterende  \r\n\r\n del af det år, hvori pensionsbevillingen meddeles af Pensionskassen. </P>  \r\n\r\n<P>Baggrunden for, at Pensionskassen kan give denne meddelelse, er, at  \r\n\r\n bankens Bestyrelse/Repræsentantskab - normalt i november eller december måned  \r\n\r\n - særskilt tager stilling til, om - og i bekræftende fald i hvilket omfang -  \r\n\r\n der skal gives bevilling til Pensionskassens egen-, ægtefælle- og  \r\n\r\n børnepensionister for det kommende år. </P>  \r\n\r\n<P>Bankens bestyrelses bevilling meddeles Pensionskassen, der udarbejder brev  \r\n\r\n til samtlige egen-, ægtefælle- og børnepensionister med oplysning om  \r\n\r\n bevillingen, herunder at den alene er gældende for det kommende år.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Det oplyses endvidere i skrivelsen, at de etårige bevillinger har været  \r\n\r\n givet fra før 1970. Om baggrunden for bevillingerne anføres: </P>  \r\n\r\n<P>&#187;...at den løbende præmiebetaling ikke kunne hamle op med datidens  \r\n\r\n inflation i relation til en tilsagnsordning. Det er konsekvenserne af dette  \r\n\r\n problem, der fortsat i dag foranlediger banken til en gang om året at  \r\n\r\n vurdere, om der stadig skal ydes et tilskud til de pensionerede medlemmer  \r\n\r\n eller deres efterlevende ægtefæller. Det er specielt den ældre gruppe af  \r\n\r\n pensionskassens pensionerede medlemmer og ægtefællepensionister, der nyder  \r\n\r\n godt af et-årsbevillingerne, og banken har til og med 1988 anset det for  \r\n\r\n rimeligt at foretage denne bevilling istedet for at henvise de pågældende til  \r\n\r\n selv at søge en af vore medarbejderfonde.&#171; </P>  \r\n\r\n<P>I den påklagede skrivelse af 6. marts 1989 udtalte Finanstilsynet: </P>  \r\n\r\n<P>&#187;Finanstilsynet har i sin praksis ved afgørelse af spørgsmålet om,  \r\n\r\n hvorvidt en ordning er omfattet af lov om tilsyn med pensionskasser  \r\n\r\n (lovbekendtgørelse nr. 4 af 12. januar 1984 med senere ændringer) lagt vægt  \r\n\r\n på, at de pågældende ydelser ikke blev givet for mere end et år ad gangen, at  \r\n\r\n dette blev klargjort over for modtagerne, samt at hvis ydelser blev ydet  \r\n\r\n igennem en længere årrække til de samme personer, ville dette kunne  \r\n\r\n forårsage, at en ordning blev omfattet af pensionskasseloven. </P>  \r\n\r\n<P>Det fremgår af den indsendte opløsningsplan samt en EDB-specifikation over  \r\n\r\n hver enkelt persons pensionsbeløb m.v. vedr. afdeling A i pensionskassen, at  \r\n\r\n opfyldelse af pensionsforpligtelserne efter denne plan er umulig at  \r\n\r\n gennemføre, hvis bankens tilskud bortfalder, og at bankens kommende tilskud  \r\n\r\n til pensionerne derfor fortsat skal ske efter forud fastlagte  \r\n\r\n beregningsregler. </P>  \r\n\r\n<P>Det kan ligeledes konstateres, at bankens bevillinger siden ca. 1972 er  \r\n\r\n blevet ydet efter helt faste retningslinier. </P>  \r\n\r\n<P>Sagen har været forelagt Forsikringsrådet den 31. oktober 1988. </P>  \r\n\r\n<P>Det er herefter Finanstilsynets opfattelse, at der hverken har været eller  \r\n\r\n i fremtiden vil være tale om reelle et-årsbevillinger fra bankens side, idet  \r\n\r\n bevillingerne dels er og vil blive givet efter faste retningslinier, dels er  \r\n\r\n givet over en længere årrække. </P>  \r\n\r\n<P>Finanstilsynet finder herefter, at de af banken afgivne bevillinger til de  \r\n\r\n til enhver tid værende pensionister i Aktieselskabet C banks Pensionskasse  \r\n\r\n (under afvikling) er at betragte som velerhvervede rettigheder, og at den til  \r\n\r\n dækning fornødne kapital skal indbetales af banken til L i overensstemmelse  \r\n\r\n med opløsningsplanens principper. Den til dette formål udarbejdede  \r\n\r\n fordelingsplan bedes indsendt til Finanstilsynet til godkendelse forinden den  \r\n\r\n bringes til udførelse.&#171; </P>  \r\n\r\n<P>Finanstilsynet har i den nedenfor omtalte redegørelse af 31. juli 1989  \r\n\r\n præciseret, at kravet skal formuleres således, at &#187;den til dækningen  \r\n\r\n fornødne kapital af banken skal afdækkes forsikringsmæssigt i  \r\n\r\n overensstemmelse med opløsningsplanens principper.&#171; Tilsynet har  \r\n\r\n tilføjet, at tidsrummet for afvikling af pensionskassens tilgodehavende og  \r\n\r\n den regnskabsmæssige behandling i banken af denne fordring vil kunne  \r\n\r\n forhandles. </P>  \r\n\r\n<P>I skrivelse af 20. september 1989 har L på Finanstilsynets anmodning  \r\n\r\n opgjort kapitalværdien af etårsbevillingerne under nærmere angivne  \r\n\r\n forudsætninger til ... mill. kr. for forsikringer under udbetaling og til ...  \r\n\r\n mill. kr. for tjenestegørende (opgjort i nutidskroner). I skrivelse af 18.  \r\n\r\n oktober 1989 har L supplerende oplyst, at kapitalværdien for forsikringer  \r\n\r\n under udbetaling kan beregnes til ... mill. kr. under forudsætning af, at  \r\n\r\n kapitaliseringen vedrører de pr. 1. juli 1989 gældende etårsbevillinger,  \r\n\r\n således at disse beløb ikke skal reguleres yderligere. </P>  \r\n\r\n<P>Det er oplyst, at der i året 1987 blev udbetalt X mill. kr. fra  \r\n\r\n pensionskassens afdeling A. Hertil kom en etårig bevilling fra banken på Y  \r\n\r\n mill. kr., således at der ialt fra afdeling A og banken blev udbetalt Z mill.  \r\n\r\n kr. I 1988, der var det første år efter L's overtagelse af pensionskassen,  \r\n\r\n blev der fra L, dækket af de overtagne midler, udbetalt Æ mill. kr. og fra  \r\n\r\n banken som etårig bevilling Ø mill. kr., ligeledes ialt Z mill. kr. (Beløbene  \r\n\r\n er udeladt. X er lidt mindre end Y, Æ er ca. dobbelt så stor som Ø, Ø er ca.  \r\n\r\n 2/3 af Y.) </P>  \r\n\r\n<P>Af et notat af 6. februar 1961 fra bankens personalekontor fremgår, at  \r\n\r\n bankens tilskud til pensionerne var blevet drøftet med den daværende formand  \r\n\r\n for Forsikringsrådet, og at denne havde udtalt, at banken havde en moralsk  \r\n\r\n pligt til at henlægge midler til kassen til dækning heraf, men at banken  \r\n\r\n &#187;endnu ikke&#171; havde nogen juridisk forpligtelse hertil. </P>  \r\n\r\n<P>Det fremgår endvidere af sagen, at forskellige spørgsmål vedrørende  \r\n\r\n bankens etårige bevillinger gentagne gange har været rejst af medlemmer på  \r\n\r\n pensionskassens generalforsamlinger, men at kassens bestyrelse stadig har  \r\n\r\n afvist at drøfte sådanne spørgsmål med henvisning til, at de etårige  \r\n\r\n bevillinger ikke vedrørte kassen, men var en sag mellem banken og  \r\n\r\n pensionisterne. </P>  \r\n\r\n<P> <B>Den skriftlige behandling i Erhvervsankenævnet:</B>  </P>  \r\n\r\n<P>Over for Erhvervsankenævnet har klageren i klageskrivelsen af 30. marts  \r\n\r\n 1989 og supplerende indlæg af 4. oktober 1989, 15. marts og 20. december 1990  \r\n\r\n samt 25. marts 1991 gjort gældende, at der ikke blot formelt, men også reelt  \r\n\r\n er tale om bevillinger fra bankens side, der kun er givet for et år ad  \r\n\r\n gangen. Der er derfor ikke opstået nogen ret for bankens medarbejdere og  \r\n\r\n pensionister til fortsat at få et sådant tilskud, og således ej heller skabt  \r\n\r\n nogen pligt for banken til at fortsat at yde tilskuddet. Da der altså ikke  \r\n\r\n eksisterer nogen forpligtelse, er der ikke noget at afdække  \r\n\r\n forsikringsmæssigt. </P>  \r\n\r\n<P>Til støtte herfor har klageren i klageskrivelsen af 30. marts 1989 henvist  \r\n\r\n til, at &#187;alle betalinger er vedtaget som gældende for et enkelt år og  \r\n\r\n ved alle udbetalinger er dette tilkendegivet over for modtagerne.&#171; Som  \r\n\r\n det fremgår af notatet af 6. februar 1961, har Forsikringsrådet i hvert fald  \r\n\r\n siden 1961 været bekendt med de supplerende betalinger, hvorom klager  \r\n\r\n anfører: </P>  \r\n\r\n<P>&#187;Uanset dette har Tilsynet i henhold til loven om Pensionskasser  \r\n\r\n intet foretaget sig i henseende til at hævde, at et retskrav er etableret før  \r\n\r\n den behandling af spørgsmålet som resulterede i ... (den påklagede  \r\n\r\n afgørelse). Udbetalingerne fra banken var principielt uændrede indtil 1970,  \r\n\r\n da man - uden nogen støtte i indholdet af de hidtidige dispositioner -med  \r\n\r\n virkning fra den 1. april 1970 reducerede udbetalingerne med fradrag af halv  \r\n\r\n folkepension. Derefter blev der på tilsvarende måde foretaget fradrag for  \r\n\r\n stigende bonus fra Pensionskassen. </P>  \r\n\r\n<P>Tilsynsmyndigheden har ikke draget konsekvensen af betalingerne indtil den  \r\n\r\n 1. april 1970. Det sker heller ikke nu, idet man åbenbart erkender ikke at  \r\n\r\n kunne forlange fundering af en påstået forpligtelse opgjort efter  \r\n\r\n principperne fra før dette tidspunkt, men kun på grundlag af de nedsatte  \r\n\r\n bevillinger som de er nu. Efter dette forløb kan tilsynet ikke nu hævde et  \r\n\r\n helt andet standpunkt.&#171; </P>  \r\n\r\n<P>Subsidiært har klager gjort gældende, at en pligt til afdækning kun kan  \r\n\r\n vedrøre de medlemmer, der var tjenestegørende på tidspunktet for den  \r\n\r\n påklagede afgørelse, ikke de allerede pensionerede. Til støtte herfor anføres  \r\n\r\n i klageskrivelsen: </P>  \r\n\r\n<P>&#187;Pligten til afdækning omfatter ifølge lovens § 1, stk. 2 kun tilsagn  \r\n\r\n til det hos virksomheden &#187;ansatte personale&#171;, hvoraf følger at  \r\n\r\n tilsagn om pension til tidligere ansatte ikke omfattes af loven. Heraf følger  \r\n\r\n igen, at hvis der er etableret &#187;velerhvervede rettigheder&#171; har  \r\n\r\n dette i henseende til pligtmæssig, forsikringsmæssig afdækning kun betydning  \r\n\r\n i forhold til medlemmer der på tidspunktet for denne erhvervelse var ansat i  \r\n\r\n banken, men ikke i forhold til dem der efter fratrædelse allerede oppebar  \r\n\r\n pension. </P>  \r\n\r\n<P>Det i denne henseende afgørende er derfor, hvornår den påståede ret er  \r\n\r\n etableret. I konsekvens af det indledningsvis anførte kan dette ikke være  \r\n\r\n sket på noget tidligere tidspunkt end ved Finanstilsynets skrivelse af 6.  \r\n\r\n marts 1989, da Tilsynet - og Pensionskassens medlemmer - til stadighed har  \r\n\r\n været fuldt bekendt med de supplerende udbetalinger uden at gøre gældende, at  \r\n\r\n disse havde virkninger i henhold til Pensionskasseloven eller virkning  \r\n\r\n overhovedet. </P>  \r\n\r\n<P>Et krav om afdækning kan således i hvert fald kun vedrøre de medlemmer som  \r\n\r\n på dette tidspunkt endnu var ansat i banken og ikke åbenbart stod overfor  \r\n\r\n efter et kortere tidsrum at skulle fratræde.' </P>  \r\n\r\n<P>Til det af Kammeradvokaten anførte har klager særlig henvist til, at det  \r\n\r\n af bemærkningerne til lov om tilsyn med firmapensionskasser fremgår, at såvel  \r\n\r\n denne lov som dens forgænger fra 1935 alene finder anvendelse på  \r\n\r\n pensionstilsagn, som gives til de på tilsagnstidspunktet i virksomheden  \r\n\r\n ansatte. Det bestrides endvidere, at der kan sluttes analogt fra  \r\n\r\n funktionærlovens § 17 a, som vedrører løndele, ikke pension. </P>  \r\n\r\n<P>Finanstilsynet har i en redegørelse for sagen af 31. juli 1989 fastholdt  \r\n\r\n den trufne afgørelse og bl.a. udtalt: </P>  \r\n\r\n<P>&#187;Det kan fastslås, at bankens 1 års-bevillinger siden ca. 1970 er  \r\n\r\n blevet ydet efter helt faste retningslinier, og at banken også i fremtiden er  \r\n\r\n indstillet på at yde tilskud til pensionerne efter et forud fastlagt  \r\n\r\n beregningsgrundlag. </P>  \r\n\r\n<P>Finanstilsynet har i sin praksis ved afgørelsen af spørgsmål om, hvorvidt  \r\n\r\n en ordning er omfattet af pensionskasseloven (nu firmapensionskasseloven),  \r\n\r\n lagt vægt på, at de pågældende ydelser ikke blev givet for mere end 1 år ad  \r\n\r\n gangen, og at dette blev klargjort overfor modtagerne. </P>  \r\n\r\n<P>Finanstilsynet har ud fra samme betragtning anført overfor forskellige  \r\n\r\n pensionsfonde, at hvis ovennævnte betingelser var opfyldt, og dette  \r\n\r\n udtrykkeligt fremgik af vedtægterne, så betragtedes fondene som værende  \r\n\r\n udenfor pensionskasseloven. Finanstilsynet har dog samtidig anført, at hvis  \r\n\r\n fonden gennem en længere årrække yder understøttelse til de samme personer,  \r\n\r\n vil beslutningen om, hvorvidt ordningen er omfattet af pensionskasseloven (nu  \r\n\r\n firmapensionskasseloven), kunne tages op til fornyet overvejelse. ... </P>  \r\n\r\n<P>I nærværende sag, ... er der efter Finanstilsynets opfattelse klart tale  \r\n\r\n om tilskud udbetalt på grundlag af beregninger ud fra faste forudsætninger,  \r\n\r\n og disse tilskud er som nævnt ydet regelmæssigt gennem længere tid. Det er  \r\n\r\n således ikke hvert år reelt taget op til overvejelse, om ordningen skulle  \r\n\r\n fortsætte og med hvilket beløb.&#171; </P>  \r\n\r\n<P>Finanstilsynet har endvidere henvist til, at det af den indsendte plan for  \r\n\r\n L's overtagelse af pensionskassen fremgår, at opfyldelse af  \r\n\r\n pensionsforpligtelserne efter planen ikke vil være mulig, hvis bankens  \r\n\r\n tilskud bortfalder. Bankens kommende tilskud til pensionerne skal derfor  \r\n\r\n fortsat ske efter forud fastlagte beregningsregler. </P>  \r\n\r\n<P>Til klagers subsidiære påstand bemærker Finanstilsynet: </P>  \r\n\r\n<P>&#187;Det er Finanstilsynets opfattelse, at måden, hvorpå tilskuddene er  \r\n\r\n givet fra banken til pensionskassen, jf. ovenfor, begrunder, at der er  \r\n\r\n erhvervet en velerhvervet rettighed fra den 1. april 1970, d.v.s. for såvel  \r\n\r\n de nuværende pensionister som de ikke-pensionerede medlemmer af  \r\n\r\n pensionskassen. </P>  \r\n\r\n<P>Det er endvidere Finanstilsynets opfattelse, at personer, der har  \r\n\r\n erhvervet en velerhvervet rettighed, ikke mister denne, når den først er  \r\n\r\n erhvervet. </P>  \r\n\r\n<P>Det bemærkes, at det forhold, at intet medlem af pensionskassen har  \r\n\r\n påberåbt sig en velerhvervet rettighed, efter tilsynets opfattelse må være  \r\n\r\n sagen uvedkommende.&#171; </P>  \r\n\r\n<P>Kammeradvokaten, der repræsenterer Finanstilsynet under sagen, har i et  \r\n\r\n indlæg af 9. januar 1990 tilsluttet sig Finanstilsynets synspunkter og  \r\n\r\n supplerende henvist til retspraksis vedrørende funktionærlovens § 17 a. I  \r\n\r\n tilknytning hertil siges: </P>  \r\n\r\n<P>&#187;Ved bedømmelsen af, om løntillægget må anses for at være en del af  \r\n\r\n lønnen, som den ansatte har krav på at beholde, lægges således vægt på, om  \r\n\r\n løntillægget har været udbetalt regelmæssigt, og der vil være større  \r\n\r\n tilbøjelighed til at betragte løntillægget som en del af lønnen, hvis  \r\n\r\n løntillægget er af ikke ubetydelig størrelse i forhold til selve lønnen. I  \r\n\r\n retspraksis anvendes ofte sprogbrugen, om den ansatte med føje kan regne med  \r\n\r\n ydelsen. </P>  \r\n\r\n<P>Dersom de 1-årige bevillinger vedrørte løn, ville der efter retspraksis  \r\n\r\n ikke være tvivl om, at de ansatte havde krav på at bevare de 1-årige  \r\n\r\n bevillinger. </P>  \r\n\r\n<P>C bankens advokat gør imidlertid som anført gældende, at der er forskel på  \r\n\r\n de ansatte og de pensionerede, således at en tilsvarende regel ikke skulle  \r\n\r\n være gældende for de pensionerede. </P>  \r\n\r\n<P>Herom bemærkes for det første, at der i sig selv ikke er nogen væsentlige  \r\n\r\n grunde til, at reglerne om pensioner på dette punkt skal være anderledes end  \r\n\r\n reglerne om løn. </P>  \r\n\r\n<P>For det andet kan pensionen ikke betragtes som noget, der er uafhængigt af  \r\n\r\n lønnen. Pensionen er et ansættelsesgode, og medlemmerne af pensionskassen har  \r\n\r\n under ansættelsen erhvervet en berettiget forventning om en pension af den  \r\n\r\n størrelse, der svarer til den udbetalte pension incl. de 1-årige bevillinger.  \r\n\r\n Man må gå ud fra, at de ansatte har disponeret i tillid hertil blandt andet  \r\n\r\n på den måde, at de ansatte ikke har været foranlediget til at tegne private  \r\n\r\n pensionsordninger udenfor bankens pensionsordning. Banken på sin side har,  \r\n\r\n mens ansættelsen stod på, sparet pensionsbidrag svarende til den fulde  \r\n\r\n pension, og har kunnet nøjes med at betale pensionsbidrag med de mindre  \r\n\r\n beløb, der er indbetalt til pensionskassen. Medlemmerne af pensionskassen har  \r\n\r\n med føje kunnet regne med en fremtidig pension i overensstemmelse med de  \r\n\r\n 1-årige bevillinger, og har derfor erhvervet et retskrav på, at banken  \r\n\r\n fortsætter med at foretage de betalinger, der sikrer den fulde pension.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Til det af klageren subsidiært anførte bemærker kammeradvokaten, at det  \r\n\r\n fremgår af den tidligere lov om tilsyn med pensionskasser § 3, at loven dels  \r\n\r\n omfatter ansatte, der har fået tilsagn om pension, og dels personer, som  \r\n\r\n oppebærer sådan pension. Den nugældende lov om tilsyn med firmapensionskasser  \r\n\r\n gælder ifølge § 1 for pension i forbindelse med ansættelsesforhold. Ingen af  \r\n\r\n de to love er derfor begrænset til nuværende ansatte, men omfatter også  \r\n\r\n tidligere ansatte, som er pensionerede. Klagers anbringende forudsætter det  \r\n\r\n ganske uholdbare, at pensionstilsagn til en fratrådt medarbejder skulle være  \r\n\r\n helt ulovbestemt og uden beskyttelse efter de to nævnte love. </P>  \r\n\r\n<P>Danske Bankfunktionærers Landsforening, nu: Finansforbundet, der med  \r\n\r\n ankenævnets tilladelse er indtrådt som part i sagen, har ved advokat G i  \r\n\r\n indlæg af 11. september 1990 og 14. februar 1991 tilsluttet sig  \r\n\r\n Finanstilsynets standpunkt og bl.a. fremhævet, at bankens bevilling &#187;er  \r\n\r\n sket efter helt faste retningslinier, og at der således på intet tidspunkt  \r\n\r\n har været noget skønsmæssigt element i fastsættelsen af bankens  \r\n\r\n tilskud.&#171; Tilskuddene er også ydet i perioder, hvor bankens  \r\n\r\n driftsresultat har været utilfredsstillende, hvilket understreger, at banken  \r\n\r\n har følt en retlig forpligtelse til at fortsætte tilskuddene. De enkelte  \r\n\r\n medarbejdere, som løbende er blevet gjort bekendt med eksistensen af  \r\n\r\n etårsbevillingerne, har derfor &#187;haft en berettiget forventning om, at  \r\n\r\n deres pension ville blive beregnet under hensyntagen til, at der kom tilskud  \r\n\r\n af førnævnte karakter.&#171; </P>  \r\n\r\n<P>Ankenævnet har på klagers anmodning og efter indhentet udtalelse fra  \r\n\r\n Finanstilsynet ved skrivelse af 16. maj 1989 tillagt klagen opsættende  \r\n\r\n virkning. </P>  \r\n\r\n<P> <B>Regelgrundlaget:</B>  </P>  \r\n\r\n<P>Efter lov om tilsyn med pensionskasser (lov nr. 183 af 11. maj 1935,  \r\n\r\n senest: lovbekendtgørelse nr. 4 af 12. januar 1984 med senere ændringer), der  \r\n\r\n var gældende indtil den 28. maj 1989, § 1, stk. 2, jf. stk. 1, var  \r\n\r\n &#187;tilsagn om ydelse af pension&#171;, som en virksomhed afgav til det hos  \r\n\r\n den ansatte personale, omfattet af loven, hvilket medførte, at pensionen  \r\n\r\n skulle afdækkes i en pensionskasse, medmindre forpligtelsen blev overført til  \r\n\r\n et anerkendt livsforsikringsselskab (pensionsforsikringsselskab). </P>  \r\n\r\n<P>Denne lov blev med virkning fra den 28. maj 1989 afløst af lov om tilsyn  \r\n\r\n med firmapensionskasser (lov nr. 326 af 24. maj 1989 med senere ændringer).  \r\n\r\n Sidstnævnte lovs § 1, stk. 1, er sålydende: </P>  \r\n\r\n<P>&#187;Ethvert løfte om pension (pensionstilsagn) i forbindelse med et  \r\n\r\n ansættelsesforhold skal afdækkes enten i et forsikringsselskab eller en  \r\n\r\n pensionskasse, der har koncession i henhold til lov om forsikringsvirksomhed,  \r\n\r\n eller i en pensionskasse, der har koncession i henhold til denne lov.&#171;  \r\n\r\n</P>  \r\n\r\n<P>I motiverne til denne bestemmelse (Folketingstidende 1988-89, Tillæg A,  \r\n\r\n sp. 3418 ff.) hedder det: </P>  \r\n\r\n<P>&#187;Bestemmelsen foreskriver i stk. 1, at løfter om pension  \r\n\r\n (pensionstilsagn) skal afdækkes enten i et forsikringsselskab eller i en  \r\n\r\n pensionskasse. Ved denne regel bringes pensionsløfter under tilsyn enten  \r\n\r\n efter reglerne i denne lov eller i lov om forsikringsvirksomhed. Derved  \r\n\r\n sikres, at der, når pensionsløfterne til sin tid bliver aktuelle, vil være  \r\n\r\n midler til stede til honorering af disse. ... </P>  \r\n\r\n<P>§ 1 indskrænker sig til at fastlægge, at pensionsforpligtelser i  \r\n\r\n forbindelse med ansættelsesforhold skal afdækkes i et forsikringsselskab  \r\n\r\n eller en pensionskasse. </P>  \r\n\r\n<P>Pligt til afdækning indtræder, når en virksomhed eller flere virksomheder  \r\n\r\n i samme koncern i fællesskab over for de ansatte giver tilsagn om pension.  \r\n\r\n Afgrænsningen mellem egentlige pensionstilsagn og pensionslignende ordninger,  \r\n\r\n der falder uden for loven, har været vanskelig i tilfælde, hvor der gennem  \r\n\r\n tilkendelse af formelt enkeltstående ydelser igennem en årrække måtte være  \r\n\r\n skabt en forventning hos modtagerne om også i fremtiden at modtage disse  \r\n\r\n ydelser, selv om de ikke ifølge givernes opfattelse har juridisk krav derpå.  \r\n\r\n Sådanne formelt enkeltstående ydelser ydes i praksis såvel af pensionskasser  \r\n\r\n som af arbejdsgivere. For <B>pensionskassernes </B> vedkommende sker det ved  \r\n\r\n såkaldte pensionstillæg, der formelt tildeles af pensionskassen for et år ad  \r\n\r\n gangen. Da lovforslaget tilnærmer pensionskassernes tekniske og aktuarmæssige  \r\n\r\n opbygning til den måde, et livsforsikringsselskab er opbygget på, vil det i  \r\n\r\n princippet ikke længere være muligt for pensionskasser at oprette ordninger,  \r\n\r\n hvorefter der udbetales ikke-reservefunderede ydelser. For eksisterende  \r\n\r\n pensionskasser må der efter en overgangsperiode enten ske en reservedækning  \r\n\r\n af eksisterende tillæg eller disse må bortfalde. Der må i denne forbindelse  \r\n\r\n tages stilling til, om ydelsen af tillæggene er juridisk bindende. Ydelser  \r\n\r\n<B>fra virksomhederne</B> kan være finansieret enten over den løbende drift  \r\n\r\n eller via hjælpe- eller understøttelsesfonde, der er godkendt i medfør af  \r\n\r\n pensionsbeskatningslovens § 52. ... </P>  \r\n\r\n<P>Afgørende for om sådanne ydelser henhører under lovens område er, om der  \r\n\r\n er afgivet et juridisk bindende løfte om pension enten ved ansættelsen, i  \r\n\r\n ansættelsesperioden eller på fratrædelsestidspunktet. </P>  \r\n\r\n<P>Afgiver arbejdsgiveren et tilsagn om pension, antages det principielt at  \r\n\r\n være omfattet af loven, selv om der ved afgivelsen tages forbehold for  \r\n\r\n ændring af pensionens størrelse eller for, at pension kun udbetales så længe  \r\n\r\n virksomheden ser sig i stand hertil. Derimod foreligger der ikke et bindende  \r\n\r\n tilsagn omfattet af loven, hvis der på ansættelsestidspunktet blot stilles  \r\n\r\n den ansatte i udsigt, at det ved den pågældendes fratræden på grund af alder,  \r\n\r\n vil kunne tages op til afgørelse, om der skal ydes pension under en eller  \r\n\r\n anden form. Såfremt der på fratrædelsestidspunktet afgives et tilsagn om  \r\n\r\n pension, vil dette skulle afdækkes efter loven. </P>  \r\n\r\n<P>Der kan derimod ikke siges at foreligge noget tilsagn, der omfattes af  \r\n\r\n lovforslagets ordlyd, hvis der ved den ansattes fratræden på grund af alder  \r\n\r\n ydes et beløb uden forpligtelse til at vedblive hermed. Der foreligger ej  \r\n\r\n heller nogen forpligtelse, hvis beløbet f.eks. ydes efter ansøgning og  \r\n\r\n arbejdsgiveren ved beløbets udbetaling klart tilkendegiver, at dette alene  \r\n\r\n udbetales for et år, og at det hvert år må tages op, om ordningen kan  \r\n\r\n fortsætte, og med hvilket beløb. Der kan ikke med rette siges at være skabt  \r\n\r\n en forventning hos modtageren om, at udbetalingerne vil fortsætte, så længe  \r\n\r\n den pågældende lever. </P>  \r\n\r\n<P>I § 79 er der givet visse overgangsregler i tilknytning hertil.&#171; </P>  \r\n\r\n<P> <B>Den mundtlige forhandling for ankenævnet:</B>  </P>  \r\n\r\n<P>Sagen har efter parternes begæring været forhandlet mundtligt for  \r\n\r\n ankenævnet på et møde den 20. maj 1992. Parterne har herunder gentaget og  \r\n\r\n uddybet deres foran gengivne synspunkter. </P>  \r\n\r\n<P> <B>Klagerens advokat</B> har indledningsvis fremhævet, at det  \r\n\r\n foreliggende spørgsmål såvidt ses ikke tidligere har været afgjort af  \r\n\r\n domstolene eller højere administrative myndigheder og ikke systematisk  \r\n\r\n analyseret i den juridiske litteratur. </P>  \r\n\r\n<P>Bankens tilskud til pensionsordningen er til stadighed sket i form af  \r\n\r\n etårige bevillinger, der kun binder banken for det pågældende år. Banken har  \r\n\r\n valgt denne fremgangsmåde, fordi man på den ene side gerne vil støtte  \r\n\r\n medarbejderne og på den anden side ikke har fundet det forsvarligt at binde  \r\n\r\n banken til at skulle yde bidragene ud i en uvis fremtid. Der foreligger ikke  \r\n\r\n noget retskrav på fortsat at modtage disse bevillinger, hverken for de  \r\n\r\n medlemmer af pensionskassen, der allerede er gået på pension, eller for de  \r\n\r\n tjenestegørende. Et retskrav forudsætter et løfte fra bankens side, og et  \r\n\r\n sådant løfte er ikke givet. Der er enighed om, at der ikke er givet noget  \r\n\r\n udtrykkeligt løfte, og bankens etårige bevillinger kan ikke opfattes som et  \r\n\r\n stiltiende løfte eller et quasi-løfte (en handlemåde, der får virkning som et  \r\n\r\n løfte). </P>  \r\n\r\n<P>At en ydelse er givet regelmæssigt og gennem lang tid skaber ikke i sig  \r\n\r\n selv noget retskrav. For de pensionerede medlemmers vedkommende er der tale  \r\n\r\n om en rent ensidig ydelse fra bankens side, da ansættelsesforholdet og dermed  \r\n\r\n modtagerens modydelse - arbejdspræstationen - er ophørt. Allerede som følge  \r\n\r\n af den manglende gensidighed kan der ikke drages nogen analogi fra den  \r\n\r\n retspraksis, som har udviklet sig omkring vilkårlige løntillæg, jf.  \r\n\r\n funktionærlovens § 17 a. Der er ikke - som det ville være tilfældet ved  \r\n\r\n løntillæg - tale om en art &#187;tilegnelse under vilkår&#171; fra bankens  \r\n\r\n side. </P>  \r\n\r\n<P>For de tjenestegørende medlemmers vedkommende er situationen den, at de  \r\n\r\n aldrig selv har modtaget nogen etårig bevilling fra banken. En eventuel  \r\n\r\n forventning hos disse skulle alene kunne basere sig på, at andre ansatte, der  \r\n\r\n nu er pensionerede, har fået en sådan bevilling. Der er således slet ikke  \r\n\r\n skabt samme grad af forventning som til et løntillæg, der løbende er blevet  \r\n\r\n udbetalt til den pågældende selv. Hertil kommer, at der er en afgørende  \r\n\r\n forskel på den byrde, der pålægges en arbejdsgiver, hvis det antages, at  \r\n\r\n henholdsvis et løntillæg og et pensionstillæg, der er blevet udbetalt gennem  \r\n\r\n en vis tid, bliver retligt forbindende. Arbejdsgiveren kan frigøre sig fra  \r\n\r\n forpligtelsen til at yde et løntillæg ved at afskedige den pågældende  \r\n\r\n medarbejder. Et pensionstillæg vil derimod kunne blive bindende for  \r\n\r\n arbejdsgiveren ud i en uvis fremtid, uden at arbejdsgiveren har nogen  \r\n\r\n mulighed for at frigøre sig herfor. Der er af disse grunde ikke  \r\n\r\n &#187;årsagernes lighed&#171; mellem løntillæg og pensionstillæg, og derfor  \r\n\r\n er der heller ikke for de tjenestegørende medlemmers vedkommende grundlag for  \r\n\r\n at anvende praksis vedrørende vilkårlige løntillæg analogt på det etårige  \r\n\r\n bevillinger. </P>  \r\n\r\n<P>At der ikke foreligger noget retskrav understøttes af, at banken i hvert  \r\n\r\n fald to gange ensidigt har ændret på principperne for beregningen af de  \r\n\r\n etårige bevillinger, første gang i 1970 da man reducerede udbetalingerne med  \r\n\r\n den halve folkepension, og anden gang i 1982 da man begyndte at modregne  \r\n\r\n forhøjelser af pensionskassens bonustillæg i bankens tilskud. Disse ændringer  \r\n\r\n er vel blevet mødt med kritik, men er dog stiltiende blevet accepteret, idet  \r\n\r\n ingen har forsøgt under et sagsanlæg at gøre gældende, at man havde krav på  \r\n\r\n uændret ydelse fra banken. </P>  \r\n\r\n<P>Generelt set ville det heller ikke være i arbejdstagernes interesse, hvis  \r\n\r\n man fastslog, at en arbejdsgiver ikke kan give sådanne pensionstillæg, uden  \r\n\r\n at der opstår et retskrav. Konsekvensen ville nemlig blive, at  \r\n\r\n arbejdsgiverne, der ikke ville turde binde deres firmaer ud i al fremtid,  \r\n\r\n ville se sig nødsaget til helt at ophøre med at give sådanne tilskud. </P>  \r\n\r\n<P>Til støtte for den subsidiære påstand om, at en pligt til afdækning kun  \r\n\r\n vedrører de medlemmer, der var tjenestegørende på tidspunktet for den  \r\n\r\n påklagede afgørelse, har klagerens advokat henvist til, at såvel den  \r\n\r\n tidligere lov om tilsyn med pensionskasser som den nugældende lov om tilsyn  \r\n\r\n med firmapensionskasser efter sin ordlyd kun omfatter pensionstilsagn til det  \r\n\r\n i virksomheden ansatte personale. I overensstemmelse med hermed tales der i  \r\n\r\n de ovenfor gengivne motiver om et løfte om pension &#187;enten ved  \r\n\r\n ansættelsen, i ansættelsesperioden eller på fratrædelsestidspunktet&#171;.  \r\n\r\n Såvel efter lovens ordlyd som efter motiverne er det således klart, at et  \r\n\r\n pensionstilsagn, der gives til en allerede pensioneret, ikke er omfattet af  \r\n\r\n loven. Hvis ankenævnet antager, at der er opstået et retskrav, må  \r\n\r\n skæringstidspunktet være datoen for den påklagede afgørelse den 6. marts  \r\n\r\n 1989, da et krav ikke har været formuleret på noget tidligere tidspunkt. </P>  \r\n\r\n<P>Klagerens advokat har endvidere henvist til, at den ovenfor omtalte notits  \r\n\r\n af 6. februar 1961 viser, at det tidligere Forsikringstilsyn og nu  \r\n\r\n Finanstilsynet i hvert fald siden 1961 har været bekendt med bankens etårige  \r\n\r\n bevillinger. Disse har desuden jævnligt været omtalt på pensionskassens  \r\n\r\n generalforsamlinger, af hvilke tilsynet løbende har fået tilsendt referater.  \r\n\r\n Desuagtet har tilsynet ikke reageret før ved den påklagede skrivelse. Den  \r\n\r\n manglende reaktion har bestyrket bankens ledelse i den opfattelse, at man  \r\n\r\n fortsat kunne give disse ydelser, uden at der derved opstod nogen pligt til  \r\n\r\n afdækning. Principalt gøres det gældende, at tilsynets passivitet er bindende  \r\n\r\n for myndighederne, således at man slet ikke nu kan rejse noget krav om  \r\n\r\n afdækning, subsidiært at passiviteten i hvert fald må medføre, at afgørelsen  \r\n\r\n ikke får tilbagevirkende kraft, men kun virkning fra sin dato. </P>  \r\n\r\n<P>Endelig har klagerens advokat gjort gældende, at man ved udformningen af  \r\n\r\n den nye lov om firmapensionskasser fuldt ud var bekendt med, at nogle  \r\n\r\n virksomheder - herunder klageren - regelmæssigt ydede pensionstilskud uden at  \r\n\r\n være forpligtet hertil. Alligevel indeholder loven ikke nogen bestemmelser,  \r\n\r\n hvorefter sådanne ydelser skal afdækkes. Derimod kræver loven, at de tillæg,  \r\n\r\n som pensionskasserne hidtil har ydet uden at være retligt forpligtet hertil,  \r\n\r\n skal være afdækkede (med en vis overgangsordning), jf. lovens § 79 og  \r\n\r\n bemærkningerne hertil (Folketingstidende 1988-89, Tillæg A, sp. 3461 f.). Når  \r\n\r\n lovgiver har stillet krav til pensionskasserne men ikke til virksomhederne,  \r\n\r\n må det ses som et udtryk for, at lovgiver har indset, at virksomhederne ville  \r\n\r\n ophøre med at give sådanne tillæg, hvis de blev stillet over for et krav om  \r\n\r\n afdækning, og at denne konsekvens ikke ville være i nogens interesse. </P>  \r\n\r\n<P> <B>Finansforbundets advokat</B> har henvist til, at bankens tilskud er  \r\n\r\n ydet over en lang årrække og efter ganske faste retningslinier. Såvel  \r\n\r\n pensionisterne som de tjenestegørende har været bekendt med, at tilskuddene  \r\n\r\n blev givet og efter hvilke principper. Tilskuddene er endvidere blevet givet  \r\n\r\n efter samme principper hvert år, uanset om bankens resultat i det pågældende  \r\n\r\n år har været godt eller dårligt. Der er således intet skønsmæssigt element i  \r\n\r\n bankens bevilling, og den årlige gentagelse af bevillingen har været en ren  \r\n\r\n formalitet. Under disse omstændigheder har pensionskassens medlemmer -  \r\n\r\n kendeligt for banken - haft en berettiget og beskyttelsesværdig forventning  \r\n\r\n om, at tilskuddene ville fortsætte, og har indrettet sig i tillid hertil,  \r\n\r\n bl.a. ved at undlade selv at tegne supplerende pensionsordninger. Ligesom ved  \r\n\r\n vilkårlige løntillæg er der tale om ydelser, der står i forbindelse med et  \r\n\r\n ansættelsesforhold, og som skal dække leveomkostninger for modtageren. Der er  \r\n\r\n derfor god grund til at slutte analogt fra den praksis, som har udviklet sig  \r\n\r\n vedrørende løntillæg. </P>  \r\n\r\n<P> <B>Kammeradvokaten</B> ved advokat H har på Finanstilsynets vegne  \r\n\r\n tilsluttet sig det af Finansforbundet anførte og yderligere bl.a. gjort  \r\n\r\n gældende, at det er et almindeligt princip i dansk ret, at regelmæssige  \r\n\r\n betalinger fra en arbejdsgiver til ansatte eller tidligere ansatte kan skabe  \r\n\r\n en ret for modtageren. Praksis vedrørende vilkårlige løntillæg, jf.  \r\n\r\n funktionærlovens § 17 a, er et udslag af dette princip, men princippet må  \r\n\r\n lige så vel gælde for pensionstillæg. Bankens etårige bevillinger er et fast  \r\n\r\n indarbejdet led i bankens pensionssystem. Det fremgår da også af  \r\n\r\n opløsningsplanen, at bevillingerne fortsat var nødvendige, efter at L havde  \r\n\r\n overtaget pensionskassen. Fortsatte bevillinger var forudsat i L's  \r\n\r\n beregninger og indgik i medlemmernes beslutningsgrundlag, da man vedtog  \r\n\r\n overdragelsen. Det fremgår af sagen, at banken har været indstillet på at  \r\n\r\n fortsætte med at yde tilskuddene efter uændrede retningslinier (omend med en  \r\n\r\n vis faktisk besparelse efter L's overtagelse). Når banken alligevel betegner  \r\n\r\n tilskuddene som etårige bevillinger, er det en formalitet, hvis formål alene  \r\n\r\n er at undgå et krav om afdækning. Dette fremgår bl.a. af direktør D's  \r\n\r\n udtalelser på generalforsamlingen den 16. marts 1988 (gengivet ovenfor side 5  \r\n\r\n forneden). Finanstilsynet blev først fuldt ud bekendt med ordningens karakter  \r\n\r\n i forbindelse med, at opløsningsplanen blev forelagt for tilsynet, og dette  \r\n\r\n er grunden til, at tilsynet ikke tidligere har fremsat krav om afdækning.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om afdækning af det pensionstilsagn, som de etårige bevillinger er  \r\n\r\n udtryk for, må omfatte såvel de pensionerede som de tjenestegørende, idet der  \r\n\r\n ikke efter loven er grundlag for at gøre nogen forskel. Det har ikke været  \r\n\r\n formålet med de lovord og motivudtalelser, som klagers advokat fremdrager, at  \r\n\r\n de pensionerede medlemmers krav ikke skulle være beskyttet af loven. </P>  \r\n\r\n<P>Når den nye lov om tilsyn med firmapensionskasser ikke indeholder nogen  \r\n\r\n til § 79 svarende bestemmelse om vilkårlige pensionstillæg fra en virksomhed,  \r\n\r\n skyldes det ikke, at man generelt har villet holde sådanne tillæg uden for  \r\n\r\n loven. Det havde imidlertid under lovforberedelsen vist sig at være så  \r\n\r\n vanskeligt i en lovregel at beskrive, hvornår der foreligger et retligt  \r\n\r\n forbindende pensionstilsagn, at man valgte at overlade afgrænsningen heraf  \r\n\r\n til retspraksis. </P>  \r\n\r\n<P>Vedrørende <B>omfanget af en eventuel afdækningspligt</B> har klagers  \r\n\r\n advokat henvist til sit indlæg af 15. marts 1990 under den skriftlige  \r\n\r\n forberedelse for ankenævnet. I dette indlæg refererer advokaten den  \r\n\r\n præcisering af Finanstilsynets krav, der følger af tilsynets redegørelse af  \r\n\r\n 31. juli 1989 og Kammeradvokatens indlæg af 9. januar 1990, og bemærker  \r\n\r\n herefter, at klageren &#187;har noteret sig og taget til efterretning, at  \r\n\r\n Finanstilsynets krav om afdækning således går på en fortsat udbetaling - til  \r\n\r\n pensionskassens medlemmer - af et års bevillinger med beløb af en størrelse,  \r\n\r\n som svarer til de hidtil &#187;af banken afgivne bevillinger&#171; - og at  \r\n\r\n Finanstilsynets krav således ikke omfatter afdækning af en uvis fremtidig  \r\n\r\n pristalsudvikling.' På grundlag heraf opgøres den fornødne kapital til  \r\n\r\n forsikringsmæssig afdækning for de allerede pensionerede medlemmer til ...  \r\n\r\n mill. kr., mens der under de angivne forudsætninger ikke er behov for  \r\n\r\n hensættelser vedrørende de tjenestegørende medlemmer. Dette indlæg er ikke på  \r\n\r\n noget tidspunkt blevet modsagt af Kammeradvokaten eller Finanstilsynet, og  \r\n\r\n advokaten har derfor under sagens videre forberedelse lagt til grund, at  \r\n\r\n Finanstilsynet kun ville kræve et beløb svarende til de ydelser, der blev  \r\n\r\n givet i 1989, afdækket, uden at der skal tages hensyn til en fremtidig  \r\n\r\n prisudvikling. Modparten må være processuelt bundet af sin passivitet over  \r\n\r\n for det nævnte indlæg og kan ikke nu gøre gældende, at der ved beregningen  \r\n\r\n skal tages hensyn til prisudviklingen. </P>  \r\n\r\n<P>Heroverfor har Kammeradvokaten gjort gældende, at det omtalte indlæg ikke  \r\n\r\n er af et sådant indhold eller karakter, at en manglende reaktion på indlægget  \r\n\r\n har nogen retsvirkning. Kravet om afdækning må forstås således, at der skal  \r\n\r\n sikres en ydelse, som også i fremtiden vil svare til bankens hidtidige  \r\n\r\n ydelse. Der må således tages hensyn til den forventede prisudvikling. </P>  \r\n\r\n<P>Der er under sagen enighed om, at det ikke gør nogen forskel, om forholdet  \r\n\r\n bedømmes efter den tidligere lov om tilsyn med pensionskasser eller efter den  \r\n\r\n nugældende lov om tilsyn med firmapensionskasser. </P>  \r\n\r\n<P> <B>Ankenævnet udtalte:</B>  </P>  \r\n\r\n<P>De omhandlede pensionstilskud har været ydet gennem en lang årrække - i  \r\n\r\n hvert fald fra før 1970. De har år efter år været givet til de samme personer  \r\n\r\n efter ganske faste og ensartede principper, som kun har været ændret enkelte  \r\n\r\n gange i årenes løb. Bankens tilskud udgør en væsentlig andel af de  \r\n\r\n pågældendes samlede pension. Tilskuddene har derved virket som en integreret  \r\n\r\n del af den pensionsordning, der var et led i de pågældendes  \r\n\r\n ansættelsesvilkår. Dette understreges af, at det ved L's overtagelse af  \r\n\r\n pensionskassen blev forudsat, at bankens tilskud ville fortsætte. </P>  \r\n\r\n<P>På denne baggrund finder Erhvervsankenævnet, at banken såvel hos  \r\n\r\n modtagerne af pension som hos de endnu tjenestegørende medlemmer af  \r\n\r\n pensionskassen har skabt en berettiget forventning om, at tilskuddene ville  \r\n\r\n fortsætte, uanset at disse formelt fremtrådte som etårige bevillinger, og at  \r\n\r\n der herved er opstået et retskrav for de pågældende på fortsat at modtage  \r\n\r\n tilskuddene. </P>  \r\n\r\n<P>Dette retskrav må anses for et pensionstilsagn, der er omfattet af den  \r\n\r\n tidligere lov om tilsyn med pensionskasser og nu af lov om tilsyn med  \r\n\r\n firmapensionskasser. Tilsagnet er såvel for de pensionerede som for de  \r\n\r\n tjenestegørende givet i anledning af de pågældendes ansættelsesforhold i  \r\n\r\n banken, og ankenævnet finder ikke i lovens ordlyd eller i de omtalte  \r\n\r\n motivudtalelser holdepunkt for at gøre nogen forskel på de to persongrupper.  \r\n\r\n Det findes uden afgørende betydning, at Finanstilsynet først da  \r\n\r\n opløsningsplanen blev indsendt til godkendelse stillede krav om  \r\n\r\n forsikringsmæssig afdækning. Når lov om tilsyn med firmapensionskasser ikke  \r\n\r\n indeholder en udtrykkelig bestemmelse om vilkårlige pensionstilsagn ydet af  \r\n\r\n virksomheder, kan det ikke anses som udtryk for, at disse generelt ikke  \r\n\r\n skulle være omfattet af loven, men er efter de ovenfor citerede  \r\n\r\n motivudtalelser blot udtryk for, at man har villet overlade den nærmere  \r\n\r\n afgrænsning til retspraksis. Ankenævnet kan derfor tiltræde, at  \r\n\r\n Finanstilsynet i den påklagede afgørelse, tilsynets skrivelse af 6. marts  \r\n\r\n 1989 som præciseret ved tilsynets skrivelse af 31. juli 1989, har stillet  \r\n\r\n krav om en forsikringsmæssig afdækning. </P>  \r\n\r\n<P>Ankenævnet kan ikke på det foreliggende grundlag tage stilling til,  \r\n\r\n hvorledes denne afdækning nærmere skal ske, herunder i hvilket omfang, der  \r\n\r\n skal tages hensyn til en fremtidig prisudvikling. Det bemærkes dog, at der  \r\n\r\n ikke findes grundlag for at tillægge Kammeradvokatens og Finanstilsynets  \r\n\r\n manglende reaktion på indlægget af 15. marts 1990 fra klagers advokat nogen  \r\n\r\n retsvirkning. </P>  \r\n\r\n<P>Ankenævnet stadfæster herefter den påklagede afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926040925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005954"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60409"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/07/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "89-16.872"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}