{
    "id": 157041,
    "title": "Ankestyrelsens principafgørelse O-135-94 om kontanthjælp - igangsætningsydelse - iværksætterydelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9403 af 15/12/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-135-94 om kontanthjælp - igangsætningsydelse - iværksætterydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke udbetales igangsætningsydelse samtidig med modtagelse af iværksætterydelse (nu etableringsydelse) efter lov om arbejdstilbud til ledige.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde herved vægt på, at hjælp efter bistandsloven er subsidiær i forhold til anden lovgivning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om kommunal aktivering - lov nr. 498 af 30.  juni 1993 - § 21</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der var blevet arbejdsløs, anmodede kommunen om supplerende kontanthjælp til sine arbejdsløshedsdagpenge og sin ægtefælles lønindtægt.</p>\r\n<p>Kommunen gav afslag på kontanthjælp, da ansøger var momsregistreret landmand.</p>\r\n<p>Efterfølgende foretog kommunen imidlertid en kontanthjælpsberegning, og ansøger fik fra den 1. november 1992 udbetalt supplerende kontanthjælp.</p>\r\n<p>Den 1. juli 1993 søgte ansøger om igangsætningsydelse, da han ville begynde selvstændig virksomhed som konsulent. Han ønskede at få igangsætningsydelse samtidig med, at han modtog iværksætterydelse efter lov om arbejdsformidling og arbejdsløshedsforsikring til samme virksomhed.</p>\r\n<p>Kommunen meddelte, at det ikke var muligt at udbetale igangsætningsydelse sammen med anden A-indkomst i forbindelse med påbegyn delse af selvstændig virksomhed.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om der kunne modtages igangsætningsydelse efter den dagældende bestemmelse i bistandslovens § 42 a samtidig med, at der modtages iværksætterydelse efter lov om arbejdstilbud til ledige.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen henviste i sin afgørelse til, at det af bemærkningerne til bestemmelsen i bistandslovens § 42 a fremgår, at det nærmere formål med bestemmelsen har været at give kontanthjælpsmodtagere, der har fået hjælp i en sammenhængende periode på 9 måneder eller mere, en ret til at få udbetalt en igangsætningsydelse i form af halvdelen af den sidst udbetalte kontanthjælp, mens de etablerer selvstændig virksomhed.</p>\r\n<p>Det udtales endvidere, at ordningen ligner den iværksætterydelse, som arbejdsløshedsdagpengeberettigede kan få efter lov om arbejdstilbud til ledige.</p>\r\n<p>Det fremgår ikke af den tidligere gældende bestemmelse i bistandslovens § 42 a eller af bemærkningerne til bestemmelsen, at iværk sætterydelse og igangsætningsydelse kan modtages samtidig.</p>\r\n<p>Ankestyrelsen fandt, at der ikke kan udbetales igangsætningsydelse til personer, der modtager iværksætterydelse (nu etableringsydelse efter lov om aktiv arbejdsmarkedspolitik).</p>\r\n<p>Ved afgørelsen lagde Ankestyrelsen vægt på, at bistandsloven er subsidiær i forhold til anden lovgivning.</p>\r\n<p>Med denne begrundelse tiltrådte Ankestyrelsen ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940940325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009831"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9403"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21387-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-135-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}