{
    "id": 157230,
    "title": "Ankestyrelsens principafgørelse O-73-96 om handicappet barn - Downs syndrom - polaroid-kamera - merudgifter ved forsørgelsen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9401 af 15/06/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-73-96 om handicappet barn - Downs syndrom - polaroid-kamera - merudgifter ved forsørgelsen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et polaroid-kamera kunne under givne omstændigheder betragtes som en nødvendig merudgift ved forsørgelsen af et handicappet førskolebarn med Downs syndrom.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at apparatet kunne medvirke til bedre kommunikation med barnet, og derved bidrage til, at familien kunne leve så normalt som muligt med handicappet.</p>\r\n   <p class=\"TekstGenerel\">Der kunne derfor ydes støtte til anskaffelse og brug af kameraet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>11-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 48, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 104 af 3. juli 1987 om hjælp efter bistandslovens § 48 - pkt. 16, pkt. 9</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et 4-års barn med Downs syndrom, var tilknyttet amtets special rådgivning og gik i kommunal dagpleje.</p>\r\n<p>Kommunen havde siden 1991 bevilget løbende økonomisk hjælp i henhold til bistandslovens § 48.</p>\r\n<p>Der var søgt om økonomisk hjælp efter bistandslovens § 48 til et polaroid-kamera til ca. 1.500 kr. og til et anslået månedligt beløb på 450 kr. til film.</p>\r\n<p>Specialrådgivningen anbefalede alternative kommunikationsformer. Der skulle bl.a. laves dagbog, hvor man via tekst, billeder og tegninger kunne tale med ham om oplevelser i hjemmet, den kommunale dagpleje og andre steder. Ved brug af polaroid-kamera kunne kommunikationen udbygges væsentligt. Et almindeligt kamera kunne ikke bruges, da billederne skulle benyttes i den oplevede situation, medens man talte om den, fordi den så blev husket bedre ved gentagelse senere.</p>\r\n<p>Kommunen gav afslag. Der var ikke tale om en merudgift i henhold til§ 48. Kommunen fandt det nødvendigt med alternative kommunika tionsformer, f.eks. tegn til tale. Dog fandtes det ikke godtgjort, at drengen inden for nogle minutter skulle se billederne for at få det fulde udbytte. Kommunen fandt således, at der kunne anvendes et almindeligt kamera med mulighed for at fremkalde billeder fra dag til dag. Ankenævnet pålagde kommunen at bevilge hjælp til et polaroid-kamera og lagde vægt på, at anskaffelsen af kameraet, på baggrund af detoplyste om drengens handicap, efter nævnets opfattelse var en nød vendig merudgift og hjemviste spørgsmålet om, hvad der måtte anses for et rimeligt beløb til film.</p>\r\n<p>Kommunen anførte i klagen, at det var kommunens opfattelse, at nævnet med sin afgørelse havde udvidet ydelsesomfanget efter bistandslovens § 48. Der var ikke tale om en nødvendig merudgift. Det var endvidere ikke godtgjort, at barnet kunne få udbytte af et sådant apparat. Der henvistes tillige til, at træning og lignende ikke var omfattet af bistandslovens § 48.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om et polaroid-kamera samt udgiften til film, kan anses for en nødvendig merudgift efter lovens § 48.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at et polaroid-kamera under givne omstændigheder kunne betragtes som en nødvendig merudgift ved forsørgelsen og være omfattet af bistandslovens § 48, stk. 1 og 2.</p>\r\n<p>Efter oplysningerne i sagen fandt Ankestyrelsen, at et polaroid kamera kunne medvirke til en bedre kommunikation med barnet og derved bidrage til, at familien kunne leve så normalt som muligt med hans handicap. Der var derfor i det foreliggende tilfælde tale om en nødvendig merudgift ved forsørgelsen, hvorfor der kunne ydes støtte efter bistandslovens § 48, stk. 1-2 til anskaffelse og brug af kameraet.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960940125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9401"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20178-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-73-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}