{
    "id": 155086,
    "title": "Ankestyrelsens principafgørelse O-55-90 om kontanthjælp - tilbagebetaling - strejke - kollektiv arbejdsstrid - dagpengeudvalget",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9055 af 15/12/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-55-90 om kontanthjælp - tilbagebetaling - strejke - kollektiv arbejdsstrid - dagpengeudvalget</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der skulle ikke ske tilbagebetaling  af kontanthjælp udbetalt i en periode, for hvilken Dagpengeudvalget havde truffet afgørelse om, at en mand ikke var berettiget til sygedagpenge, fordi han var omfattet af en overenskomststridig arbejdsnedlæggelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen begrundede afgørelsen med, at manden ikke kunne betragtes som indblandet i en kollektiv arbejdsstrid. Ankestyrelsen lagde vægt på, at konflikten opstod efter, at han var blevet sygemeldt, at han ikke var blevet afskediget fra arbejdet, samt at han ikke var omfattet af voldgiftskendelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 637 af 27. september 1989 - § 26, stk. 1, nr. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>M, som var ansat i firmaet F, blev sygemeldt den 19. januar 1987. Den 20. januar 1987 opsagde arbejdsgiveren alle ansatte, bortset fra M, på grund af uoverensstemmelser mellem ledelsen og de ansatte.</p>\r\n<p>Voldgiftsretten fandt, at de arbejdsnedlæggelser, som blev iværksat samme dag, var overenskomststridige. Arbejdsgiveren meddelte den 22. januar 1987 M, at han ikke kunne få sygedagpenge, da han på grund af strejken ikke led noget indtægtstab.</p>\r\n<p>Dagpengeudvalget traf den 11. september 1987 afgørelse i overensstemmelse med arbejdsgiverens beslutning. Udvalget fandt, at M var omfattet af den overenskomststridige arbejdsnedlæggelse, uanset at han var sygemeldt på tidspunktet for denne, jf. dagpengelovens § 5, stk. 2. (* 1) M havde derfor ikke lidt et indtægtstab, og han var derfor ikke berettiget til sygedagpenge. Kommunen havde efter ophøret af sygedagpenge udbetalt kontanthjælp efter bistandslovens § 37 med tilbagebetalingspligt i henhold til § 26, stk. 1, nr. 2, 3 og 4.</p>\r\n<p>På baggrund af Dagpengeudvalgets afgørelse meddelte kommunen den 11. april 1989, at kontanthjælpen ville blive krævet tilbagebetalt efter § 26, stk. 1, nr. 2.</p>\r\n<p>Amtsankenævnet tiltrådte kommunens afgørelse om tilbagebetaling efter bistandslovens § 26, stk. 1, nr. 2. Nævnet fandt efter en samlet vurdering af sagen, herunder Dagpengeudvalgets afgørelse af 11. september 1987, at M måtte betragtes som indblandet i en kollektiv arbejdsstrid.</p>\r\n<p>Afgørelsen blev anket af M, som bl.a. anførte, at arbejdsgiveren ikke havde afskediget ham, og at voldgiftssagen ikke omhandlede ham, hvorfor han ikke kunne betragtes som involveret i en kollektiv arbejdsstrid i bistandslovens forstand.</p>\r\n<p>Sagen blev antaget til principiel behandling til afklaring af, om Dagpengeudvalgets afgørelse skulle finde direkte anvendelse i forhold til bistandslovens tilbagebetalingsbestemmelse, når den primære årsag til den manglende lønindtægt er sygdom.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at betragte M som indblandet i en kollektiv arbejdsstrid den 20. januar 1987.</p>\r\n<p>Ankestyrelsen lagde vægt på, at konflikten opstod efter, at M var blevet sygemeldt, at han ikke var blevet afskediget fra arbejdet, samt at han ikke var omfattet af voldgiftskendelsen.</p>\r\n<p>Ankestyrelsen ændrede således amtsankenævnets afgørelse og ophævede tilbagebetalingspligten</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. april 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900905525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007881"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9055"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20214-90"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-55-90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}