{
    "id": 36001,
    "title": "Fælleskommunalt, boligforeninger, boligselskaber, boligstøtte, boliglånberegning, personnumre (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11186 af 26/11/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at Registertilsynet ingen indvendinger havde imod, at Det  \r\n\r\n fælleskommunale Boligstøtte- og Lånesystem blev udvidet til også at omfatte  \r\n\r\n oplysninger om personer, der over for en boligforening eller lignende havde  \r\n\r\n tilkendegivet ønske om, at der skulle foretages boligstøtte- eller  \r\n\r\n låneberegning. </I> </P>  \r\n\r\n<P> <I>Antaget, at overførslen af meddelelser fra boligforeningerne herom  \r\n\r\n krævede samtykke fra de pågældende lejere. I den forbindelse henstillet, at  \r\n\r\n oplysningerne generelt blev slettet 3 måneder efter overførslen, såfremt de  \r\n\r\n pågældende lejere ikke forinden ansøgte kommunen om individuel boligstøtte.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fælleskommunalt, boligforeninger,  \r\n\r\n boligselskaber, boligstøtte, boliglånberegning, personnumre (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Kommunernes Landsforening har i beretningsåret anmodet Registertilsynet  \r\n\r\n om en udtalelse vedrørende nogle ændringer af forskrifterne for Det  \r\n\r\n fælleskommunale Boligstøtte- og Lånesystem i forbindelse med gennemførelsen  \r\n\r\n af en ny ordning om elektronisk udveksling af forskellige boligstøtte- og  \r\n\r\n låneoplysninger mellem boligforeningerne og kommunerne. </P>  \r\n\r\n<P>Kommunerne videregav i overensstemmelse med forskrifterne for systemet  \r\n\r\n allerede en række forskellige boligstøtte- og låneoplysninger til ejere,  \r\n\r\n boligforeninger og boligselskaber. Denne nye ordning ville indebære, at de  \r\n\r\n pågældende oplysninger kunne overføres maskinelt til edb-systemer i de  \r\n\r\n enkelte boligforeninger/selskaber. </P>  \r\n\r\n<P>Den nye ordning skulle endvidere omfatte maskinel overførsel af  \r\n\r\n forskellige sagsoplysninger om lejerne fra de enkelte boligselskaber til  \r\n\r\n kommunerne. De boligforeninger, som efter aftale med de enkelte kommuner  \r\n\r\n skulle være omfattet af ordningen, skulle i lighed med kommunerne opkobles  \r\n\r\n direkte til Kommunedata  I/S. </P>  \r\n\r\n<P>Boligselskabet skulle kun overføre oplysningerne i de tilfælde, hvor de  \r\n\r\n enkelte lejere over for selskabet havde tilkendegivet ønske om, at der blev  \r\n\r\n foretaget boligstøtte- eller låneberegning. Det var i den forbindelse oplyst,  \r\n\r\n at sagsoplysningerne efter overførslen til  Kommunedata skulle lagres i en  \r\n\r\n lukket database. Når den pågældende lejer herefter ansøgte kommunen om  \r\n\r\n individuel boligstøtte, kunne kommunen hente oplysningerne direkte i den  \r\n\r\n lukkede database. Sagsoplysningerne ville blive gennemgået og suppleret af  \r\n\r\n kommunen bl.a. med indkomstoplysninger af kommunen, hvorefter ansøgningen  \r\n\r\n kunne behandles i Boligstøtte- og  Lånesystemet på samme måde som  \r\n\r\n ansøgninger, hvor kommunen selv har indtastet alle oplysningerne. </P>  \r\n\r\n<P>Oplysningerne i den lukkede database i Kommunedata skulle slettes efter 3  \r\n\r\n måneder, medmindre kommunen forinden havde rekvireret oplysningerne. </P>  \r\n\r\n<P>For at sikre en entydig sagsidentifikation og for at undgå forvekslinger  \r\n\r\n havde Kommunernes Landsforening et ønske om, at ordningen kunne omfatte  \r\n\r\n lejerens personnummer. Boligselskabet skulle således have adgang til at  \r\n\r\n modtage og videresende personnummeret. Dette kunne ske efter nærmere aftale  \r\n\r\n med kommunen, hvor kommunen i aftalen kunne indskærpe reglerne for  \r\n\r\n boligselskabernes anvendelse af personnummeret. </P>  \r\n\r\n<P>Registertilsynet udtalte herefter, at boligforeningers og boligselskabers  \r\n\r\n huslejeregistre og andre registre, der føres i forbindelse med  \r\n\r\n administrationen af de enkelte lejeforhold, måtte antages at være omfattet af  \r\n\r\n lov om private registre. Registertilsynet havde i en tidligere sag vedrørende  \r\n\r\n et boligselskabs registrering af personnumre fundet, at registreringen i de  \r\n\r\n tilfælde, hvor oplysningen om personnummeret stammede fra kommunen ikke kunne  \r\n\r\n antages at være i strid med lov om private registre. Registreringen måtte kun  \r\n\r\n omfatte selve det personnummer, som af kommunen var anvendt som journalnummer  \r\n\r\n og ikke personnumre på øvrige husstandsmedlemmer, beboere eller ansøgere til  \r\n\r\n en bolig. </P>  \r\n\r\n<P>På denne baggrund var Registertilsynet af den opfattelse, at  \r\n\r\n boligselskaber m.v. ikke ville kunne videregive de forskellige  \r\n\r\n sagsoplysninger om lejerne sorteret efter personnummer til kommunerne. </P>  \r\n\r\n<P>Registertilsynet havde imidlertid ingen indvendinger imod, at  \r\n\r\n boligselskaber af den enkelte lejer fik overladt - men ikke registrerede -  \r\n\r\n dennes personnummer til brug for den maskinelle overførsel af sagsoplysninger  \r\n\r\n til kommunen. Det blev indskærpet, at det var en betingelse, at  \r\n\r\n boligselskaberne ikke herved registrerede lejerens personnummer eller i  \r\n\r\n øvrigt anvendte personnummeret til andet end at give meddelelser  \r\n\r\n til Boligstøtte- og Lånesystemet. </P>  \r\n\r\n<P>Det blev i den forbindelse endvidere bemærket, at den maskinelle  \r\n\r\n overførsel, der som beskrevet måtte antages at være en videregivelse omfattet  \r\n\r\n af lov om private registre, ikke kunne anses for at være et naturligt led i  \r\n\r\n den normale drift af boligselskaber m.v. Boligselskaberne skulle derfor sikre  \r\n\r\n sig den enkelte lejers konkrete samtykke til videregivelsen, før denne kunne  \r\n\r\n finde sted. Registertilsynet bemærkede, at boligselskaberne m.v. ikke efter  \r\n\r\n lov om private registre var forpligtet til at videregive de ønskede  \r\n\r\n sagsoplysninger til kommunen. </P>  \r\n\r\n<P>Med hensyn til den såkaldte lukkede database i Kommunedata, hvortil  \r\n\r\n boligselskaberne skulle overføre oplysningerne, var det Registertilsynets  \r\n\r\n opfattelse, at de enkelte kommuner burde være registeransvarlige for de  \r\n\r\n overførte oplysninger. </P>  \r\n\r\n<P>Registertilsynet havde i øvrigt ingen indvendinger imod, at  Boligstøtte-  \r\n\r\n og Lånesystemet blev udvidet til også at omfatte oplysninger om personer, der  \r\n\r\n over for en boligforening eller lignende havde tilkendegivet ønske om, at der  \r\n\r\n skal foretages boligstøtte- eller låneberegning. Registertilsynet  \r\n\r\n henstillede, at der i forbindelse med ordningens gennemførsel etableredes de  \r\n\r\n fornødne kontrolforanstaltninger til sikring af, at boligselskaberne m.v.  \r\n\r\n ikke overførte oplysninger om personer, der således havde givet samtykke til  \r\n\r\n videregivelsen, eller oplysninger der i øvrigt var urigtige eller  \r\n\r\n vildledende. </P>  \r\n\r\n<P>For at forhindre unødig dataophobning henstillede Registertilsynet  \r\n\r\n tillige, at oplysningerne om de pågældende lejere blev slettet senest 3  \r\n\r\n måneder efter overførslen fra boligselskabet, medmindre de pågældende  \r\n\r\n forinden ansøgte kommunen om individuel boligstøtte. </P>  \r\n\r\n<P> Administrations- og Personaledepartementet har efterfølgende ændret  \r\n\r\n forskrifterne for registeret i overensstemmelse med Registertilsynets  \r\n\r\n udtalelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets Årsberetning 1992 side 50. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19921118625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003936"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11186"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/11/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1991-4161-005"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}