{
    "id": 156213,
    "title": "Ankestyrelsens principafgørelse B-5-97 om børnebidrag - forskudsvis udbetaling - eftergivelse - betalingsevne - barnets alder - mere end normalbidraget",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9338 af 15/05/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-5-97 om børnebidrag - forskudsvis udbetaling - eftergivelse - betalingsevne - barnets alder - mere end normalbidraget</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Eftergivelse af gæld for forskudsvist udbetalt børnebidrag kunne ikke afvises med henvisning til barnets alder. En mulig fremtidig risiko for, at kommunen igen skulle udbetale børnebidrag forskudsvist, kunne således ikke indgå i vurderingen af, om skyldneren opfyldte betingelserne for eftergivelse af den allerede eksisterende gæld.</p>\r\n   <p class=\"TekstGenerel\">Det forhold, at skyldneren efter aftale med bidragsmodtageren aktuelt betalte normalbidraget + 100%, kunne ikke i sig selv afskære skyldneren fra at få bidragsgælden eftergivet. Dette forhold kunne alene indgå i den samlede konkrete vurdering af skyldnerens økonomiske forhold.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>10-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 707 af 25. august 1995 - § 21, stk. 1 og § 21, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En mand blev i 1986 skilt fra sin hustru og sat i bidrag for fællesbarnet. Manden betalte ikke bidraget, og kommunen udbetalte bidraget forskudsvist til bidragsberettigede. I 1991 indgik manden og bidragsberettigede en aftale om, at manden skulle betale normalbidraget + 100%. Efter dette tidspunkt har kommunen ikke udbetalt bidrag forskudsvist.</p>\r\n<p>Manden søgte i 1996 om eftergivelse af gælden, men fik afslag i kommunen og ankenævnet. Ankenævnet begrundede afslaget med barnets alder (13 år på tidspunktet for afgørelsen) og lagde endvidere vægt på, at manden havde påtaget sig at betale normalbidraget + 100%.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt barnets alder har betydning for muligheden for at få eftergivet bidragsgælden, samt om man altid har en betalingsevne, når man betaler normalbidraget + 100%.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen til fornyet behandling i kommunen. Der skulle således træffes en ny afgørelse om eventuel eftergivelse af bidragsgælden, efter at kommunen havde foretaget en konkret vurdering af mandens økonomiske situation.</p>\r\n<p>Ankestyrelsen fandt, at der ved en afgørelse om, hvorvidt betingelserne for eftergivelse af bidragsgæld i børnetilskudslovens § 21 er opfyldt, ikke kan lægges vægt på barnets alder på tidspunktet for ansøgning om eftergivelse. En mulig fremtidig risiko for, at kommunen igen skal udbetale børnebidrag forskudsvist, kunne således ikke indgå i vurderingen af, om man opfyldte betingelserne for eftergivelse af den allerede eksisterende gæld.</p>\r\n<p>Ankestyrelsen fandt desuden, at det forhold, at skyldneren betalte normalbidrag + 100% ikke i sig selv kunne afskære ham fra at få bidragsgælden eftergivet. Dette forhold kunne alene indgå i den samlede konkrete vurdering af skyldnerens økonomiske forhold.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970933825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9338"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201249-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-5-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}