{
    "id": 36834,
    "title": "Fonde - fradrag - hensættelser. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18194 af 21/10/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En hjælpefond for personalet i en virksomhed blev ikke anset for  \r\n\r\n berettiget til fradrag for hensættelse til jubilæumsudgifter samt til  \r\n\r\n konsolideringsfradrag vedrørende udgifter til julefrokost. </I> </P>  \r\n\r\n<P> <I>Udgifterne ansås ikke for uddelinger til almenvelgørende eller på  \r\n\r\n anden måde almennyttige formål. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fonde - fradrag - hensættelser. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A hjælpefond for personalet i B A/S klagede for skatteåret 1990/91 over,  \r\n\r\n at fondens fradrag på 67.662 kr. for hensættelse til afholdelse af  \r\n\r\n jubilæumsfest ikke blev godkendt. Endvidere klagedes over, at det selvangivne  \r\n\r\n fradrag på 10.648 kr. for udgift til almennyttigt formål var anset for  \r\n\r\n rettelig at være fradrag for udgift til vedtægtsmæssigt, men ikke  \r\n\r\n almenvelgørende formål, og fradrag for hensættelse til konsolidering var  \r\n\r\n derfor nedsat med 25% af 10.648 kr., eller med 2.662 kr. </P>  \r\n\r\n<P>Det var oplyst, at fonden i oktober 1990 havde 25 års jubilæum, og dette  \r\n\r\n blev fejret med en jubilæumsfest, hvortil samtlige ansatte og pensionerede i  \r\n\r\n B A/S var inviterede. Der havde deltaget ca. 240 personer i festen, og de  \r\n\r\n samlede udgifter havde beløbet sig til ca. 90.000 kr. For skatteåret 1990/91,  \r\n\r\n der omfattede regnskabsperioden 1. oktober 1988 til 30. september 1989, havde  \r\n\r\n fonden hensat 67.662 kr. til jubilæumsfesten. </P>  \r\n\r\n<P>Det var videre oplyst, at fonden i skatteåret 1990/91 havde udgifter til  \r\n\r\n julefrokost på i alt 10.648 kr. Denne udgift var ved selvangivelsen  \r\n\r\n fratrukket som en uddeling til almenvelgørende eller på anden måde  \r\n\r\n almennyttige formål, jf. fondsbeskatningslovens § 4, stk. 1, og § 9, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge § 2 i fundatsen for fonden er formålet: </P>  \r\n\r\n<P>&#187;Fondens kapital og indtægterne af denne skal anvendes til hjælp for  \r\n\r\n medarbejderne og funktionærer på B A/S, i tilfælde af, at der opstår en  \r\n\r\n økonomisk tvangssituation. Ved dødsfald kan hjælpen gives til den afdødes  \r\n\r\n nærmeste familie, f.eks. til børns studier. Hjælp kan ydes i form af lån, der  \r\n\r\n forrentes og afdrages efter bestyrelsens bestemmelse, eller i form af gaver.  \r\n\r\n</P>  \r\n\r\n<P>Fondens kapital og indtægter deraf kan desuden anvendes til andre  \r\n\r\n velfærdsforanstaltninger herunder kulturelle aktiviteter for medarbejderne og  \r\n\r\n funktionærer på B A/S. </P>  \r\n\r\n<P>Hjælp fra fonden kan søges af og ydes til alle faste arbejdere og  \r\n\r\n funktionærer på B A/S, når vedkommende har været ansat i selskabets tjeneste  \r\n\r\n mindst 1 år. Alle tvivlsspørgsmål i så henseende afgøres af  \r\n\r\n bestyrelsen.&#171; </P>  \r\n\r\n<P>De lokale skattemyndigheder var af den opfattelse, at afholdelse af  \r\n\r\n jubilæumsfest og julefrokost hverken kunne anses for almenvelgørende, idet  \r\n\r\n udgiften ikke afholdtes for en kreds i økonomisk trang, eller for  \r\n\r\n almennyttig, idet en fest ikke kunne karakteriseres som almennyttig. Der var  \r\n\r\n herefter ikke tilladt fradrag for hensættelse til jubilæumsfesten, og nægtet  \r\n\r\n konsolideringsfradrag for udgiften til julefrokosten. </P>  \r\n\r\n<P>Myndighederne havde herved henvist til fondsbeskatningslovens § 4, stk. 1,  \r\n\r\n hvoraf fremgår, at fonde m.v. kan foretage fradrag for uddelinger til  \r\n\r\n almenvelgørende eller på anden måde almennyttige formål, samt til lovens § 4,  \r\n\r\n stk. 3, hvorefter der ligeledes kan foretages fradrag for hensættelser til  \r\n\r\n sådanne formål. Myndighederne havde endvidere henvist til lovens § 5, stk. 1,  \r\n\r\n hvoraf fremgår, at fonde desuden kan foretage fradrag for hensættelser til  \r\n\r\n konsolidering af fondskapitalen. En sådan hensættelse kan ikke overstige 25%  \r\n\r\n af de i indkomståret foretagne uddelinger til almenvelgørende eller på anden  \r\n\r\n måde almennyttige formål. Vedrørende fortolkningen af reglerne var henvist  \r\n\r\n til punkt 27 i cirkulæret til fondsbeskatningsloven, hvori det udtales, at  \r\n\r\n det, for at et formål kan anses for almenvelgørende eller på anden måde  \r\n\r\n almennyttigt, kræves, at den kreds af personer, der kan komme i betragtning  \r\n\r\n ved uddelingerne, er afgrænset efter retningslinier med et objektivt præg, og  \r\n\r\n formålet må således komme en vis videre kreds til gode. For at et formål kan  \r\n\r\n anses for almenvelgørende, er det en forudsætning, at støtten ydes personer,  \r\n\r\n der er i økonomisk trang. Almennyttige formål foreligger, såfremt formålet ud  \r\n\r\n fra en almindeligt fremherskende opfattelse kan karakteriseres som nyttigt.  \r\n\r\n Blandt sådanne almennyttige formål nævnes sociale, kunstneriske og andre  \r\n\r\n kulturelle formål. </P>  \r\n\r\n<P>Fondens revisor anførte bl.a., at fundatsens § 2, andet afsnit, var  \r\n\r\n konkretiseret tilstrækkeligt til, at fondens bestyrelse kunne afgøre, om  \r\n\r\n formålet var almenvelgørende eller almennyttigt, idet det bl.a. fremgik, at  \r\n\r\n midlerne kunne anvendes til andre velfærdsforanstaltninger, herunder  \r\n\r\n kulturelle aktiviteter for medarbejderne. Fonden kunne foretage fradrag for  \r\n\r\n hensættelse til at udøve sociale og kulturelle aktiviteter, når vedtægterne  \r\n\r\n åbnede mulighed herfor. Kultur var vor måde at leve på, og når kultur var  \r\n\r\n almennyttigt, burde der ikke ske begrænsning i fradraget for hensættelsen til  \r\n\r\n et fuldt berettiget jubilæumsarrangement samt den årlige julefrokost. En  \r\n\r\n jubilæumsfest var efter hans opfattelse en kulturel begivenhed. </P>  \r\n\r\n<P>Skulle begrebet velfærdsforanstaltninger og kulturelle aktiviteter  \r\n\r\n konkretiseres yderligere, kunne det ske ved en ændring af vedtægterne, men  \r\n\r\n skulle alle muligheder ordret uddybes i fundatsen, ville bestyrelsens virke  \r\n\r\n på helt urimelig måde blive indskrænket. Han fastholdt, at jubilæumsfesten ud  \r\n\r\n fra fundatsen burde betragtes som almenvelgørende og almennyttig. Samtlige  \r\n\r\n medarbejdere og pensionister var blevet indbudt til festen, og langt den  \r\n\r\n største del havde benyttet sig af muligheden. </P>  \r\n\r\n<P>Landsskatteretten fandt ikke, at udgifterne til jubilæumsfesten og  \r\n\r\n julefrokosten havde et almenvelgørende formål, idet der ikke var tale om  \r\n\r\n støtte til personer i økonomisk trang. Retten fandt endvidere ikke, at der,  \r\n\r\n som defineret i cirkulærets punkt 27, der er i overensstemmelse med motiverne  \r\n\r\n til loven, var tale om kulturelle aktiviteter med almennyttigt formål, der  \r\n\r\n kom en vis videre kreds af personer til gode. Afholdelse af en jubilæumsfest  \r\n\r\n og en julefrokost for personalet på en virksomhed måtte snarere anses for  \r\n\r\n personalegoder for de ansatte på virksomheden. </P>  \r\n\r\n<P>Den påklagede ansættelse blev således stadfæstet, jf.  \r\n\r\n fondsbeskatningslovens § 4, stk. 3, og § 5, stk. 1. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1)Afgørelsen er offentliggjort i t&s nyt 1991, nr. 23, side 1365."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911819425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004769"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18194"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1991-2-361."
        },
        {
            "displayName": "Stikord",
            "displayValue": "FONDE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}