{
    "id": 156976,
    "title": "Ankestyrelsens principafgørelse O-60-94 om kontanthjælp - løntilskud - fradrag for indtægter - privat virksomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9338 af 15/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-60-94 om kontanthjælp - løntilskud - fradrag for indtægter - privat virksomhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger, der modtog  supplerende kontanthjælp til et arbejde i en privat virksomhed med løntilskud efter lov om kommunal beskæftigelsesindsats, var ikke berettiget til at få fradrag på 1.000 kr. i sin lønindtægt, før indtægten blev fradraget i kontanthjælpen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde herved til grund, at ansøger, som modtager af løn, hvortil der blev ydet løntilskud, ikke var omfattet af den persongruppe, der er omhandlet i bistandslovens § 38, stk. 5.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på, at det af forarbejderne til bistandslovens § 38, stk. 5 fremgik, at formålet med indførelsen af bestemmelsen var at skabe en motivation hos kontanthjælpsmodtagere til selv at skaffe sig arbejde og komme i gang igen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 38, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der var uddannet ingeniør, modtog fra den 1. marts 1992 kontanthjælp efter bistandslovens § 37.</p>\r\n<p>Med hjælp fra kommunens beskæftigelsessekretariat fik han den 23. marts 1992 ansættelse i en privat virksomhed, hvor han de første 3 måneder var i praktik med udbetaling af hjælp efter bistandslovens § 37. Den 22. juni 1992 overgik han til lønnet ansættelse, således atkommunen ydede løntilskud efter lov om kommunal beskæftigelses indsats.</p>\r\n<p>Ansøger fik i den første måned efter, at han var blevet egentlig ansat, supplerende kontanthjælp, fordi han var ansat midt i en måned.</p>\r\n<p>Nævnet pålagde kommunen at foretage fradrag for ansøgers lønindtægt pr. 1. juli 1992 med 1.000 kr., jf. bistandslovens § 38, stk. 5, før indtægten blev fradraget i ansøgers bistandsbehov.</p>\r\n<p>Ankenævnet lagde ved afgørelsen vægt på, at ansøger efter en almindelig beregning var berettiget til supplerende økonomisk hjælp efter bistandslovens § 37 i juli 1992, og at han dermed var omfattet af en social begivenhed i bistandslovens § 37, stk. 1, der kunne betinge udbetaling af supplerende kontanthjælp. Der skulle herefter også foretages fradrag af 1.000 kr. i lønindtægten i henhold til bistandslovens § 38, stk. 5, som et almindeligt led i beregningen af den supplerende kontanthjælp. I sin klage anførte kommunen, at nævnets afgørelse ville have den konsekvens, at størstedelen af de kontanthjælpsmodtagere, der startede i arbejde, i den første måned ville være berettiget til at have en indtægt på op til 1.000 kr. netto inden modregning.</p>\r\n<p>Kommunen anførte videre, at nævnets afgørelse tillige ville få den konsekvens, at tusindkronersreglen ville kunne benyttes de følgende 5 måneder, hvis en persons beregnede behov i disse måneder ligeledes oversteg nettoindtægten, og personens forhold i øvrigt var uændrede i de 5 måneder.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om der i løn ydet med løntilskud efter lov om kommunal beskæftigelsesindsats kunne foretages fradrag med 1.000 kr. forinden lønnen modregnedes i supplerende kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at ansøger som modtager af supplerende kontanthjælp til et arbejde med løntilskud efter lov om kommunal beskæftigelsesindsats, havde været berettiget til at få fradrag på 1.000 kr. i lønindtægten pr. 1. juli 1992.</p>\r\n<p>Ved afgørelsen lagde Ankestyrelsen vægt på, at ansøger som modtager af løn, hvortil der blev ydet løntilskud efter lov om kommunal beskæftigelsesindsats, ikke var omfattet af den persongruppe, der er omhandlet i bestemmelsen i bistandslovens § 38, stk. 5.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at det af forarbejderne til bistandslovens § 38, stk. 5 (lovforslag L 72 fremsat den 26. oktober 1988) fremgik, at formålet med indførelsen af bestemmelsen var at skabe en motivation hos kontanthjælpsmodtagere til selv at skaffe sig arbejde og komme i gang igen.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p>\r\n<p>Den ændrede afgørelse medførte ikke, at ansøger skulle tilbagebetale den hjælp, som han havde fået på baggrund af nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940933825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009766"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9338"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20130-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-60-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}