{
    "id": 41495,
    "title": "Patent på fremgangsmåde til kvalitetskontrol af fiske-, kvæg-, svine- og fjerkræprodukter ved fluorescensmåling afslået, da det fandtes nærliggende at anvende det ansøgte også i forhold til kvalitetskontrol af fiskeprodukter.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 10078 af 10/01/1996",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Selvom den nedlagte indsigelse var trukket tilbage, stadfæstede  \r\n\r\n Patentankenævnet Patentdirektoratets afgørelse, hvorefter det ansøgte patent  \r\n\r\n blev afslået på grund af manglende opfindelseshøjde. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Patent på fremgangsmåde til kvalitetskontrol af  \r\n\r\n fiske-, kvæg-, svine- og fjerkræprodukter ved fluorescensmåling afslået, da  \r\n\r\n det fandtes nærliggende at anvende det ansøgte også i forhold til  \r\n\r\n kvalitetskontrol af fiskeprodukter. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1996, den 10. januar afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Grønbæk, Herborg, Laubst) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                                       KENDELSE  \r\n\r\n i sagen j.nr. P 26/92:                Klage fra  \r\n\r\n                                       De Forenede Bryggerier A/S,  \r\n\r\n                                       København,  \r\n\r\n                                       v/Patentbureauet  \r\n\r\n                                       Hofman-Bang &amp; Boutard A/S  \r\n\r\n                                             over  \r\n\r\n                                       Patentdirektoratets afgørelse  \r\n\r\n                                       af 14. august 1992 af patent-  \r\n\r\n                                       ansøgning nr. 2875 1984  \r\n\r\n                                       efter indsigelse fra  \r\n\r\n                                       Slagteriernes Forsknings-  \r\n\r\n                                       institut,  \r\n\r\n                                       Roskilde.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 27. maj 1991 fremlagdes under nr. 161110 B en den 12. juni 1984  \r\n\r\n indleveret ansøgning om patent på fremgangsmåde til kvalitetskontrol af  \r\n\r\n fiske-, kvæg-, svine- og fjerkræprodukter ved fluorescensmåling. </P>  \r\n\r\n<P>De fremlagte krav lød således: </P>  \r\n\r\n<P>&#187;1. Fremgangsmåde til kvalitetskontrol af fiske-, kvæg-, svine- og  \r\n\r\n fjerkræprodukter, f.eks. til at styre en proces til behandling eller  \r\n\r\n håndtering af sådanne produkter, <B>kendetegnet</B> ved, at produktet, som er  \r\n\r\n genstand for kvalitetskontrol, eller en prøve deraf, udsættes for  \r\n\r\n elektromagnetisk stråling i området ca. 325 - 360 nm, fortrinsvis omkring 340  \r\n\r\n nm, at en hvilken som helst fluorescerende stråling, som emitteres af  \r\n\r\n produktet som resultat af denne bestråling, analyseres til identificering af  \r\n\r\n karakteristisk fluorescens fra biologiske komponenter i produktet eller en  \r\n\r\n prøve deraf, idet tilstedeværelsen af sådanne biologiske komponenter  \r\n\r\n bestemmer produktets kvalitet, og at nævnte kvalitetskontrol udføres i  \r\n\r\n afhængighed af analyseresultatet. </P>  \r\n\r\n<P>2. Fremgangsmåde ifølge krav 1 til kvalitativ kontrol af fiskeprodukter,  \r\n\r\n<B>kendetegnet</B> ved, at emissionen i et bølgelængdeområde på ca. 365 -  \r\n\r\n 450 nm analyseres for identifikation af karakteristisk fluorescens fra  \r\n\r\n fiskeben. </P>  \r\n\r\n<P>3. Fremgangsmåde ifølge krav 2, <B>kendetegnet</B> ved, at emissionen ved  \r\n\r\n 390 nm analyseres. </P>  \r\n\r\n<P>4. Fremgangsmåde ifølge krav 1 til kvalitetskontrol af kødprodukter fra  \r\n\r\n kvæg, svin og fjerkræ, <B>kendetegnet</B> ved, at emissionen i  \r\n\r\n bølgelængdeområdet på ca. 375 - 490nm analyseres til identifikation af  \r\n\r\n karakteristisk fluorescens fra ben, brusk, sener og/eller fedt. </P>  \r\n\r\n<P>5. Fremgangsmåde ifølge krav 4, <B>kendetegnet</B> ved, at emissionen ved  \r\n\r\n 390 nm og/eller 455 nm analyseres til identifikation af karakteristisk  \r\n\r\n fluorescens fra ben, brusk og/eller sener. </P>  \r\n\r\n<P>6. Fremgangsmåde ifølge krav 4, <B>kendetegnet</B> ved, at emissionen ved  \r\n\r\n 390 nm og/eller 475 nm analyseres til identifikation af karakteristisk  \r\n\r\n fluorescens fra fedt. </P>  \r\n\r\n<P>7. Fremgangsmåde ifølge ethvert af kravene 4 - 6, <B>kendetegnet</B> ved,  \r\n\r\n at analysen omfatter en kvantitetsbestemmelse af ben, brusk, bindevæv under  \r\n\r\n et og/eller af fedt og - via disse kvantitetsbestemmelser - af kød, og at  \r\n\r\n kvantitetsbestemmelsen udføres ved hjælp af fluorescensbilledanalyse eller  \r\n\r\n spektrofluorometri eller ved hjælp af en fotodetektor på hele eller hakkede  \r\n\r\n produkter. </P>  \r\n\r\n<P>8. Fremgangsmåde ifølge krav 7, hvor produkterne, som er genstand for  \r\n\r\n kvalitetskontrol, føres på et transportbånd forbi et  \r\n\r\n kvalitetsbestemmelsesinstrument, <B>kendetegnet</B> ved, at analyseresultatet  \r\n\r\n anvendes til at styre en mekanisme til at fjerne kvalitativt uacceptable  \r\n\r\n produkter fra transportbåndet.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 27. august 1991 nedlagde Slagteriernes  \r\n\r\n Forskningsinstitut, Roskilde, indsigelse mod udstedelse af patent under  \r\n\r\n henvisning til, at </P>  \r\n\r\n<P>&#187;....ansøgningen synes ikke at opfylde patentlovens betingelser for  \r\n\r\n udstedelse af patent, da den omhandlede fremgangsmåde bl.a. mangler nyhed,  \r\n\r\n hvilket uddybes nedenfor. </P>  \r\n\r\n<P> Krav 1 </P>  \r\n\r\n<P>Formålet med fremgangsmåden ifølge ansøgningen, er (jf.  \r\n\r\n fremlæggelsesskriftet s.2, 1. 20-23) på hurtig og pålidelig vis at detektere  \r\n\r\n ben i fiskeprodukter, eller brusk, sener, fedt eller kød i kødprodukter,  \r\n\r\n inklusive fjerkræprodukter, for at kunne udføre en kvalitetskontrol, der  \r\n\r\n ifølge krav 1's indledende del, fx kan anvendes til at styre en proces til  \r\n\r\n behandling eller håndtering af produkterne. </P>  \r\n\r\n<P>Dette formål opfyldes ifølge den kendetegnende del af krav 1 ved at  \r\n\r\n udsætte produktet eller en prøve deraf for elektromagnetisk stråling i  \r\n\r\n området 325-360 nm og at analysere den resulterende karakteriske fluorescens  \r\n\r\n for biologiske komponenter i produktet. </P>  \r\n\r\n<P>I det følgende henvises til disse bilag: </P>  \r\n\r\n<PRE>  \r\n\r\n  Bilag 1 - DK patent nr. 106.165  \r\n\r\n  Bilag 2 - Handbuch der Lebensmittelchemie, Bind II, 1. del,  \r\n\r\n            Analytik der Lebensmittel, physikalische und  \r\n\r\n            physikalisch-chemische Untersuchungsmethoden,  \r\n\r\n            Springer-Verlag, 1965, (s. 433-453).  \r\n\r\n  Bilag 3 - DK patent nr. 154.667  \r\n\r\n  Bilag 4 - Kravanalyse og sammenligningstabel  \r\n\r\n</PRE>  \r\n\r\n<P>Såvel formålet som løsningen af den beskrevne problemstilling er kendt fra  \r\n\r\n hvert enkelt af bilagene 1, 2 og 3, hvilket fremgår af kravanalysen og  \r\n\r\n sammenligningstabellen (bilag 4), som kommenteres i det følgende. Bogstaverne  \r\n\r\n A-E henviser til opdelingen i kravanalysen. </P>  \r\n\r\n<P> Ad bilag 1: </P>  \r\n\r\n<P>DK patent 106.165 angår en &#187;Fremgangsmåde til bestemmelse af  \r\n\r\n forholdet mellem kød og fedt i en portion af kødemner af  \r\n\r\n småkødsstørrelse&#171;. </P>  \r\n\r\n<P>A Der er således tale om en fremgangsmåde til kvalitetskontrol, ganske som  \r\n\r\n eksemplificeret i DK fremlæggelsesskrift nr. 161.110 på s. 4, 1. 5-10.  \r\n\r\n Fremgangsmåden anvendes til styring af en proces til behandling eller  \r\n\r\n håndtering af produktet, nemlig til at regulere forholdet mellem fedt og kød  \r\n\r\n i en portion trimmings ved produktion af fx farsvarer (se især første spalte  \r\n\r\n 1. 1-7 i beskrivelsen, samt 2. spalte 1. 16-25). </P>  \r\n\r\n<P>B Det angives flere steder, at produktet bestråles med lys, der kan ligge  \r\n\r\n i det ultraviolette bølgelængde-område (s. 1, 2. spalte, andet fulde afsnit,  \r\n\r\n samt s. 2, 2. spalte 1. 7-8). </P>  \r\n\r\n<P>C Strålingen, der emitteres af produktet, måles ved hjælp af  \r\n\r\n fotoelektriske midler, og et mål for forholdet mellem kød og fedt  \r\n\r\n tilvejebringes herudfra (krav 1's kendetegnende del). </P>  \r\n\r\n<P>D Tilstedeværelsen af biologiske komponenter (kød og fedt) bestemmer  \r\n\r\n produktets kvalitet (her dets egnethed til anvendelse i en farsvare med et  \r\n\r\n bestemt kød/fedt-indhold) </P>  \r\n\r\n<P>E Kvalitetskontrollen (her fx styring af kød/fedt-indholdet i en fars)  \r\n\r\n udføres i afhængighed af analyseresultatet (se især s. 1, 2. spalte 1.  \r\n\r\n 30-35). </P>  \r\n\r\n<P>Samtlige punkter i krav 1 synes således at være beskrevet i bilag 1, som  \r\n\r\n det også angives i sammenligningstabellen. </P>  \r\n\r\n<P> Ad bilag 2: </P>  \r\n\r\n<P>&#187;Handbuch der Lebensmittelchemie&#171; omhandler kvalitetsanalyse af  \r\n\r\n fødevarer, specielt omtales fluorescensanalyse af kød- og fiskeprodukter  \r\n\r\n (side 436-437), ligesom der specifikt omtales en række filtre til brug ved  \r\n\r\n exitation i bølgelængdeområdet 325-360 nm (s. 434, fig. 1, specielt UG2, UG4,  \r\n\r\n UG5 og UG11). </P>  \r\n\r\n<P>Som angivet i sammenligningstabellen i bilag 4 fremgår kravanalysens  \r\n\r\n punkter A-E af bilag 2. Det bemærkes i forbindelse med punkt E, at det må  \r\n\r\n ligge implicit i ønsket om at udføre en analyse, af fx et produkts  \r\n\r\n sammensætning eller friskhed (se s. 437, specielt 2., 4. og 6. afsnit), at  \r\n\r\n man tillige ønsker et udføre en form for kvalitetskontrol på baggrund af  \r\n\r\n denne. </P>  \r\n\r\n<P> Ad bilag 3: </P>  \r\n\r\n<P>DK-patent 154.667 angår en &#187;Fremgangsmåde til detektering af ornelugt  \r\n\r\n hos individuelle dyrekroppe, fortrinsvis slagtekroppe eller dele deraf&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Der er således tale om en fremgangsmåde til kvalitetskontrol af  \r\n\r\n svineprodukter, fx til at styre en proces til håndtering af produktet, ved  \r\n\r\n hvilken fremgangsmåde en prøve af produktet (slagtekroppen) udsættes for  \r\n\r\n elektromagnetisk stråling i området 325-360 nm (se specielt krav 4, og s. 4,  \r\n\r\n 1. 18-20), emissionen analyseres til identificering af karakteristisk  \r\n\r\n fluorescens fra biologiske komponenter, som er bestemmende for produktets  \r\n\r\n kvalitet (herunder forbindelser, der er karakteristiske for ornelugt - se  \r\n\r\n især krav 1's kendetegnende del), og der udføres en kvalitetskontrol i  \r\n\r\n afhængighed af analyseresultatet (sortering af slagtekroppene i lugtende og  \r\n\r\n ikke-lugtende - se s. 12, 1. 17-26). </P>  \r\n\r\n<P>Også bilag 3 synes således at foregribe alle punkterne A-E. </P>  \r\n\r\n<P> Konklusion </P>  \r\n\r\n<P>Vi kan herefter ikke se rettere end, at den angivne fremgangsmåde mangler  \r\n\r\n nyhed i forhold til hvert enkelt af bilagene 1, 2 og 3. </P>  \r\n\r\n<P>Krav 2-8 synes heller ikke at omhandle noget, der giver grundlag for en  \r\n\r\n patenterbar opfindelse. </P>  \r\n\r\n<P>Vi anmoder direktoratet om at afslå ansøgningen, samt om at få lejlighed  \r\n\r\n til at uddybe vort synspunkt, eventuelt ved mundtlig forhandling, såfremt  \r\n\r\n direktoratet skulle finde det foreliggende grundlag utilstrækkeligt.' </P>  \r\n\r\n<P>Ansøgeren indsendte med skrivelse af 28. februar 1992 et nyt krav 1: </P>  \r\n\r\n<P>&#187;1. Fremgangsmåde til kvalitetskontrol af fiske-, kvæg-, svine- og  \r\n\r\n fjerkræprodukter, f.eks. til at styre en proces til behandling eller  \r\n\r\n håndtering af sådanne produkter, <B>kendetegnet</B> ved, at produktet, som er  \r\n\r\n genstand for kvalitetskontrol, eller en prøve deraf, udsættes for  \r\n\r\n elektromagnetisk stråling i området ca. 325 - 360 nm, fortrinsvis omkring 340  \r\n\r\n nm, at en hvilken som helst fluorescerende stråling, som emitteres af  \r\n\r\n produktet som resultat af denne bestråling, analyseres til identificering af  \r\n\r\n karakteristisk fluorescens fra biologiske komponenter i produktet eller en  \r\n\r\n prøve deraf, idet tilstedeværelsen af sådanne biologiske komponenter  \r\n\r\n bestemmer produktets kvalitet, og at nævnte kvalitetskontrol udføres i  \r\n\r\n afhængighed af analyseresultatet....&#171; </P>  \r\n\r\n<P>I skrivelsen anførte ansøger som følger: </P>  \r\n\r\n<P>&#187;...I anledning af den Slagteriernes Forskningsinstitut mod dansk  \r\n\r\n patentansøgning nr. 2875/84, fremlagt under nr. 161 110 B, nedlagte  \r\n\r\n indsigelse skal vi hermed på ansøgerens vegne fremsætte følgende  \r\n\r\n bemærkninger: </P>  \r\n\r\n<P>Indsigeren baserer sin argumentation på følgende materiale: </P>  \r\n\r\n<PRE>  \r\n\r\n Bilag 1 - DK patent nr. 106 165  \r\n\r\n Bilag 2 - Handbuch der Lebensmittelchemie, Bind II, 1. del,  \r\n\r\n           Analytik der Lebensmittel, physikalische und  \r\n\r\n           physikalisch-chemische Untersuchungsmethoden,  \r\n\r\n           Springer-Verlag, 1965 (s. 433-453).  \r\n\r\n Bilag 3 - DK patent nr. 154 667  \r\n\r\n</PRE>  \r\n\r\n<P>samt et bilag 4, der ikke kan betegnes som egentligt materiale, idet det  \r\n\r\n kun omfatter indsigerens subjektive kravanalyse og sammenligningstabel  \r\n\r\n vedrørende krav 1 i fremlæggelsesskriftet. </P>  \r\n\r\n<P>Bilag 1, DK patent nr. 106 165 angår en fremgangsmåde til bestemmelse af  \r\n\r\n forholdet mellem kød og fedt i en portion trimmings. Til dette formål bliver  \r\n\r\n øjebliksværdien af reflekteret lys fra en bestrålet zone målt (side 1 venstre  \r\n\r\n spalte, linie 4-5 fra neden). Der er ikke angivet noget bestemt  \r\n\r\n bølgelængdeområde, men bilag 1 drejer sig klart om anvendelse af synligt lys,  \r\n\r\n selv om det nogle steder er angivet, at det er muligt at anvende ultraviolet  \r\n\r\n lys (side 2, højre spalte, linie 7-8). Denne anvendelse vedrører, ligesom  \r\n\r\n hele bilag 1 kun reflektion af lys. </P>  \r\n\r\n<P>I modsætning til bilag 1 gør den foreliggende opfindelse ifølge krav 1  \r\n\r\n ikke brug af reflektion af lys. Den gør derimod brug af excitationsstråling i  \r\n\r\n bølgelængdeområdet ca. 325-360 nm ved en fremgangsmåde til kvalitetskontrol  \r\n\r\n af produkter fra fisk, kød, kvæg, svin og fjerkræ. </P>  \r\n\r\n<P>Bilag 2 angiver på side 434 en oversigt over spektralområder af  \r\n\r\n strålingsemission fra en Hg ultraviolet lampe Q 81 og af  \r\n\r\n strålingstransmission gennem visse filtre. Der er intet i bilag 2, der  \r\n\r\n forbinder denne oversigt med siderne 436 og 437 &#187;Verwendung der  \r\n\r\n Lumineschenz zu Vorproben und qualitativen Feststellungen&#171;. Her er  \r\n\r\n Eigenfluorescenzen, Fluorscenzreaktionen, Anfarben mit  \r\n\r\n &#187;Fluorochromen&#171; omtalt i almindelighed (side 436, sidste afsnit).  \r\n\r\n</P>  \r\n\r\n<P>Ifølge fremlæggelsesskriftets krav 1 kræves der ingen generel beskyttelse  \r\n\r\n for anvendelsen af UV lys til analyseformål. Der er ingen tvivl om, at der  \r\n\r\n før patentansøgningens indlevering fandtes filtre for gennemgang af UV  \r\n\r\n spektrets 325-260 nm. Ifølge krav 1 søges der imidlertid kun beskyttelse for  \r\n\r\n anvendelsen af 325-360 nm med henblik på at løse problemet ifølge  \r\n\r\n opfindelsen. </P>  \r\n\r\n<P>DK patent nr. 154 667, som er angivet som bilag 3, angår en fremgangsmåde  \r\n\r\n til detektering af ornelugt hos individuelle dyrekroppe, fortrinsvis  \r\n\r\n slagtekroppe eller dele derfra. Imidlertid vedrører dette bilag 3 målingen af  \r\n\r\n fluorescens på kødekstrakter, d.v.s. kød, som er blevet behandlet med særlige  \r\n\r\n kemiske midler, som er egnet til at frembringe fluorescens, som er  \r\n\r\n karakteristisk for ornelugt. </P>  \r\n\r\n<P>Bilag 3 angår således detektering af sekundær fluorescens, som bliver  \r\n\r\n fremstillet på kunstig (kemisk) måde. Dette bilag 3 angår ikke detektering af  \r\n\r\n biologiske komponenter, men af kemiske komponenter. Det nævnes ikke med et  \r\n\r\n enkelt ord i dette bilag 3 at biologiske komponenter, såsom ben, brusk, sener  \r\n\r\n og/eller fedt, kan identificeres , når de bestråles med en stråling i området  \r\n\r\n 325-360 nm. </P>  \r\n\r\n<P>Vi vedlægger en artikel fra avisen &#187;Børsen&#171;. Denne er en  \r\n\r\n redegørelse for indsigerens, Slageriernes Forskningsinstitut, nye teknik til  \r\n\r\n detektering af ornelugt. Vi citerer herfra: </P>  \r\n\r\n<P>&#187;SFI har siden 70'erne forsket i hvilke stoffer, der kunne være skyld  \r\n\r\n i det ildelugtende kød fra ornerne. Men ved opdagelsen af stoffet skatol, som  \r\n\r\n en at årsagerne til det ildelugtende ornekød, kom der skred i tingene.  \r\n\r\n Terorien blev afprøvet på et smagspanel. Og her blev sammenhængen mellem et  \r\n\r\n højt skatol- indhold og det ildelugtende kød tydeligt bekræftet. </P>  \r\n\r\n<P>Konceptet for udstyret bygger derfor på at finde hangrise med højt indhold  \r\n\r\n af skatol i kødet. En spækprøve udtaget i de slagtede hangrise analyseres for  \r\n\r\n skatolindholdet i automatisk laboratorium&#171;. </P>  \r\n\r\n<P>Stoffet skatol (3-methyl-indol) findes i kød og også i fedt, men ikke i  \r\n\r\n ben. Ifølge den foreliggende patentansøgning opnås der ikke fluorescens fra  \r\n\r\n kød (side 6, linie 15-17), men fra fedt og ben. Det kan derfor ikke være  \r\n\r\n skatol, som detekteres ved excitationen, som udføres ifølge opfindelsen  \r\n\r\n imrådet 325-360 nm. </P>  \r\n\r\n<P>Fremgangsmåden i det nye krav 1 til kvalitetskontrol beror på kapaciteten  \r\n\r\n af biologiske komponenter (krav 1, linie 11) d.v.s. ben, brusk, sener og  \r\n\r\n fedt, for primær fluorescens, uden kemisk eller anden destruktion eller  \r\n\r\n ændring af de biologiske komponenter. </P>  \r\n\r\n<P>I fremgangsmåden ifølge opfindelsen er den primære fluorescens  \r\n\r\n øjeblikkelig efter bestråling. I fremgangsmåden ifølge DK patent nr. 154 667  \r\n\r\n kræver den kemiske destruktion og behandling for opnåelse af fluorescens fra  \r\n\r\n et kemisk stof (skatol) 10-20 min., se side 4, linie 24 i DK 154 667. Bortset  \r\n\r\n fra det ovenfor anførte findes der ikke ornelugt i fisk, fjerkræ eller kvæg,  \r\n\r\n eller i ben, inklusiv svineben. Fagfolk vil derfor bestemt ikke tage bilag 3  \r\n\r\n i betragtning ved kvalitetskontrol af fisk, kød, kvæg, svin og fjerkræ med  \r\n\r\n hensyn til biologiske komponenter. </P>  \r\n\r\n<P>Ifølge den foreliggende patentbeskrivelse søges ingen generel beskyttelse  \r\n\r\n for anvendelsen af UV lys til analyseformål. Lys i området 325-360 nm kan i  \r\n\r\n og for sig have været anvendt tidligere til analyseformål som sådan, men ikke  \r\n\r\n til at løse det problem, som den foreliggende opfindelse er baseret på. </P>  \r\n\r\n<P>Detektering af ornelugt og lysreflektion har intet med problemet ifølge  \r\n\r\n opfindelsen at gøre, og giver ikke fagmanden nogen anvisninger på at løse  \r\n\r\n dette problem på den i det nye krav 1 angivne måde. </P>  \r\n\r\n<P>Eftersom nyheden i krav 1 ikke er foregrebet af det af indsigeren anførte  \r\n\r\n materiale, og det i krav 1 anførte ikke er nærliggende for en fagmand, skulle  \r\n\r\n det ikke være nødvendigt at omtale underkravene i lyset af dette materiale.  \r\n\r\n</P>  \r\n\r\n<P>Endelige kan vi anføre, at der også har været nedlagt indsigelse imod  \r\n\r\n ansøgerens tilsvarende europapatent, men at indsigelsen blev afslået af EPO  \r\n\r\n og EP patentet nr. 0 128 889 B2 blev opretholdt. Vi vedlægger kopi af sider  \r\n\r\n fra det ændrede EP patent nr. 0 128 889 B2. Det fremgår af forsiden, at det  \r\n\r\n samme materiale som i indsigelsen i Danmark var fremdraget i EPO. (DK-A-398  \r\n\r\n 831 = DK 154 667, bilag 1), (GB-A-1 113 615, bilag 3) og bilag 2 er ligeledes  \r\n\r\n nævnt på forsiden....' </P>  \r\n\r\n<P>Hertil bemærkede indsiger i skrivelse af 4. maj 1992: </P>  \r\n\r\n<P>&#187;Bemærkningerne baseres på det præciserede krav 1, ifølge hvilket de  \r\n\r\n biologiske komponenter skal være ben, brusk, sener og/eller fedt. </P>  \r\n\r\n<P> <B> Bilag 1 (DK-patent 106.165):</B>  </P>  \r\n\r\n<P>Efter vor mening må det i kravet omhandlede stadig anses for at være kendt  \r\n\r\n fra dette patentskrift. </P>  \r\n\r\n<P>Patentet drejer sig om en metode til kvalitetskontrol af kødprodukter,  \r\n\r\n idet man bestemmer forholdet mellem kød og fedt i en portion småkød.  \r\n\r\n Produktet, der skal undersøges, udsættes for elektromagnetisk stråling i form  \r\n\r\n af lys, idet der kan være tale om såvel synligt lys som ultraviolet lys.  \r\n\r\n Strålingen, som emitteres af produktet som et resultat af bestrålingen, dvs.  \r\n\r\n reflekteres eller tilbagekastes af produktet, analyseres derefter til  \r\n\r\n identificering af de biologiske komponenter, idet strålingens intensitet  \r\n\r\n måles ved hjælp af fotoelektriske midler, såsom fotoceller, for at finde  \r\n\r\n forholdet mellem kød og fedt i produktet. </P>  \r\n\r\n<P>Ordet &#187;fluorescens&#171; er ikke nævnt i patentskriftet, men for  \r\n\r\n fagmanden vil &#187;ultraviolet lys&#171; og &#187;fluorescens&#171; være så  \r\n\r\n godt som synonyme i denne sammenhæng, idet der ifølge patentskriftet anvendes  \r\n\r\n fotoceller og disse sædvanligvis er følsomme i det synlige område. </P>  \r\n\r\n<P>Det er en trivialopgave at finde det mest egnede bølgelængdeområde for det  \r\n\r\n ultraviolette lys. Vi vedlægger forsiden af en fortroligt mærket rapport  \r\n\r\n vedrørende forsøg med den i patentskriftet angivne fremgangsmåde (bilag 1A).  \r\n\r\n</P>  \r\n\r\n<P>Forskellige bølgelængdeområder er undersøgt, men UV-lys med en bølgelængde  \r\n\r\n omkring 350 nm viste sig bedst egnet (sidste afsnit linie 3-5). Ved forsøgene  \r\n\r\n blev det tilbagekastede lys (fluorescensen) målt ved hjælp af fotoceller, der  \r\n\r\n er følsomme over for synligt lys. </P>  \r\n\r\n<P> <B> Bilag 2 (Handbuch der Lebensmittelshemie):</B>  </P>  \r\n\r\n<P>Det mest interessante er her s. 437, første afsnit: Kødmuskler er røde  \r\n\r\n under en UV-lampe, mens brusk og sener adskiller sig fra musklerne ved, at  \r\n\r\n det lyser stærkt blåligt. </P>  \r\n\r\n<P> <B> Bilag 3 (DK-patent 154.667):</B>  </P>  \r\n\r\n<P>Ansøgeren forveksler tilsyneladende den i dette patent omhandlede  \r\n\r\n fluorescensmetode til påvisning af ornelugt med en farvereagensmetode, som er  \r\n\r\n udviklet på samme tidspunkt af instituttet og implementeret i branchen som et  \r\n\r\n såkaldt &#187;hangrise- udstyr&#171;. Det er kun den omhandlede  \r\n\r\n fluorescensmetode, der har interesse som modholdsmateriale. Hele patentet  \r\n\r\n vedrører flourescensmetoden bortset fra følgende afsnit, der vedrører  \r\n\r\n farvereagensmetoden: </P>  \r\n\r\n<P>s. 11 1. 17 til s. 12 1. 16 </P>  \r\n\r\n<P>s. 16 1. 10 til s. 17 1. 33 </P>  \r\n\r\n<P>s. 20 krav 16 og 17 </P>  \r\n\r\n<P>Vi vil også mene, at &#187;Børsen&#171; (ansøgerens henvisning) næppe  \r\n\r\n indeholder noget interessant i foreliggende sammenhæng. </P>  \r\n\r\n<P>Patentets krav 1 angiver, at der skal bestemmes spektroflourometriske data  \r\n\r\n for de undersøgte slagtekroppe. Disse data opnås på grundlag af flourescensen  \r\n\r\n fra kroppens egne &#187;biologiske komponenter&#171; (det ansøgeren kalder  \r\n\r\n &#187;primær fluorescens&#171;). I den omhandlede metode sker der ikke nogen  \r\n\r\n omsætning med fremmede stoffer, som kunstigt frembringer en  \r\n\r\n flourescensvirkning. Patentet indeholder heller ikke noget krav om kemisk  \r\n\r\n destruktion og behandling for opnåelse af fluorescens fra en biologisk  \r\n\r\n komponent, der har sammenhæng med ornelugt, således som ansøgeren påstår,  \r\n\r\n jvf. svarskrivelsen, s. 4, femte afsnit. </P>  \r\n\r\n<P>  <B>Europæisk patent:</B>  </P>  \r\n\r\n<P>I forlængelse af ansøgerens bemærkning om det tilsvarende europæiske  \r\n\r\n patent, kan vi oplyse, at indsigelsen ikke blev afslået, men at indsigeren  \r\n\r\n (Slagteriernes Forskningsinstitut) frivilligt tilbagetog indsigelsen,  \r\n\r\n hvorefter det europæiske patentdirektorat ikke så grund til at forfølge  \r\n\r\n sagen, men vedtog at opretholde patentet med de ændrede krav. </P>  \r\n\r\n<P>Som det vil ses, er der ikke overensstemmelse mellem de danske og  \r\n\r\n europæiske krav. </P>  \r\n\r\n<P>Det nuværende krav 1 synes således ikke at kunne danne basis for  \r\n\r\n meddelelse af patent. Hvis direktoratet agter at meddele patent, håber vi det  \r\n\r\n bliver i en form, hvor ansøgningen er præciseret mere end det nu er  \r\n\r\n tilfældet.' </P>  \r\n\r\n<P>I skrivelse af 5. august 1992 udtalte ansøger herefter: </P>  \r\n\r\n<P>&#187;Det er rigtigt, at indsigelsen imod det tilsvarende europæiske  \r\n\r\n patent ikke blev afslået, juridisk set, og at indsigelsen blev tilbagetaget  \r\n\r\n frivilligt. </P>  \r\n\r\n<P>Teknisk set er sagstilstanden dog anderledes, eftersom EPO prøvede  \r\n\r\n indsigelsen før sin beslutning under en mundtlig forhandling, hvor hverken  \r\n\r\n ansøgeren eller indsigeren var repræsenterede. </P>  \r\n\r\n<P>Vi vedlægger kopi af EPO's beslutning, hvoraf det fremgår, at EPO i  \r\n\r\n detaljer prøvede indsigelsesmaterialet og indsigerens argumenter. </P>  \r\n\r\n<P>DK-106 165 giver ingen som helst antydning om opfindelsen ifølge det  \r\n\r\n gældende krav 1. Det er rigtigt, at tryk- skriftet omtaler eventuel  \r\n\r\n anvendelse af UV-lys i stedet for synligt lys, men allerede den kendsgerning,  \r\n\r\n at synligt lys anvendes i den beskrevne fortrukne udførelsesform taler for,  \r\n\r\n at man ikke ser noget specielt i at anvende UV-lys. At UV-bestråling  \r\n\r\n (UV-området er 1-400 microm) ikke automatisk giver analyserbar fluorescens  \r\n\r\n vises også af tegningens figurer i fremlæggelsesskriftet. DK-106 165 er ude  \r\n\r\n efter refleksion, og refleksionsmålinger kan meget vel udføres ved hjælp af  \r\n\r\n UV-lys udenfor området ifølge det gældende krav 1. Derudover viser dette  \r\n\r\n trykskrift ikke, at ben, brusk og sener kan detekteres med nævnte UV-område.  \r\n\r\n</P>  \r\n\r\n<P>Vi vedlægger uddrag af Georg G. Guilbault, &#187;Fluorescence, Theory,  \r\n\r\n Instrumentation and Practice&#171; Marcel Dekker, Inc., New York (1967), som  \r\n\r\n er en autoritativt værk på fluorescensområdet og hvor følgende udtalelse  \r\n\r\n fremgår af side 38: </P>  \r\n\r\n<P>Blandt det enorme antal kendte organiske forbindelser frembyder kun en  \r\n\r\n ringe brøkdel intens fluorescens. Derfor kan allerede den kendsgerning, at et  \r\n\r\n molekyle fluorescerer i sig selv tilvejebringe væsentlig information om dets  \r\n\r\n strukturelle egenskaber. </P>  \r\n\r\n<P>Således: Den kendsgerning, at ikke-næringsværdige komponenter (ben, brusk,  \r\n\r\n sener og fedt) i fiske- og kødprodukter i det hele taget udviser intensiv  \r\n\r\n fluorescens, kunne ikke forudses og er overraskende. </P>  \r\n\r\n<P>Det med indsigerens replik af 4. maj 1992 vedlagte bilag 1A, som er omtalt  \r\n\r\n i nævnte replik, er en &#187;fortroligt&#171; mærket rapport, som naturligvis  \r\n\r\n er irrelevant som et nyhedsskadeligt materiale. </P>  \r\n\r\n<P>Hvad angår Handbuch der Lebensmittelschemie beskriver denne ikke klart  \r\n\r\n excationsbestråling og heller ikke, at den emitterede stråling analyseres for  \r\n\r\n identificering af karakteristisk fluorescens fra ben, brusk, sener og/eller  \r\n\r\n fedt. Opfindelsens bestrålingsbølgelængdeområde angives ikke. For fagmanden,  \r\n\r\n som ved opfindelsens fremkomst stod overfor problemet, som angives i  \r\n\r\n beskrivelsens tredje afsnit, gav denne håndbog ikke løsningen ifølge det  \r\n\r\n gældende krav 1. </P>  \r\n\r\n<P>De tidligere fremførte argumenter imod DK-154 667 fastholdes. En uddybning  \r\n\r\n af disse argumenter er overflødig, fordi det gældende krav 1 angår  \r\n\r\n detektering af ben, brusk, sener og fedt, ikke af ornelugt. Som tidligere  \r\n\r\n nævnt findes ingen orneluft i fisk, fjerkræ, kreaturer eller i ben. Det er  \r\n\r\n med andre ord ikke ornelugt, der giver anledning til den karakteristiske  \r\n\r\n fluorescens ifølge opfindelsen. </P>  \r\n\r\n<P>Vi kan meddele, at ansøgeren er villig til at bringe patentkravene i fuld  \r\n\r\n overensstemmelse med EPO-kravene, hvis Patentdirektoratet måtte ønske dette  \r\n\r\n for en patentudstedelse. </P>  \r\n\r\n<P>Tilsvarende patenter er udstedt i USA (4 631 413 ), Sverige (8 303 327-4,  \r\n\r\n 8 304 288-7), Norge (161 148), Canada (1 221 848) og Australien (566 669) med  \r\n\r\n patentkrav, som i det væsentlige svarer til de oprindelige danske krav (ingen  \r\n\r\n indsigelser)....' </P>  \r\n\r\n<P>Patentdirektoratet afslog den 14. august 1992 ansøgningen med følgende  \r\n\r\n begrundelse: </P>  \r\n\r\n<P>&#187;1. Indsigeren har tidligere fremført, at ansøgningen af nærmere  \r\n\r\n angivne grunde ikke bør kunne imødekommes. Også efter vor opfattelse er nogle  \r\n\r\n af disse grunde til hinder for, at ansøgningen kan imødekommes, og vi har  \r\n\r\n derfor afslået den under henvisning til patentlovens § 16. Den nærmere  \r\n\r\n begrundelse følger nedenfor. </P>  \r\n\r\n<P>I den af Dem fremsendte kopi af grundlaget for EP's afvisning af  \r\n\r\n indsigelsesbegrundelsen angives i næstsidste afsnit side 4, at den af  \r\n\r\n indsigeren fremdragne Handbuch der Lebensmittelchemie ikke angiver, at der i  \r\n\r\n 1. afsnit af side 437 er tale om &#187;excitationsstråling&#171;, og at det  \r\n\r\n ikke fremgår klart af det pågældende afsnit side 437, at den i Deres  \r\n\r\n patentansøgnings krav 1 beskrevne karakteristiske fluorescens er  \r\n\r\n identificeret, og lignende betragtninger er fremført sidste afsnit side 2 i  \r\n\r\n Deres ovennævnte brev. </P>  \r\n\r\n<P>Af de grunde, vi har anført nedenfor, er vi uenige i ovennævnte  \r\n\r\n fortolkning af indholdet af den fremdragne publikation. </P>  \r\n\r\n<P>Af det nævnte afsnit side 437 fremgår klart, at brusk og sener fremtræder  \r\n\r\n med en kraftig blå farve på baggrund af det rødfarvede kød, når en kødprøve  \r\n\r\n lægges under den omhandlede lysgiver, og at dette fænomen anvendes ved  \r\n\r\n undersøgelse af pølser for de nævnte uønskede bestanddele. </P>  \r\n\r\n<P>Den omhandlede lysgiver er beskrevet side 433, sidste afsnit under  \r\n\r\n henvisning til fig. 1, side 434. Heraf fremgår, at der er tale om en  \r\n\r\n ultraviolet lysgiver, som f.eks. kan have det bølgelængdeområde, der i fig. 1  \r\n\r\n er vist for kombinationen af kviksølv-kvartslampen &#187;Qu 81&#171; og  \r\n\r\n filteret &#187;UG 11 2mm&#171;. </P>  \r\n\r\n<P>Dette bølgelængdeområde svarer nøje til det i Deres krav 1 angivne  \r\n\r\n interval på 325-360 nm, og den ifølge krav 1 foretrukne værdi på 340 nm  \r\n\r\n svarer nøje til maksimalværdien i den i nævnte del af fig. 1, side 434 viste  \r\n\r\n kurve for lysintensiteten. </P>  \r\n\r\n<P>At der ifølge den fremdragne publikation er tale om fluorescens, fremgår  \r\n\r\n af den omstændighed, at der er tale om udsendelse af synligt blåt,  \r\n\r\n henholdsvis rødt lys som følge af UV-bestrålingen, og at denne lysudsendelse  \r\n\r\n kun finder sted, når kødprøven anbringes under lampen, jfr. definitionen af  \r\n\r\n fluorescens side 433, 2. afsnit. </P>  \r\n\r\n<P>At der i den fremdragne publikation er tale om netop den ifølge Deres krav  \r\n\r\n 1 karakteristiske fluorescens, fremgår af ovennævnte sammenfald m.h.t.  \r\n\r\n lysgiverens bølgelængdeområde i forbindelse med, at publikationen beskriver  \r\n\r\n den iagttagne farve som stærk blå, svarende til Deres angivelse side 3, linie  \r\n\r\n 30 - side 4, linie 4 i fremlæggelsesskrift nr. 161.110. </P>  \r\n\r\n<P>I modsætning til EPO mener vi derfor, at den i Deres ansøgning omhandlede  \r\n\r\n fremgangsmåde til fluorometrisk detektering af sener og brusk i alle detaljer  \r\n\r\n er kendt fra ovennævnte publikation. </P>  \r\n\r\n<P>Det nye ifølge ansøgningen består derfor alene i den omhandlede anvendelse  \r\n\r\n af den i sig selv kendte metode til tillige at detektere knogler og fedt i  \r\n\r\n kødprøven. </P>  \r\n\r\n<P>Hvis knogler og fedt giver anledning til fluorescens, vil dette imidlertid  \r\n\r\n vise sig ved ovennævnte kendte anvendelse af fremgangsmåden, og iagttagelsen  \r\n\r\n heraf og udnyttelsen af denne iagttagelse til også at bestemme knogler og  \r\n\r\n fedt vil herefter være nærliggende for en fagmand, som følger de i den  \r\n\r\n fremdragne håndbog givne instruktioner til detektering af sener og brusk.  \r\n\r\n</P>  \r\n\r\n<P>Vi mener derfor, at denne del af Deres opfindelse, der ikke er direkte  \r\n\r\n omtalt i ovennævnte håndbog, ikke adskiller sig væsentligt fra den beskrevne  \r\n\r\n kendte teknik. </P>  \r\n\r\n<P>2. Af de grunde, vi har anført nedenfor, mener vi derimod, at de øvrige af  \r\n\r\n indsigeren fremdragne publikationer er uden betydning for bedømmelsen af  \r\n\r\n Deres opfindelses patenterbarhed. </P>  \r\n\r\n<P>Dansk patent nr. 106.165 omhandler udelukkende anvendelse af reflekteret  \r\n\r\n lys ved den pågældende fedtbestemmelse. Dette må ifølge sagens natur  \r\n\r\n indebære, at lysmålingen i princippet foretages ved samme bølgelængde som  \r\n\r\n lysudsendelsen, eftersom lys ikke ændrer bølgelængde ved reflektion. Vi kan  \r\n\r\n derfor ikke acceptere indsigernes bemærkning om, at &#187;ultraviolet  \r\n\r\n lys&#171; og &#187;fluorescens&#171; i den foreliggende sammenhæng skulle  \r\n\r\n kunne anses for synonymer. </P>  \r\n\r\n<P>Indholdet af den med indsigerens brev af 04 maj 1992 fremsendte  \r\n\r\n forsøgsrapport, som er mærket &#187;fortroligt&#171; er ikke omfattet af den  \r\n\r\n kendte teknik, der ifølge patentlovens § 2, stk. 1 skal tages i betragtning  \r\n\r\n ved behandlingen af patentansøgninger. </P>  \r\n\r\n<P>Dansk fremlæggelsesskrift nr. 154.667, der i modsætning til Deres  \r\n\r\n ansøgning er begrænset til undersøgelse af ornekød, omhandler detektering af  \r\n\r\n kødbestanddele (nemlig skatol og lignende), der er væsensforskellige fra dem,  \r\n\r\n der skal bestemmes ifølge Deres opfindelse, og fremlæggelsesskriftets  \r\n\r\n oplysning om, at andre kødbestanddele end knogler, brusk og sener er  \r\n\r\n fluorescerende, kan ikke give en fagmand impuls til at anvende flurometri til  \r\n\r\n detektering af knogler m.m., - måske snarere tværtimod, eftersom  \r\n\r\n tilstedeværelsen af andre fluorescerende bestanddele end dem, der ønskes  \r\n\r\n bestemt, kan frygtes at give falske positive resultater. Diskussionen om,  \r\n\r\n hvorvidt fremlæggelsesskrift nr. 154.677 foreskriver forbehandling af  \r\n\r\n kødprøven ved ekstraktion m.m., er herefter uden betydning for nærværende  \r\n\r\n ansøgnings behandling....' </P>  \r\n\r\n<P>Denne afgørelse har klageren i denne sag, De Forenede Bryggerier A/S  \r\n\r\n v/Hofman-Bang &amp; Boutard A/S, ved skrivelse af 22. december 1992 indbragt  \r\n\r\n for Patentankenævnet med påstand om, at direktoratets afgørelse omgøres. </P>  \r\n\r\n<P>I ankebegrundelse af 26. februar 1993 har klager bl.a. anført: </P>  \r\n\r\n<P>&#187;Den foreliggende opfindelse angår en fremgangsmåde til  \r\n\r\n kvalitetskontrol af fiskeprodukter, især fiskefilet under behandling eller  \r\n\r\n håndtering af sådanne produkter. </P>  \r\n\r\n<P>Fremgangsmåden ifølge opfindelsen er ejendommelig ved, at fiskeproduktet,  \r\n\r\n som er genstand for kvalitetskontrol, eller en prøve deraf udsættes for  \r\n\r\n elektromagnetisk stråling i området ca. 325-360 nm, fortrinsvis omkring 340  \r\n\r\n nm, at en hvilken som helst fluorescerende stråling, som emitteres af  \r\n\r\n produktet som resultat af denne bestråling i et bølgelængdeområde på ca.  \r\n\r\n 365-450 nm analyseres for identifikation af karakteristisk fluorescens fra  \r\n\r\n fiskeben. </P>  \r\n\r\n<P>Herved opnås at der tilvejebringes en nøjagtig fremgangsmåde til  \r\n\r\n detektering af indholdet af fiskeben i fiskefileter hvormed det er muligt i  \r\n\r\n stor målestok at styre automatiske ren- skæringsapparater til optimal  \r\n\r\n anvendelse af det værdifulde kød i udskårne dele som er vanskelig at skære  \r\n\r\n manuelt på en kostbesparende måde. </P>  \r\n\r\n<P>I Direktoratets afslagsskrivelse af 14. august 1992 anføres bla.: </P>  \r\n\r\n<P>At det nye ved ansøgningen alene består i at den omhandlede anvendelse af  \r\n\r\n den i sig selv kendte metode til at detektere knogler og fedt i kødprøver set  \r\n\r\n på baggrund af fortolkningen af indholdet af den fremdragne publikation  \r\n\r\n &#187;Handbuch der Lebensmittelchemie&#171;. </P>  \r\n\r\n<P>Vi er således enige med Dem heri men at denne anvendelse efterfølgende  \r\n\r\n skulle være nærliggende for en fagmand må på enhver anvises. Intet af det ved  \r\n\r\n nyhedsundersøgelsen fremdragne materiale ej heller anden kendt teknik  \r\n\r\n beskriver fremgangsmåder til kvalitetskontrol af fiskeprodukter såsom  \r\n\r\n fiskefilet hvor der sammenhængende gives anvisninger om at fiskeproduktet  \r\n\r\n skal udsættes for en elektromagnetisk stråling i området ca. 325-360 nm og at  \r\n\r\n efterfølgende den fluorescerende stråling som emitteres i et  \r\n\r\n bølgelængdeområde på ca. 265-450 nm analyseres for identifikation af  \r\n\r\n karakteristisk fluorescens fra fiskeben med henblik på at fiskefileter, som  \r\n\r\n indeholder en ønsket stor mængde ben efterfølgende kasseres eller renskæres  \r\n\r\n ud fra forudbestemte kriterier. Endelig beskriver nævnte fremdraget materiale  \r\n\r\n slet ikke de problemer som løses i forbindelse hermed nemlig at opnå en  \r\n\r\n effektiv maskinel behandling af fiskeprodukterne følgelig undgå en  \r\n\r\n tidskrævende manuel håndtering. </P>  \r\n\r\n<P>At det derfor skulle være nærliggende for en fagmand inden for området med  \r\n\r\n fremstilling af fiskeprodukter at for det første kunne få kendskab til nævnte  \r\n\r\n fremdraget materiale og efterfølgende kunne frembringe fremgangsmåden ifølge  \r\n\r\n den foreliggende opfindelse kan derfor slet ikke imødekommes. Der har længe  \r\n\r\n eksisteret et anerkendt problem inden for området med fremstilling af  \r\n\r\n fiskeprodukter idet der altid har været nødvendigt at afslutte borttagningen  \r\n\r\n af fiskeben ved manuel håndtering for at fjerne eventuelle tilbageværende  \r\n\r\n fiskeben som kan ses eller føles. Sådanne manuelle detekteringsmetoder er  \r\n\r\n meget langsomme og upålidelige hvilket betyder at fiskeprodukter ofte  \r\n\r\n forlader denne kontrol med tilbageværende udetekteret fiskeben. Mange  \r\n\r\n fiskeprodukter som er blevet udbenet afleveres i frossen tilstand i store  \r\n\r\n pakker til grossister eller konserverindustri som også selv vil udføre den  \r\n\r\n ovenfor beskrevne manuelle kontrol på stikprøvebasis for en lille del af  \r\n\r\n emballagen for at bedømme emballagens indhold af tilbageværende fiskeben.  \r\n\r\n Hvis det under denne kontrol viser sig at indholdet af fiskeben overstiger en  \r\n\r\n forudbestemt værdi kasseres hele emballagen hvilket betyder et væsentligt  \r\n\r\n økonomisk tab for leverandøren. På trods af at problemet længe har været  \r\n\r\n anerkendt er det først blevet løst ved den foreliggende opfindelse. </P>  \r\n\r\n<P>Vor principielle påstand er derfor at sagen godkendes på grundlag af de  \r\n\r\n nye principale krav af 26. februar 1993. De principale krav adskiller sig fra  \r\n\r\n de fremlagte krav af 27. maj 1991 ved at krav 1's indledning er blevet  \r\n\r\n præciseret således at det tydeligt fremgår at det udelukkende drejer sig om  \r\n\r\n en fremgangsmåde til kvalitetskontrol af fiskeprodukter. Opfindelsens  \r\n\r\n beskyttelsesomfang er blevet yderligere reduceret ved at krav 2 er blevet  \r\n\r\n optaget i krav 1. De nye krav 2-4 svarer ti de gamle krav 3, 7 og 8 på  \r\n\r\n tilrettet form. </P>  \r\n\r\n<P>Vor subsidiære påstand er at sagens behandling genoptages på grundlag af  \r\n\r\n de vedlagte nye subsidiære krav. De subsidiære krav adskiller sig fra de  \r\n\r\n principale krav ved at krav 1's indledning er blevet yderligere præciseret  \r\n\r\n således at fremgangsmåden udelukkende angår kvalitetsortering af fiskefilet.  \r\n\r\n Det nye krav 2 svarer til det gamle krav 3 og de nye krav 3 og 4 er  \r\n\r\n udarbejdet på basis af de gamle krav 7 og 8. Det skal desuden nævnes at  \r\n\r\n beskrivelsen er tilrettet i overensstemmmelse med det nye krav og er  \r\n\r\n tydeliggjort ved angår opfindelsens udgangspunkt. Desuden er tegningen rettet  \r\n\r\n i overensstemmelse med begrænsningen af opfindelsens beskyttelsesomfang. </P>  \r\n\r\n<P>Hvis Patentankenævnet umiddelbart ikke kan godkende formuleringen af de  \r\n\r\n principale eller de subsidiære krav vil vi subsidiært nedlægge påstand om at  \r\n\r\n sagen sendes tilbage til Patentdirektoratet til fortsat behandling med  \r\n\r\n henblik på at nå frem til en kravformulering der kan godtages.' </P>  \r\n\r\n<P>Ankebegrundelsen var vedlagt følgende subsidiære patentkrav: </P>  \r\n\r\n<P>&#187;1. Fremgangsmåde til kvalitetssortering af fiskefileter,  \r\n\r\n<B>kendetegnet</B>  ved, at fiskefileterne udsættes for elektromagnetisk  \r\n\r\n stråling i området 325-365 nm, fortrinsvis omkring 340 nm, at en hvilken som  \r\n\r\n helst fluorescerende stråling i bølgelængdeområdet 365-450 nm, som emitteres  \r\n\r\n af fileten som resultat af denne bestråling, analyseres til identificering og  \r\n\r\n kvatificering af karakteristisk fluorescens fra ben i fileten og at hvis  \r\n\r\n fiskefileten indeholder en uønsket stor mængde ben eller et uønsket område  \r\n\r\n med ben eller et uønsket område med ben kasseres fileten eller det uønskede  \r\n\r\n område bortskæres. </P>  \r\n\r\n<P>2. Fremgangsmåde ifølge krav 1, <B>kendetegnet</B> ved, at  \r\n\r\n kvantificeringen udføres ved hjælp af fluorescensbilledanalyse eller  \r\n\r\n spektrofluorometri eller ved hjælp af en fotodetektor. </P>  \r\n\r\n<P>3. Fremgangsmåde ifølge ethvert af kravene 4-6, <B>kendetegnet</B> ved, at  \r\n\r\n kvantificeringen udføres ved hjælp af fluorescensbilledanalyse eller  \r\n\r\n spektrofluorometri eller ved hjælp af en fotodetektor. </P>  \r\n\r\n<P>4. Fremgangsmåde ifølge krav 3, <B>kendetegnet</B> ved, at bestrålingen og  \r\n\r\n analysen udføres på fiskefileter som på et transportbånd føres forbi et  \r\n\r\n bestrålings- og analyseinstrument, og at analyseresultatet anvendes til at  \r\n\r\n styre en mekanisme til at udføre nævnte kassering eller bortskæring.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Indsiger trak ved skrivelse af 19. maj 1993 indsigelsen tilbage og  \r\n\r\n udtalte: </P>  \r\n\r\n<P>&#187;Ansøgeren har begrænset patentkravene således, at den patentansøgte  \r\n\r\n fremgangsmåde nu alene angår fiskeprodukter. </P>  \r\n\r\n<P>Vi kan derfor meddele Dem, at vi ikke har nogen indvendinger mod, at der  \r\n\r\n udstedes patent på grundlag af de foreliggende principale eller subsidiære  \r\n\r\n krav.&#171; </P>  \r\n\r\n<P>Patentankenævnet har behandlet sagen på sit møde den </P>  \r\n\r\n<P>7. november 1995. </P>  \r\n\r\n<P>Ingen gav møde. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Det tiltrædes, at ansøgningen er afslået, som den forelå for direktoratet.  \r\n\r\n</P>  \r\n\r\n<P>Uanset at indsigelsen er frafaldet, findes det nærliggende at anvende det  \r\n\r\n ansøgte også i forhold til kvalitetskontrol af fiskeprodukter, hvorfor de nye  \r\n\r\n principale og subsidiære krav ikke kan føre til en ændret afgørelse. </P>  \r\n\r\n<PRE>  \r\n\r\n Herefter  \r\n\r\n          bestemmes:  \r\n\r\n Den påklagede afgørelse stadfæstes.  \r\n\r\n Grønning-Nielsen       Hans Chr. Thomsen       F. Grønbæk  \r\n\r\n         L. Herborg                   T. Laubst  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/08/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19961007825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA009466"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10078"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/01/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 26-92"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}