{
    "id": 38265,
    "title": "Varemærket SODAQUICK ikke anset for forvekseleligt med varemærket SUNQUICK ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60483 af 07/10/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet stadfæstede Patentdirektoratets afgørelse, hvorefter  \r\n\r\n mærket SODAQUICK ikke fandtes forveksleligt med mærket SUNQUICK </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Varemærket SODAQUICK ikke anset for  \r\n\r\n forvekseleligt med varemærket SUNQUICK </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1992, den 7. oktober afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Finn Mikkelsen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                          KENDELSE  \r\n\r\n i sagen j.nr. V 49/90:   Klage fra  \r\n\r\n                          CO-RO FOOD A/S,  \r\n\r\n                          Danmark,  \r\n\r\n                          v/Advokater Plesner &amp; Lunøe,  \r\n\r\n                          København  \r\n\r\n                          over  \r\n\r\n                          Patentdirektoratets afgørelse  \r\n\r\n                          af 31. oktober 1990 af varemærke ansøgning  \r\n\r\n                          nr. VA 2778/87 fra  \r\n\r\n                          De forenede Bryggerier A/S,  \r\n\r\n                          København,  \r\n\r\n                          v/Patentbureau  \r\n\r\n                          Hofman-Bang &amp; Boutard A/S.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 1. maj 1987 indleverede De Forenede Bryggerier A/S, København, en  \r\n\r\n ansøgning om registrering af varemærket SODAQUICK (ordmærke) for alle varer i  \r\n\r\n klasse 32. Ansøgningen blev den 10. maj 1989 bekendtgjort i Dansk  \r\n\r\n Varemærketidende. </P>  \r\n\r\n<P>Ved skrivelse af 7. juli 1989 nedlagde CO-RO FOOD A/S, Danmark,  \r\n\r\n v/Patentbureau Chas. Hude, i medfør af varemærkelovens § 20, jf.  \r\n\r\n lovbekendtgørelse nr. 249 af 17. april 1989, indsigelse mod registrering af  \r\n\r\n det ansøgte mærke. Som begrundelse for indsigelsen anførtes: </P>  \r\n\r\n<P>&#187;Indsigelsen nedlægges under henvisning til varemærkelovens § 14,  \r\n\r\n stk. 1, nr. 6, idet det ansøgte mærke, der består af ordet SOCAQUICK findes  \r\n\r\n at være forveksleligt med det for indsigerne siden 1960'erne her i landet  \r\n\r\n anvendte varemærke SUNQUICK, og ansøgningen påstås følgelig afslået i sin  \r\n\r\n helhed. </P>  \r\n\r\n<P>Det anføres, at ansøgningen angår alle varer i klasse 32, og indsigerne  \r\n\r\n har ældre rettigheder til varemærket SUNQUICK for en ikke-alkoholholdig  \r\n\r\n appelsindrik, der henføres til samme klasse. </P>  \r\n\r\n<P>Det anføres endvidere, at anmelderne utvivlsomt har haft kendskab til  \r\n\r\n indsigernes velindarbejdede varemærke forud for SODAQUICK-ansøgningens  \r\n\r\n indlevering den 1. maj 1987, og da varemærket SUNQUICK fortsat anvendes her i  \r\n\r\n landet, ville det utvivlsomt indebære en krænkelse af indsigernes rettigheder  \r\n\r\n om et ord som SODAQUICK, der klart er forveksleligt med ordet SUNQUICK,  \r\n\r\n bliver registreret. </P>  \r\n\r\n<P>En af indsigerne i foråret 1989 gennemført forbrugeranalyse for SUNQUICK  \r\n\r\n viste et mærkekendskab på over 80%.&#171; </P>  \r\n\r\n<P>I skrivelse af 11. september 1989 uddybede klageren  \r\n\r\n indsigelsesbegrundelsen således: </P>  \r\n\r\n<P>&#187;Varemærket SUNQUICK har af indsigerne været anvendt her i landet  \r\n\r\n siden 1966, og varemærket har været anvendt kontinuerligt til dato.  \r\n\r\n Varemærket var således taget i brug på det tidspunkt, da ansøgning VA 2778/87  \r\n\r\n for SODAQUICK blev indleveret til registrering, og varemærket anvendes  \r\n\r\n fortsat. Betingelserne for at afslå ansøgningen i medfør af § 14, stk. 1, nr.  \r\n\r\n 6 er derfor til stede. </P>  \r\n\r\n<P>Varemærket SUNQUICK anvendes for en læskedrik, der markedsføres i  \r\n\r\n forskellige varianter, nemlig appelsin, lemon, drue, mandarin, tropefrugt,  \r\n\r\n æble og grapefrugt. Siden 1979 har indsigerne annonceret for SUNQUICK både i  \r\n\r\n dagspressen og i ugeblade, men i 1988 og 1989 har der tillige fundet  \r\n\r\n annoncering sted i TV. </P>  \r\n\r\n<P>Til dokumentation for brugen, som utvivlsomt vil være ansøgerne bekendt,  \r\n\r\n vedlægger jeg kopier af annoncer, etiketter m.v. fordelt på følgende år:  \r\n\r\n 1979, 1982, 1983, 1986, 1987, 1988 og 1989. </P>  \r\n\r\n<P>Desuden vedlægger jeg kopi af en undersøgelse foretaget af Gallup  \r\n\r\n Markedsanalyse A/S, nemlig sammendrag af undersøgelse om kendskab og forbrug  \r\n\r\n af læskedrikke dateret den 25. april 1989. Det fremgår af denne bl.a., at 82%  \r\n\r\n af forbrugerne kender SUNQUICK, og at næsten halvdelen af forbrugerne drikker  \r\n\r\n SUNQUICK-produkterne jævnligt eller af og til. </P>  \r\n\r\n<P>Endvidere vedlægger jeg en udskrift fra A/S Markeds-Data fra 1988, der  \r\n\r\n bl.a. indeholder oplysninger om de forskellige SUNQUICK-produkter, nemlig  \r\n\r\n appelsin, drue, solbær, tropefrugt og æble. </P>  \r\n\r\n<P>Ovennævnte materiale skulle tale for sig selv, men såfremt direktoratet  \r\n\r\n måtte ønske yderligere dokumentation for den ældre og til dato fortsatte  \r\n\r\n brug, hører jeg gerne nærmere. </P>  \r\n\r\n<P>Det er indsigernes og undertegnedes opfattelse, at ordet SODAQUICK er  \r\n\r\n klart forveksleligt med ordet SUNQUICK, og der lægges i denne forbindelse  \r\n\r\n vægt på følgende enkeltheder. </P>  \r\n\r\n<P>De to mærker er opbygget på samme måde med et forled, der indledes med  \r\n\r\n bogstavet S og et efterled, der består af ordet -QUICK. Ordet QUICK er i sig  \r\n\r\n selv særpræget som varemærke, og det er et stærkt mærkeelement, der på grund  \r\n\r\n af den klare opdeling af mærkerne i to dele fremtræder markant og usvækket  \r\n\r\n med alle muligheder for at blive erindret. Man kan endvidere hævde, at ordet  \r\n\r\n QUICK er det mest dominerende element i begge mærker, da ordet SODA er  \r\n\r\n direkte beskrivende, og da ordet SUN er bærer af en række klare  \r\n\r\n associationer. Ligheden mellem ordene forstærkes imidlertid af, at de begge  \r\n\r\n indledes med bogstavet S. </P>  \r\n\r\n<P>Der har i Patentdirektoratet været praksis for at anse to mærker som  \r\n\r\n forvekslelige, når de havde identisk efterled, og når forleddet indledtes med  \r\n\r\n samme bogstav. Dette er netop situationen i den foreliggende sag. </P>  \r\n\r\n<P>Hertil kommer, at der som tidligere nævnt er tale om vareidentitet, og der  \r\n\r\n bør følgelig anlægges en strengere vurdering af forvekslingsrisikoen, end  \r\n\r\n hvis der blot havde været tale om ligeartede varer. Den offentliggjorte  \r\n\r\n ansøgning angår alle varer i klasse 32. </P>  \r\n\r\n<P>Der bør også tages hensyn til, at indsigernes varemærke har været anvendt  \r\n\r\n i mere end 20 år, og at det som følge af en stærk indarbejdelse har opnået  \r\n\r\n stor velkendthed også hos private forbrugere, jf. bilagene fra Gallup  \r\n\r\n Markedsanalyse A/S og A/S Markeds-Data. </P>  \r\n\r\n<P>For en ordens skyld skal jeg meddele, at Cadiso Food A/S er et  \r\n\r\n datterselskab af CO-RO FOOD A/S. </P>  \r\n\r\n<P>På denne baggrund henstiller jeg endnu en gang høfligst til  \r\n\r\n Patentdirektoratet, at ansøgningen VA 2778/87 for ordet SODAQUICK afslås i  \r\n\r\n sin helhed, med mindre ansøgerne frivilligt trækker ansøgningen  \r\n\r\n tilbage.&#171; </P>  \r\n\r\n<P>Ansøgeren bemærkede til indsigelsen i skrivelse af 20. november 1989  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Indsigelsen er alene bygget på den brug, som CO-RO FOOD A/S gør af  \r\n\r\n betegnelsen SUNQUICK. Det bestrides ikke, at betegnelsen SUNQUICK har været  \r\n\r\n anvendt på det danske marked i en periode siden 1983, men det understreges,  \r\n\r\n at betegnelsen SUNQUICK alene har været anvendt i figurmæssig udformning,  \r\n\r\n oftest således at ordene SUN og QUICK fremtræder i to farvekombinationer og  \r\n\r\n over for forbrugeren altid i forbindelse med en stiliseret appelsin, hvor en  \r\n\r\n indskæring danner et hjerte. </P>  \r\n\r\n<P>Derefter er brugen af betegnelsen SUNQUICK alene sket for koncentrater  \r\n\r\n og/eller essenser. </P>  \r\n\r\n<P>Baggrunden for, at der ikke foreligger nogen registrering i ordmæssig  \r\n\r\n udformning, er, at indsigerne allerede i 1972 tabte en indsigelsessag mod det  \r\n\r\n amerikanske selskab Sunkist Growers Inc., jf. dette selskabs registrering VR  \r\n\r\n 0518 1966 SUNKIST og Rigmor Carlsen Varemærkepraksis p. 180, hvor afgørelsen  \r\n\r\n er gengivet. </P>  \r\n\r\n<P>På denne baggrund er det indlysende, at de mærkemæssige rettigheder, som  \r\n\r\n CO-RO FOOD A/S kan hævde er snævert afgrænsede til alene at angå identiske  \r\n\r\n eller næsten identiske betegnelser af SUNQUICK og i den konkrete udformning,  \r\n\r\n som dokumenteret af indsigerne selv. </P>  \r\n\r\n<P>Der eksisterer i Danmark en lang række registreringer indeholdende  \r\n\r\n betegnelsen SUN, og det må da formentlig også være almindelig praksis, at  \r\n\r\n mærker indeholdende netop denne betegnelse må antages at være svage mærker,  \r\n\r\n og at beskyttelsen derfor er begrænset. Om dette henvises der til Rigmor  \r\n\r\n Carlsens Varemærkepraksis p. 56 anden spalte, hvor netop ordet SUN er  \r\n\r\n fremhævet som eksempel herpå. </P>  \r\n\r\n<P>Dette stemmer da også overens med de talrige registreringer, der  \r\n\r\n eksisterer, hvoraf vi skal fremhæve følgende: </P>  \r\n\r\n<P>VR 0448 1982 MIDNIGHT SUN BEER </P>  \r\n\r\n<P>VR 1189 1989 SUNBITTER </P>  \r\n\r\n<P>VR 1119 1988 SUNBITTER </P>  \r\n\r\n<P>VR 3002 1987 SUNDANCE </P>  \r\n\r\n<P>VR 2587 1967 SUNFILLED </P>  \r\n\r\n<P>VR 1858 1974 SUN GLORY </P>  \r\n\r\n<P>VR 0518 1966 SUNKIST </P>  \r\n\r\n<P>VR 3426 1984 SUNKIST &lt;fig&gt; </P>  \r\n\r\n<P>VR 3431 1984 SUNKIST &lt;fig&gt; </P>  \r\n\r\n<P>VR 2810 1970 SUN-MAID </P>  \r\n\r\n<P>VR 0111 1925 SUN-MAID &lt;fig&gt; </P>  \r\n\r\n<P>VR 0668 1943 SUNNY BROWN </P>  \r\n\r\n<P>VR 0077 1987 SUNNY DELIGHT </P>  \r\n\r\n<P>VR 0076 1987 SUNNY DELIGHT &lt;fig&gt; </P>  \r\n\r\n<P>VR 3291 1967 SUN-QUICK &lt;fig&gt; </P>  \r\n\r\n<P>vr 2445 1968 SUNWEET </P>  \r\n\r\n<P>Af det anførte fremgår det, at betegnelsen SUNQUICK ikke kan gøres  \r\n\r\n gældende over for andre mærker indeholdende betegnelsen SUN, og dette turde i  \r\n\r\n sig selv være dokumentation for mærkets svage karakter. </P>  \r\n\r\n<P>Hvad angår selve bestanddelen QUICK, henvises der til, at anmelderne er  \r\n\r\n indehaver af registrering VR 1599 1958 KVIK, for drikkevarer i klasse 32 og  \r\n\r\n 33, og på denne baggrund henstiller man, at indsigerne trækker indsigelsen  \r\n\r\n tilbage, da mærkeelementet i betegnelsen SUNQUICK, jf. det svage element SUN,  \r\n\r\n er bestanddelen QUICK, hvortil anmelderne har prioritet. </P>  \r\n\r\n<P>I denne forbindelse, og for at imødegå indsigernes bemærkninger om det  \r\n\r\n modsatte, er det underordnet, om betegnelsen QUICK er anført på dansk eller  \r\n\r\n et af hovedsprogene, jf. herom Betænkningen til Varemærkeloven af 1959 p.  \r\n\r\n 119, hvor netop ordenes betydning også på et fremmedsprog bør tages med i  \r\n\r\n betragtning og ikke mindst, når det drejer sig om et hovedsprog som engelsk.  \r\n\r\n</P>  \r\n\r\n<P>Som anført, henstiller vi herefter, at indsigelsen afslås under henvisning  \r\n\r\n til den foreliggende forvekslelighed mellem betegnelsen SUNQUICK og vore  \r\n\r\n klienters danske varemærkeregistrering VR 1599 1958 KVIK. </P>  \r\n\r\n<P>Derudover henstiller vi, at indsigernes varemærke SUNQUICK ændres til en  \r\n\r\n betegnelse, der ikke er forvekslelig med den ovenfor anførte. </P>  \r\n\r\n<P>For en ordens skyld bemærkes, at det ikke er korrekt, når indsigerne i  \r\n\r\n deres indsigelsesskrivelse p. 3 tredje afsnit anfører, at det er  \r\n\r\n Patentdirektoratets praksis at anse to mærker for forvekslelige, når de har  \r\n\r\n identisk efterled, og når forleddet indledes med samme bogstav. Det er  \r\n\r\n omvendt, altså at forstavelserne skal være identiske, og efterstavelsen  \r\n\r\n indledes med samme bogstav. Netop derfor er indsigerne ikke berettiget til at  \r\n\r\n markedsføre sig under betegnelsen SUNQUICK, set i relation til betegnelsen  \r\n\r\n SUNKIST, som ovenfor dokumenteret.&#171; </P>  \r\n\r\n<P>Klageren anførte i skrivelse af 5. januar 1990 bl.a.: </P>  \r\n\r\n<P>&#187;Ansøgerne har i svarskrivelsen bl.a. anført, &#187;at betegnelsen  \r\n\r\n SUNQUICK alene har været anvendt i figurmæssig udformning&#171;, men det er  \r\n\r\n ikke korrekt, hvilket også fremgår af det fremsendte bilagsmateriale. Det er  \r\n\r\n nok rigtigt, at ordet SUNQUICK på flaskeetiketterne ofte fremtræder i  \r\n\r\n forskellige farvekombinationer, men der er altid tale om et enkelt ord  \r\n\r\n skrevet med en neutral typografi, og dette ord fremtræder selvstændigt og  \r\n\r\n fremhævet såvel på etiketter som i anden forbindelse i annoncer, på  \r\n\r\n reklamemateriale m.v. Det må således fastholdes og understreges, at der er  \r\n\r\n tale om en anvendelse af ordet SUNQUICK, og at indsigerne som følge af denne  \r\n\r\n anvendelse har opnået en varemærkeret i medfør af varemærkelovens  \r\n\r\n bestemmelser i §§ 2 og 3, jf. § 14, stk. 1, nr. 6. </P>  \r\n\r\n<P>Varemærket SUNQUICK er overordentligt velkendt på det danske marked for  \r\n\r\n ikke-alkoholholdige drikkekoncentrater, der kan fortyndes med vand. Der er  \r\n\r\n helt klart tale om varer, der henføres til klasse 32. Det anføres i denne  \r\n\r\n forbindelse, at ansøgningen for ordet SODAQUICK ligeledes angår klasse 32.  \r\n\r\n</P>  \r\n\r\n<P>Det er uden betydning i forholdet til ansøgningen for SODAQUICK, at  \r\n\r\n varemærket SUNQUICK ikke er registreret som rent ordmærke. På denne baggrund  \r\n\r\n er det også irrelevant at henvise til indsigelsessagen fra 1972 som nævnt i  \r\n\r\n fru Rigmor Carlsens bog om varemærkepraksis fra 1980. Indsigerne har iøvrigt  \r\n\r\n en aftale med Sunkist Growers Inc. </P>  \r\n\r\n<P>Det fremgår af svarskrivelsen side 2, 1. afsnit, at det er  \r\n\r\n &#187;indlysende, at de mærkemæssige rettigheder, som CO-RO FOOD A/S kan  \r\n\r\n hævde, er snævert afgrænsede til alene at angå identiske eller næsten  \r\n\r\n identiske betegnelser af SUNQUICK og i den konkrete udformning, som  \r\n\r\n dokumenteret af indsigerne selv&#171;. Dette er en påstand uden nogen form  \r\n\r\n for hold i virkeligheden og uden nogen form for dokumentation. I forholdet  \r\n\r\n til det ansøgte mærke er varemærket SUNQUICK velindarbejdet og stærkt, og det  \r\n\r\n er irrelevant at henvise til såvel forholdet til tredjemand som forholdet til  \r\n\r\n andre mærker med forleddet SUN-. Det, der er tale om i den foreliggende  \r\n\r\n situation, er netop forholdet mellem SODAQUICK og SUNQUICK, der, som påpeget  \r\n\r\n i indsigelsesbegrundelsen, har samme indledende bogstav og helt identisk  \r\n\r\n endelse, nemlig ordet QUICK. I denne forbindelse er det tillige irrelevant af  \r\n\r\n ansøgerne at henvise til en registrering for 1958 af ordet KVIK. Det er  \r\n\r\n således også direkte urigtigt at anføre, jf. svarskrivelsen side 3, 1.  \r\n\r\n afsnit, at ansøgerne har prioritet til mærkebestanddelen QUICK. Det er i  \r\n\r\n denne forbindelse ikke underordnet, om betegnelsen QUICK &#187;er anført på  \r\n\r\n dansk eller et af hovedsprogene&#171;. </P>  \r\n\r\n<P>At ordet SUNQUICK skulle være forveksleligt med ordet KVIK er ligeledes  \r\n\r\n irrelevant, og spørgsmålet må i givet fald tages op i en særskilt sag. Den  \r\n\r\n foreliggende sag drejer sig om, hvorvidt ordet SODAQUICK er forveksleligt med  \r\n\r\n det ældre, indarbejdede varemærket SUNQUICK. Dette spørgsmål må fortsat  \r\n\r\n besvares bekræftende, og det henstilles endnu en gang høfligst til  \r\n\r\n direktoratet, at ansøgning VA 2778 1987 SODAQUICK afslås.' </P>  \r\n\r\n<P>Ansøger har hertil i skrivelse af 26. marts 1990 anført: </P>  \r\n\r\n<P>&#187;Når tages i betragtning, at det af anmelderne er påvist, </P>  \r\n\r\n<P> at indsigerne alene har benyttet betegnelsen SUNQUICK for ekstrakter,  \r\n\r\n</P>  \r\n\r\n<P> at det alene er dokumenteret over for anmelderne, at sådan brug først har  \r\n\r\n fundet sted siden 1982, desuagtet det hævdes at være 1966, og </P>  \r\n\r\n<P> at betegnelsen alene er SUNQUICK i figurmæssig udformning, dvs. i særlig  \r\n\r\n gennemskåret appelsin, </P>  \r\n\r\n<P>må det undre, at man tager denne stilling til sagen. </P>  \r\n\r\n<P>Dertil kommer, at det ikke er afklaret, hvem indsigerne egentlig er,  \r\n\r\n nemlig om det er CO-RO FOOD A/S eller Cadiso Food A/S. </P>  \r\n\r\n<P>Det sidst anførte har naturligvis særlig interesse, når det påstås, at  \r\n\r\n betegnelsen SUNQUICK er indarbejdet som varemærke for indsigerne. Af det  \r\n\r\n dokumenterede materiale fremgår det, at SUNQUICK tilsyneladende kun bruges af  \r\n\r\n Cadiso. Indsigernes henvisning til Varemærkelovens § 2 kan derfor ikke  \r\n\r\n påberåbes, da et varemærke, som bekendt, alene kan anses for indarbejdet, når  \r\n\r\n det i vedkommende omsætningskreds her i landet er almindeligt kendt som  \r\n\r\n kendetegn for indehaverens varer. </P>  \r\n\r\n<P>Omsætningskredsen her er naturligvis landets samlede husstande, og det er  \r\n\r\n næppe rimeligt at antage, at disse er bekendt med, at produktet SUNQUICK  \r\n\r\n hidrører fra Cadiso. </P>  \r\n\r\n<P>Det skal dog retfærdigvis påpeges, at det også af det dokumenterede  \r\n\r\n materiale fremgår, at man på sloganagtig måde benytter betegnelsen SUNQUICK  \r\n\r\n på nogle enkelte labels, undertiden i forbindelse med ordspillet &#187;sund  \r\n\r\n saftdrik&#171;. Men denne brug synes ikke at være kontinuerlig, og kan derfor  \r\n\r\n ikke påberåbes af indsigerne for nogetsomhelst. </P>  \r\n\r\n<P>Når det af indsigerne på p. 2, andet afsnit anføres, at det er uden  \r\n\r\n betydning i forhold til ansøgeren for SODAQUICK, at varemærket SUNQUICK ikke  \r\n\r\n er registreret som rent ordmærke, må denne udtalelse på det bestemteste  \r\n\r\n tilbagevises. Det er netop hele essensen i hele denne varemærkekonflikt der  \r\n\r\n søges omgået. Det er nemlig ikke muligt for indsigerne at opnå  \r\n\r\n varemærkeregistrering af betegnelsen SUNQUICK som ordmærke uden samtykke fra  \r\n\r\n i hvert fald anmelderne af SODAQUICK, som er indehaver af dansk  \r\n\r\n varemærkeregistrering nr. VR 1599 1958 KVIK. Dette forhold er evident fordi  \r\n\r\n stavelserne SODA- og SUN- som varemærkeelementer er henholdsvis  \r\n\r\n artsbeskrivende og så hyppigt anvendt, at der ikke tillægges det selvstændig  \r\n\r\n varemærkekarakter, jf. anmeldernes tidligere skrivelse og dokumentation heraf  \r\n\r\n af 20. november 1987, hvoraf fremgår, at blandt andet ord som SUNFILLED,  \r\n\r\n SUNSWEET, SUNBITTER etc. sameksisterer, uden at der er meddelt samtykke fra  \r\n\r\n de respektive indehavere. </P>  \r\n\r\n<P>Det afgørende i nærværende sag bliver herefter, om QUICK kan registreres  \r\n\r\n uden samtykke fra indehaverne af KVIK, og dette kan efter sædvanlig praksis  \r\n\r\n ikke ske. </P>  \r\n\r\n<P>At det også er Patentdirektoratets holdning, fremgår indirekte også af  \r\n\r\n indsigernes egne udtalelser, idet indsigerne oplyses at have en aftale med  \r\n\r\n Sunkist Growers Inc. formentlig om anvendelsen af betegnelsen SUN- og  \r\n\r\n bestanddelen -KIST- med forbogstavet &#187;K&#171;. Når det i øvrigt anføres,  \r\n\r\n at man har sådan aftale, bør denne også dokumenteres. </P>  \r\n\r\n<P>Hvorom alting imidlertid er, har denne aftale ikke udmøntet sig i en  \r\n\r\n ordmærkeregistrering. </P>  \r\n\r\n<P>Som følge af dette kan indsigelsen alene støttes på den grafiske  \r\n\r\n udformning med appelsin og betegnelsen SUNQUICK, og dette er i sig selv ikke  \r\n\r\n forveksleligt med anmeldernes mærke. </P>  \r\n\r\n<P>Det af indsigerne på p. 2, afsnit 3 anførte forekommer anmelderne noget  \r\n\r\n uklart. Det er oplagt, at det naturligvis er konflikten mellem SODAQUICK og  \r\n\r\n SUNQUICK der skal tages stilling til. Men det er ikke begyndelsesbogstavet S-  \r\n\r\n der er afgørende for mærkeligheden og bestanddelen i ordet -QUICK, men  \r\n\r\n mærkernes helhed der skal tages i betragtning, dog set i relation til de  \r\n\r\n arts- og svage varemærkeelementer, mærkerne består af, og her er det oplagt,  \r\n\r\n at SODA-/SUN- ikke er forvekslelige. Specielt hvad angår ordet -QUICK, er  \r\n\r\n dette selvfølgelig uregistrerbart uden samtykke fra indehaveren af  \r\n\r\n betegnelsen KVIK, nemlig anmelderne. </P>  \r\n\r\n<P>Under henvisning til det anførte, skal vi derfor henstille, at indsigelsen  \r\n\r\n afslås under henvisning til, </P>  \r\n\r\n<P> at de respektive præfikser, SODA- og SUN-, er uden mærkemæssigt særpræg,  \r\n\r\n</P>  \r\n\r\n<P> at betegnelsen KVIK indehaves af anmelderne, og i øvrigt ikke  \r\n\r\n selvstændigt (QUICK) er anvendt af indsigerne, men kun i forbindelse med  \r\n\r\n andre ordelementer og grafiske udformninger, </P>  \r\n\r\n<P> at disse kun kan give en ret, der i sagen natur må være snævert afgrænset  \r\n\r\n i den konkrete, grafiske udformning og kun for varearten ekstrakter, og </P>  \r\n\r\n<P> at denne ret, etableret på brug, ikke kan udstrækkes til at omfatte den  \r\n\r\n almindelige betegnelse SODA-, anvendt i forbindelse med anmeldernes eget,  \r\n\r\n tydeligt ældre varemærke. </P>  \r\n\r\n<P>På denne baggrund skal vi høfligst anmode om, at indsigelsen afslås.' </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 31. oktober 1990 og afviste  \r\n\r\n indsigelsen med følgende begrundelse: </P>  \r\n\r\n<P>&#187;I medfør af bestemmelsen i § 14, stk. 1, nr. 6, kan et varemærke  \r\n\r\n ikke registreres, når det er forveksleligt med et varemærke der er taget i  \r\n\r\n brug her i landet på det tidspunkt, da ansøgning om registrering indgives, og  \r\n\r\n som vedvarende anvendes her. </P>  \r\n\r\n<P>Det indsendte materiale må anses for at dokumentere, at ordet SUNQUICK er  \r\n\r\n brugt for koncentrerede saftdrikke og frugtekstrakter før nærværende  \r\n\r\n ansøgnings indlevering og stadig bruges. </P>  \r\n\r\n<P>Spørgsmålet er herefter, om der foreligger mærkelighed. </P>  \r\n\r\n<P>Det er direktoratets opfattelse, at SUNQUICK og SODAQUICK ikke er  \r\n\r\n forvekslelige. QUICK er et meget almindeligt element i varemærker. Det  \r\n\r\n forhold, at begge mærker ende på -QUICK er ikke tilstrækkeligt til, at  \r\n\r\n mærkerne kan anses for forvekslelige. De må være forvekslelige i deres  \r\n\r\n helhed. Forstavelserne SUN- og SODA- giver helt forskellige associationer, og  \r\n\r\n SUN adskiller sig klart fra SODA. Der er endvidere tale om et tostavelsesord  \r\n\r\n overfor et trestavelsesord. </P>  \r\n\r\n<P>Da mærkerne ikke er forvekslelige, kan indsigelsen i medfør af § 14, stk.  \r\n\r\n 1, nr. 6 ikke tages til følge.&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 19. december 1990 indbragt  \r\n\r\n for Patentankenævnet med påstand om, at varemærkeansøgningen vedrørende  \r\n\r\n SODAQUICK afslås i medfør af varemærkelovens § 14, stk. 1, nr. 6. I  \r\n\r\n ankebegrundelse af 10. april 1991 anføres følgende: </P>  \r\n\r\n<P>&#187;I Patentdirektoratets skrivelse af 31. oktober 1990, hvori  \r\n\r\n indsigelsen mod varemærkeansøgning nr. 2778/87, ordet SODAQUICK, afslås,  \r\n\r\n anføres på side 4: </P>  \r\n\r\n<P>&#187;Det indsendte materiale må anses for at dokumentere, at ordet  \r\n\r\n SUNQUICK er brugt for koncentrerede saftdrikke og frugtekstrakter før  \r\n\r\n nærværende ansøgnings indlevering og stadig bruges.&#171; </P>  \r\n\r\n<P>Dette faktum må herefter lægges til grund for Ankenævnets behandling af  \r\n\r\n sagen. Jeg finder blot anledning til at henvise til den dokumentation, der  \r\n\r\n ligger i sagen, og som er fremsendt som bilag med Patentbureauet Chas. Hudes  \r\n\r\n skrivelse til Patentdirektoratet af 11. september 1989. </P>  \r\n\r\n<P>Om den skete indarbejdelse kan det yderligere oplyses, at  \r\n\r\n &#187;SUNQUICK&#171; er det næststørste læskedrikmærke i Danmark. På en række  \r\n\r\n eksportmarkeder, hvor &#187;SUNQUICK&#171; enten licensproduceres eller  \r\n\r\n leveres som færdigt produkt fra Danmark, er &#187;SUNQUICK&#171;  \r\n\r\n markedsførende. </P>  \r\n\r\n<P>Mærket er af den største økonomiske betydning for mine klienter. </P>  \r\n\r\n<P>Som et supplement til den gennem indarbejdelse etablerede varemærkeret  \r\n\r\n påberåbes også følgende CO-RO FOOD A/S tilhørende registreringer: </P>  \r\n\r\n<P>VR 510 1965 CO-RO SUN QUICK (ordmærke) </P>  \r\n\r\n<P>VR 3291 1972 SUN-QUICK etiket </P>  \r\n\r\n<P>VR 4062 1972 SUPERQUICK (figurmærke) </P>  \r\n\r\n<P>(Fotokopier af mærkerne vedlægges). Alle omfatter klasse 32. </P>  \r\n\r\n<P>Disse registreringer viser klart mine klienters interesse for  \r\n\r\n QUICK-betegnelsen. </P>  \r\n\r\n<P>Det må endvidere fremhæves, at en undersøgelse af registreringer i klasse  \r\n\r\n 32 viser, at der ikke findes registreringer indeholdende ordene QUICK, KVIK  \r\n\r\n eller varianter heraf (bortset fra ansøgernes i sagen omtalte  \r\n\r\n KVIK-registrering 1599 1958). </P>  \r\n\r\n<P>Patentdirektoratets forudsætning for afgørelsen - udtrykt side 4 sidste  \r\n\r\n afsnit - er derfor ikke rigtig for så vidt angår klasse 32. </P>  \r\n\r\n<P>Det er derfor utvivlsomt, at en læskedrik, der markedsføres under en  \r\n\r\n betegnelse, der indeholder QUICK, vil lede tanken hen på CO-RO FOOD, da der  \r\n\r\n ikke i dag er andre, der bruger QUICK for læskedrikke. </P>  \r\n\r\n<P>Om forvekslingsspørgsmålet i øvrigt gøres det fortsat gældende, at  \r\n\r\n mærkerne er forvekslelige, når efterstavelserne er identiske, og begge ord  \r\n\r\n begynder med &#187;S&#171;. </P>  \r\n\r\n<P>Af SUN og SODA har forskellig betydning kan selvfølgelig ikke bestrides,  \r\n\r\n men det må her fremhæves, at SODA ikke har noget særpræg overhovedet - en  \r\n\r\n læskedrik betegnes ofte som &#187;en sodavand&#171;. </P>  \r\n\r\n<P>Synsmæssigt ligger mærkerne også tæt op ad hinanden. </P>  \r\n\r\n<P>Specielt i relation til registrering nr. 4062 1972 SUPERQUICK bemærkes, at  \r\n\r\n der her er stor lydmæssighed på grund af, at der er to stavelser både i SODA  \r\n\r\n og i SUPER. Især i udtale vil de to mærker let kunne forveksles. </P>  \r\n\r\n<P>Sammenfattende kan det fastslås, at registreringen og brugen af varemærket  \r\n\r\n SODAQUICK ikke kan undgå at svække mine klienters varemærkeposition for  \r\n\r\n SUNQUICK, og ansøgerne vil ikke kunne undgå at nyde godt af SUNQUICK's  \r\n\r\n indarbejdelse og goodwill. </P>  \r\n\r\n<P>Det er helt klart min opfattelse, at brugen af SODAQUICK vil kunne  \r\n\r\n angribes efter markedsføringslovens § 1 og § 5, hvorved det fremhæves, at  \r\n\r\n ansøgerne ikke kan være uvidende om eksistensen og betydningen af varemærket  \r\n\r\n SUNQUICK på såvel det danske som på en række udenlandske markeder.' </P>  \r\n\r\n<P>Ansøgeren har ved skrivelse af 18. juni 1991 nedlagt påstand om  \r\n\r\n stadfæstelse og har anført: </P>  \r\n\r\n<P>&#187;I appellantens skrivelse af 10. april 1991 fremhæves fra  \r\n\r\n Patentdirektoratets afgørelse af 31. oktober 1990, at </P>  \r\n\r\n<P>&#187;Det indsendte materiale må anses for at dokumentere at ordet  \r\n\r\n SUNQUICK er brugt for koncentrerede saftdrikke og frugtekstrakter før  \r\n\r\n nærværende ansøgnings indlevering og stadig bruges.&#171; </P>  \r\n\r\n<P>Herefter anfører appellanten: </P>  \r\n\r\n<P>&#187;Dette faktum må herefter lægges til grund for Ankenævnets behandling  \r\n\r\n af sagen.&#171; </P>  \r\n\r\n<P>Det kan herefter konstateres, at appellanten er enig i, at betegnelsen  \r\n\r\n SUNQUICK alene har været brugt for koncentreret saftdrik og frugtekstrakter,  \r\n\r\n og at det alene er for dette produktområde, mærket er brugt og kendt. </P>  \r\n\r\n<P>Der kan herefter ses bort fra appellantens argumentation om, at mærkerne  \r\n\r\n er forvekslelige for hele klasse 32, også sodavand som sådan og læskedrikke i  \r\n\r\n al almindelighed, jf. appellantens bemærkninger herom p. 2. </P>  \r\n\r\n<P>Når det herefter omtales, hvorledes markedsføringsforholdene er, er dette  \r\n\r\n sagen i nærværende sammenhæng uvedkommende. Det er ganske enkelt ikke det  \r\n\r\n rette forum. Der skal alene tages stilling til Patentdirektoratets afgørelse  \r\n\r\n af 31. oktober 1990, altså om mærkerne SODAQUICK og SUNQUICK er  \r\n\r\n forvekslelige, bedømt som det anmeldte mærke SODAQUICK holdt over for brugen  \r\n\r\n af figurmærket SUNQUICK - altså en afgørelse om varemærkernes indbyrdes  \r\n\r\n relation. </P>  \r\n\r\n<P>I denne forbindelse er det således også uden betydning, hvilken økonomisk  \r\n\r\n betydning sagen har for CO-RO FOOD A/S. Men det giver anledning til at  \r\n\r\n bemærke, at det kan undre, at nævnte selskab netop har valgt betegnelsen  \r\n\r\n SUNQUICK som det betydeligste mærke i sin markedsføring, selskabets store  \r\n\r\n antal registreringer taget i betragtning, hvori indgår præfikset SUN- med  \r\n\r\n suffikser varierende fra alt fra -BORN til -TOP. </P>  \r\n\r\n<P>At appellanten ikke er indehaver af en registrering af ordmærket QUICK,  \r\n\r\n skyldes selvsagt, at indstævnte, De Forenede Bryggerier A/S, nu Carlsberg  \r\n\r\n A/S, er indehaver af dansk varemærkeregistrering VR 1559 1958 KVIK, og at  \r\n\r\n denne registrering er til hinder for ordmærke registreringer af betegnelsen  \r\n\r\n QUICK. </P>  \r\n\r\n<P>Det er igen baggrunden for, at appellanten alene har været i stand til at  \r\n\r\n opnå registrering af mærkerne CO-RO SUN QUICK (ordmærke), SUN-QUICK (etiket)  \r\n\r\n og SUPERQUICK (figurmærke), som anført i appellantens skrivelse. </P>  \r\n\r\n<P>Dette fører over til appellantens indlæg vedrørende det, der betegnes som  \r\n\r\n &#187;klienternes interesse for QUICK-betegnelsen&#171;. </P>  \r\n\r\n<P>Det understreges, at der ikke er tale om nogen brug af betegnelsen QUICK  \r\n\r\n alene. Betegnelsen er altid og uden undtagelse anvendt i forbindelse med  \r\n\r\n ordet SUN, hvilket klart fremgår af den dokumentation, som appellanten selv  \r\n\r\n har fremlagt. </P>  \r\n\r\n<P>Det forekommer derfor misvisende, når der argumenteres, at appellanten  \r\n\r\n skulle have nogensomhelst eneret til ordet QUICK, KVIK eller varianter heraf,  \r\n\r\n ikke mindst, når det i parantes anføres: &#187;(Bortset fra ansøgernes i  \r\n\r\n sagen omtalte KVIK-registrering nr. 1599 1958).&#171; </P>  \r\n\r\n<P>Det er klart, at der ikke eksisterer andre registreringer i klasse 32  \r\n\r\n indeholdende ordet QUICK netop på grund af Carlsberg A/S' nævnte  \r\n\r\n registrering, jf. ovenfor. </P>  \r\n\r\n<P>Når Patentdirektoratet i sin afgørelse herudover anfører, at der  \r\n\r\n eksisterer et stort antal varemærker indeholdende betegnelsen -QUICK, er  \r\n\r\n dette korrekt, jf. vedlagte bilagsmateriale, jf. bilag 1, der er en oversigt  \r\n\r\n over samtlige registrerede og anmeldte varemærker indeholdende denne  \r\n\r\n bestanddel. </P>  \r\n\r\n<P>Varemærker indeholdende bestanddelen -QUICK er derfor ikke så særprægede,  \r\n\r\n som man måske kunne ønske sig fra appellantens side. Patentdirektoratets  \r\n\r\n stillingtagen i sagen er korrekt, når det anføres, at &#187;det forhold, at  \r\n\r\n begge mærker ender på -QUICK er dette ikke tilstrækkeligt til, at mærkerne  \r\n\r\n kan anses for forvekslelige&#171;. </P>  \r\n\r\n<P>Det skal understreges, at der er et grundlæggende varemærkeretligt  \r\n\r\n princip, at mærker skal bedømmes i deres helhed - og det bør ikke fraviges.  \r\n\r\n</P>  \r\n\r\n<P>Appellanten indskrænker sig til at konstatere, at mærkerne synsmæssigt  \r\n\r\n ligger tæt op ad hinanden. Dette er ikke ganske korrekt, idet der er tale om  \r\n\r\n forskelligt antal stavelser i ordene. Således er indsigernes mærke et  \r\n\r\n tostavelses ord, mens anmeldernes er et trestavelses ord, og dette i sig selv  \r\n\r\n vil normalt give forskellig bedømmelse af mærkerne. </P>  \r\n\r\n<P>I auditiv henseende vil mærkerne også adskille sig, da de vil blive udtalt  \r\n\r\n forskelligt netop på grund af det forskellige antal stavelser. Appellantens  \r\n\r\n forstavelse vil hyppigst blive udtalt på engelsk, typisk som S N, mens  \r\n\r\n anmeldernes mærke vil blive udtalt på dansk og altså med en lukket vokal  \r\n\r\n (bogstavet &#187;o&#171;) efterfulgt af en åben vokal (bogstavet  \r\n\r\n &#187;a&#171;), hvilke overhovedet ikke indeholdes i appellantens mærke. </P>  \r\n\r\n<P>Appellanten har nogle enkelte bemærkninger vedrørende betegnelsen  \r\n\r\n SUPERQUICK, men det ses ikke, hvilken betydning dette har i sagen, og i hvert  \r\n\r\n fald vil den danske forbruger utvivlsomt kunne adskille ordene SODA, SUPER og  \r\n\r\n SUN fra hinanden, da det er ganske almindelige ord i det danske sprog. </P>  \r\n\r\n<P>Endvidere har appellanten nogle bemærkninger til Markedsføringslovens §§ 1  \r\n\r\n og 5. Det skal understreges, at markedsføringsmæssige betragtninger i  \r\n\r\n nærværende sag fortsat må antages for irrelevante, da det alene er mærkernes  \r\n\r\n indbyrdes forvekslelighed, der skal bedømmes i henhold til varemærkelovens §  \r\n\r\n 14, stk. 1, nr. 6, jf. i øvrigt det på p. 2, andet afsnit anførte. </P>  \r\n\r\n<P>Denne bedømmelse må føre til, at Patentdirektoratets afgørelse af 30.  \r\n\r\n oktober 1990 stadfæstes i sin helhed under henvisning til det ovenfor anførte  \r\n\r\n samt til de i Patentdirektoratets nævnte afgørelse indeholdende grunde..'  \r\n\r\n</P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 21. august 1992. </P>  \r\n\r\n<P>For klageren mødte højesteretssagfører Mogens Plesner. </P>  \r\n\r\n<P>For ansøgeren mødte advokat Christian Levin Nielsen. </P>  \r\n\r\n<P>Sagen forelagdes af højesteretssagfører Mogens Plesner. </P>  \r\n\r\n<P>En indgående drøftelse af sagen fandt sted, hvorunder såvel klageren som  \r\n\r\n ansøgeren henviste til en række eksempler fra Patentdirektoratets  \r\n\r\n registreringspraksis, ligesom forskellige domme fra retspraksis blev  \r\n\r\n dokumenteret. </P>  \r\n\r\n<P>I øvrigt henholdt parterne sig i det væsentlige til de afgivne skriftlige  \r\n\r\n indlæg. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af direktoratet anførte grunde, og idet det for  \r\n\r\n ankenævnet anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. Finn Mikkelsen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926048325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006200"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60483"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/10/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V49/90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}