{
    "id": 35360,
    "title": "Byfornyelse - ekspropiration - erstatning ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4006 af 28/01/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ejer, der drev virksomhed i ejendommen, klagede over  \r\n\r\n erstatningsfastsættelsen for ekspropriation i forbindelse med beslutning om  \r\n\r\n byfornyelse. Erstatning for ejendommen blev fastsat under hensyn til  \r\n\r\n beliggenhed, beskaffenhed, vurderingserklæring samt offentlig ejendomsværdi.  \r\n\r\n Erstatning til virksomheden afgjort efter principperne i Lejelovens §§ 88-92.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Byfornyelse - ekspropiration - erstatning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<PRE>  \r\n\r\n U D S K R I F T  \r\n\r\n a f  \r\n\r\n  kendelsesprotokollen  \r\n\r\n for  \r\n\r\n taksationskommissionen for Århus amts sydlige kreds  \r\n\r\n /hs  \r\n\r\n År 1992 den 28. januar kl. 10.00 afsagde taksationskommissionen for  \r\n\r\n    Århus amts sydlige kreds i sag nr.  \r\n\r\n Taks. 11/91 Taksation efter begæring af  \r\n\r\n             Byfornyelsesselskabet DANMARK  \r\n\r\n             S.M.B.A. på Skanderborgs  \r\n\r\n             kommunes vegne  \r\n\r\n             vedr. ejendommen matr.n nr. 30-p  \r\n\r\n             Skanderborg markjorder  \r\n\r\n             beliggende Nørregade 1/Bane-  \r\n\r\n             gårdsgade 4, Skanderborg  \r\n\r\n             tilhørende  A.  Purup  A/S  \r\n\r\n              Skanderborg  \r\n\r\n sålydende  \r\n\r\n</PRE>  \r\n\r\n<P> K E N D E L S E </P>  \r\n\r\n<P> Baggrunden </P>  \r\n\r\n<P>Den 21. august 1991 besluttede Skanderborg kommune efter reglerne i  \r\n\r\n lovbekendtgørelse nr. 498 af 28. juni 1990 om Byfornyelse og boligforbedring  \r\n\r\n § 14, stk. 1, ved ekspropriation at erhverve ejendomsret til ejendommen  \r\n\r\n matr.nr. 30-p Skanderborg markjorder tilhørende  A.  Purup  A/S. Beslutningen  \r\n\r\n blev ikke påklaget. </P>  \r\n\r\n<P> BEGÆRINGEN </P>  \r\n\r\n<P>Ved skrivelse af 29. oktober 1991 har Skanderborg kommune i medfør af  \r\n\r\n lovbekendtgørelse om byfornyelse og boligforbedrng indbragt  \r\n\r\n erstatningsspørgsmålet for taksationskommissionen. </P>  \r\n\r\n<P> TAKSATIONSKOMMISSIONEN </P>  \r\n\r\n<P>I taksationssagens behandling har formanden, dommer B. Breum, Grenaa, og  \r\n\r\n de til sagen udpegede kommissionsmedlemmer Niels Jensen, Ry, og Anders  \r\n\r\n Baastrup, Hemstok, deltaget. </P>  \r\n\r\n<P>Landinspektør Nils Nybro Eriksen, Århus C, har medvirket som teknisk  \r\n\r\n sagkyyndig. </P>  \r\n\r\n<P>Retsassessor Karen Foldager, Højbjerg, har medvirket som sekretær. </P>  \r\n\r\n<P>Taksationskommissionen har den 9. januar 1992 besigtiget ejendommen og  \r\n\r\n afholdt møde med parterne. </P>  \r\n\r\n<P> EJENDOMMEN </P>  \r\n\r\n<P>Efter det oplyste er ejendommens areal 4016 kvadratmeter. </P>  \r\n\r\n<P>Ejendomsværdien er pr. 1. janaur 1991 ansat til 6.150.000 kr. heraf  \r\n\r\n grundværdi 1.756.200 kr. </P>  \r\n\r\n<P>På ejendommen er opført følgende bygninger: </P>  \r\n\r\n<P>1. Forhus mod Nørregade, der benyttes af ejeren til udstillingslokaler og  \r\n\r\n salgslokaler. </P>  \r\n\r\n<P>2. Mellemhus, der benyttes af ejeren til kontor, mandskabsfaciliteter,  \r\n\r\n reservedelslager, servicehal og værkførerkontor. Under servicehallen er der  \r\n\r\n næsten fuld kælder, der benyttes til værksted/parkering. </P>  \r\n\r\n<P>3. Mellemhus, der benyttes af ejeren til lager og værksted. </P>  \r\n\r\n<P>4. Forhus mod Banegårdsgade med fuld kælder. Denne bygning er udlejet til  \r\n\r\n Jysk Sengetøjslager. </P>  \r\n\r\n<P>5. Mellemhus i et plan, der er udlejet til Aldi Vest. </P>  \r\n\r\n<P>De ældste bygninger er opført i 1945-46. </P>  \r\n\r\n<P>I 1970 blev der bygget til og foretaget forandringer på de eksisterende  \r\n\r\n bygninger. </P>  \r\n\r\n<P>Etagearealet fordeler sig således: </P>  \r\n\r\n<PRE>  \r\n\r\n Ejerens udstillingslokaler:          235 kvadratmeter  \r\n\r\n -       kontor- og servicearealer:   270 -  \r\n\r\n -       værkstedslokaler:            768 -  \r\n\r\n Jysk Sengetøjslager, butik m.v.:     468 -  \r\n\r\n Aldi, butik og lagerlokale:          618 -  \r\n\r\n Kælderarealer:                       857 -  \r\n\r\n Skur og lagerlokaler:                255 -  \r\n\r\n                                     -----------------  \r\n\r\n I alt                               3471 -  \r\n\r\n                                     -----------------  \r\n\r\n</PRE>  \r\n\r\n<P> EJENDOMMENS VÆRDI </P>  \r\n\r\n<P>Ejeren,  A.  Purup  A/S, har til brug for sagen indhentet en  \r\n\r\n vurderingserklæring (bilag 12a) fra Eriksen Erhvervsejendomme Vest. I  \r\n\r\n erklæringen af 6. november 1989 ansættes ejendommens handelsværdi til  \r\n\r\n 7.675.000 kr. kontant. Værdien er beregnet ud fra en beregnet samlet  \r\n\r\n nettolejeindtægt på 637.696 kr., der efter det foreliggende er kapatiliseret  \r\n\r\n med en kapitaliseringsfaktor på 12. </P>  \r\n\r\n<P>Skanderborg kommune har til brug for sagen indhentet en  \r\n\r\n vurderingserklæring (bilag 12b) vedr. ejendommen fra statsautoriseret  \r\n\r\n ejendomsmægler Kai Kjær Mortensen, Skanderborg. I erklæringen af 2. februar  \r\n\r\n 1990 ansættes ejendommens handelsværdi på vurderingstidspunktet til 6.200.000  \r\n\r\n kr. kontant. Værdien er beregnet ud fra en beregnet samlet  \r\n\r\n nettolejeindtægt/nettolejeværdi på 614.000 kr., der efter det foreliggende er  \r\n\r\n kapitaliseret med en kapitaliseringsfaktor på 10,10. </P>  \r\n\r\n<P> DRIFTSRESULTAT I EJERENS ERHVERVSVIRKSOMHED </P>  \r\n\r\n<P>Af ejerens,  A.  Purup  A/S, årsregnskaber fra 1988, 1989 og 1990 fremgår  \r\n\r\n det, at resultatet af den primære drift i årene 1987, 1988, 1989 og 1990 har  \r\n\r\n været negativt med henholdsvis 1.000.000 kr., 723..102 kr., 741.617 kr. og  \r\n\r\n 830.989 kr. </P>  \r\n\r\n<P> EKSPROPRIATIONEN </P>  \r\n\r\n<P>Ekspropriationen omfatter direkte kun ejendommen i sin helhed, men  \r\n\r\n parterne er enige om at taksationskommissionen også skal tage stilling til  \r\n\r\n ejerens erhvervsvirksomhed, således at sagen nu omfatter: </P>  \r\n\r\n<P>A: Alle eksisterende bygninger </P>  \r\n\r\n<P>B: Ejerens automobilforretning, der efter ejerens bestemmelse ophører og  \r\n\r\n lukkes. </P>  \r\n\r\n<P>Ejendommen er ekspropireret pr. 1. november 1991. </P>  \r\n\r\n<P> PARTERNES PÅSTANDE </P>  \r\n\r\n<P> Ejeren,  A.  Purup  A/S, har efter sin endelige påstand nedlagt påstand  \r\n\r\n om, at erstatningen for ejendommen fastsættes til 7.675.000 kr. og for  \r\n\r\n automobilvirksomheden afrundet til 2.565.000 kr., i alt 10.240.000 kr., med  \r\n\r\n tillæg af renter svarende til Nationalbankens disconto fra den 21. august  \r\n\r\n 1991, til betaling sker. </P>  \r\n\r\n<P> Ejeren har subsidiært nedlagt påstand om en samlet erstatning på  \r\n\r\n 9.740.000 kr. med renter som principalt påstået. </P>  \r\n\r\n<P> Skanderborg kommune har nedlagt påstand om, at erstatningen til ejeren,  \r\n\r\n  A.  Purup A/S, for ejendommen fastsættes til 5.000.000 kr. og for  \r\n\r\n automobilvirksomheden til 100.000 kr., subsidiært et større beløb efter  \r\n\r\n taksationskommissionens skøn. </P>  \r\n\r\n<P> Ejerens principale påstand fremkommer således: </P>  \r\n\r\n<P>Erstatningen for ejendommen 7.675.000 kr. </P>  \r\n\r\n<P>iht. vurderingserklæringen fra </P>  \r\n\r\n<P>Eriksen Erhvervsejendomme Vest </P>  \r\n\r\n<P>Erstatningen for virksomheden: </P>  \r\n\r\n<PRE>  \r\n\r\n A. Good-will, skønsmæssig ansat                          500.000 kr.  \r\n\r\n B. Tab ved realisation af varelager bestående af biler    85.191 kr.  \r\n\r\n C. Tab ved realisation af øvrigt varelager,  \r\n\r\n    skønsmæssigt ansat                                    100.000 kr.  \r\n\r\n D. Værdiforringelse værktøj                              346.089 kr.  \r\n\r\n E. Værdiforringelse specialværktøj, værkstedsbøger m.v.  103.270 kr.  \r\n\r\n F. Værdiforringelse reklameskilfte excl. sænkeloft  \r\n\r\n    med ammaturer                                         137.360 kr.  \r\n\r\n G. Driftstab i perioden fra byfornyelsessagens start  \r\n\r\n    primo 1988 frem til ekspropriationen  \r\n\r\n    den 1/11 1991, skønsmæssigt ansat                   1.204.976 kr.  \r\n\r\n H. Omkostninger i forbindelse med behandlingen af  \r\n\r\n    byfornyelsessagen                                      55.350 kr.  \r\n\r\n I. Omkostninger i forbindelse med behandling af  \r\n\r\n    ekspropriationssager, skønsmæssigt ansat               80.000 kr.  \r\n\r\n J. Fratrædelsesgodtgørelse iht. funktionærlovens § 2 a  \r\n\r\n    i forbindels emed afskedigelse af 2 medarbejdere       82.500 kr.  \r\n\r\n K. Omkostninger i forbindelse med flytning m.v.           25.000 kr.  \r\n\r\n                                                       --------------  \r\n\r\n                                                        2.669.726 -  \r\n\r\n der afrundes til                                       2.565.000 -  \r\n\r\n                                                       --------------  \r\n\r\n  Samlet erstatning:  \r\n\r\n Ejendommen                                             7.675.000 kr.  \r\n\r\n Virksomheden A - K                                     2.565.000 -  \r\n\r\n                                                       --------------  \r\n\r\n I alt:                                                10.240.000 -  \r\n\r\n                                                       --------------  \r\n\r\n</PRE>  \r\n\r\n<P>Post B fremkommer som forskellen mellem indbytningspris og  \r\n\r\n videresalgspris. </P>  \r\n\r\n<P>Post D fremkommer som halvdelen af genanskaffelsesprisen opgjort til  \r\n\r\n 882.179,50 ,med fradrag af 95.000 kr, som ejeren er blevet tilkendt for  \r\n\r\n værktøjet. </P>  \r\n\r\n<P>Post E fremkommer som, halvdelen af genanskaffelsesprisen opgjort til  \r\n\r\n 206.540 kr. med fradrag af salgsværdien, der er opgjort til 0 kr. </P>  \r\n\r\n<P>Post F er opgjort til halvdelen af genanskaffelsesprisen opgjort til  \r\n\r\n 343.400 kr. med fradrag af skønnet salgsværdi på 34.340 kr.. </P>  \r\n\r\n<P>Post G fremkommer ved beregnet nettofortjenste på 105 færre solgte biler i  \r\n\r\n årene 1988 - 1991 i forhold til årene 1982-1987, ved beregnet driftstab på 25  \r\n\r\n færre solgte nye biler og ved et beregnet driftstab på 14 biler, der påståes  \r\n\r\n afhændet med tab. </P>  \r\n\r\n<P>Den subsidiære påstand fremkommer som den principale med fradrag af  \r\n\r\n good-willerstatning. </P>  \r\n\r\n<P> Skanderborg kommunes principale påstand fremkommer således: </P>  \r\n\r\n<P>ERstatning for ejendommen: </P>  \r\n\r\n<P>Ud fra en beregnet nettohuslejeindtægt/nettoleje- </P>  \r\n\r\n<P>værdi på 435.062 kr, der er beregnet ud fra en leje </P>  \r\n\r\n<P>for de lokaler ejeren selv benytter, i hovedsagen </P>  \r\n\r\n<P>svarende til den leje, Jysk Sengetøjslager betaler, </P>  \r\n\r\n<PRE>  \r\n\r\n kapitaliseret med faktor 10,0908 svarende til    4.392.616,06 Kr.  \r\n\r\n afrundet til                                     5.000.000,00 -  \r\n\r\n Erstatning for  virksomheden:  \r\n\r\n skønsmæssigt                                       100.000,00 Kr.  \r\n\r\n</PRE>  \r\n\r\n<P> PARTERNES ANBRINGENDER </P>  \r\n\r\n<P> Ejeren,  A  Purup  A/S, har vedrørende påstanden om erstatningen for  \r\n\r\n  ejendommen gjort gældende, at erstatningen skal fastsættes til ejendommens  \r\n\r\n værdi i handel og vandel på ekspropriationstidspunktet den 1. november 1991.  \r\n\r\n Såvel ejeren som Skanderborg kommune har til brug for fastsættelsen af denne  \r\n\r\n værdi indhentet ejendomsmæglervurderingserklæringer. Begge erklæringer  \r\n\r\n beregner værdien ud fra det afkast ejendommen kan give i form af  \r\n\r\n nettohuslejeindtægter og til brug for beregningen heraf, er der fastsat en  \r\n\r\n værdi for de lokaler, ejeren selv benytter. Der er ikke stor forskel på de  \r\n\r\n nettohuslejeindtægter, der er beregnet i vurderingserklæringerne, og ejeren  \r\n\r\n har gjort gældende, at den beregning, der er foretaget af Eriksen  \r\n\r\n Erhvervsejendomme Vest kan lægges til grund for beregningen af  \r\n\r\n ejendomsværdien. </P>  \r\n\r\n<P>Med hensyn til kapitaliseringsfaktoren har ejeren gjort gældende, at den  \r\n\r\n faktor, der er anvendt af Eriksen Erhvervsejendomme Vest, skal lægges til  \r\n\r\n grund. Denne faktor svarer til den faktor på 12,4, der af Realkreditrådet pr.  \r\n\r\n 1. november 1992 er fastsat til brug for værdiansættelse af kontor- og  \r\n\r\n forretningsejendomme i forbindelse med belåning. Ejeren har bestridt, at den  \r\n\r\n kapitaliseringsfaktor, der er påstået af Skanderborg kommune, er almindelig  \r\n\r\n anerkendt og har gjort gældende, at der ved anvendelse af denne faktor ikke  \r\n\r\n er taget hensyn til ejendommens gunstige skattemæssige karakter som en fuldt  \r\n\r\n afskrivningsberettiget ejendom. </P>  \r\n\r\n<P> Ejeren har vedrørende erstatningen for virksomheden til støtte for sin  \r\n\r\n principale påstand gjort gældende, at den eksproprierede virksomhed er  \r\n\r\n erhvervsbeskyttet, idet virksomhedens beliggenhed på den pågældende adresse  \r\n\r\n er en afgørende forudsætning for virksomhedens omsætning, og at en forbliven  \r\n\r\n i ejendommen dermed er af væsentlig betydning og værdi for virksomheden. </P>  \r\n\r\n<P>Det er i den forbindelse afgørende, at virksomheden har været drevet fra  \r\n\r\n det samme sted siden 1945, at virksomheden i kraft heraf har oparbejdet et  \r\n\r\n særligt renomme, og at virksomheden personligt er oparbejdet af virksomhedens  \r\n\r\n grundlægger og dennes efterfølgere. </P>  \r\n\r\n<P>Det er endvidere afgørende, at der er tale om en virksomhed med en given  \r\n\r\n kundekreds, og at virksomheden i kraft af sin beliggenhed og skiltning er  \r\n\r\n særdeles synlig for omverdenen. </P>  \r\n\r\n<P>Som følge heraf har ejeren krav på erstatning efter principperne i  \r\n\r\n lejelovens §§ 88-92, hvilke regler forudsætter, at man må opgive sin  \r\n\r\n virksomhed og lukke som i dette tilfælde. </P>  \r\n\r\n<P> Vedrørende goodwillerstatningen har ejeren gjort gældende, at denne  \r\n\r\n skønsmæssigt kan ansættes til 500.000 kr.. Det bestrides, at der ikke skulle  \r\n\r\n være nogen goodwill knyttet til virksomheden, selv om denne ikke har givet  \r\n\r\n noget overskud de seneste 3 år. </P>  \r\n\r\n<P> Ejeren har gjort gældende, at beliggenheden har betydning for netop denne  \r\n\r\n virksomhed, idet virksomheden har været placeret på den samme adresse i mange  \r\n\r\n år. Ejeren har i den forbindelse gjort gældende, at det negative resultat af  \r\n\r\n den primære drift dels skyldes den usikkerhed, som virksomheden har måttet  \r\n\r\n leve med siden byfornyelsessagens start i 1988. Truslen om lukning har bla.a.  \r\n\r\n konkret medført, at ejeren har afslået et tilbud om Nissan forhandling. </P>  \r\n\r\n<P>Vedrørende erstatningsposterne B og C har ejeren gjort gældende, at disse  \r\n\r\n tab er realiseret som følge af det forcerede salg ekspropriationen har  \r\n\r\n medført. </P>  \r\n\r\n<P>Vedrørende erstatningsposterne D, E og F har ejeren gjort gældende, at  \r\n\r\n tabet skal opgøres til den værdiforringelse, de pågældende aktiver undergår  \r\n\r\n på grund af lukningen af virksomheden, og at denne værdiforringelse kan  \r\n\r\n beregnes som differencen mellem værdien af de pågældende aktiver, såfremt de  \r\n\r\n forbliver på ejendommen, og værdien såfremt de bliver fjernet. </P>  \r\n\r\n<P> Ejeren har gjort gældende, at værdien ved fortsat drift skal fastsættes  \r\n\r\n til 50% af anskaffelsesprisen. </P>  \r\n\r\n<P>Vedrørende aktiverne under post D har ejeren gjort gældende, at disse  \r\n\r\n aktiver ikke har nogen realisationsværdi, da disse aktiver kun har interesse  \r\n\r\n for Domiforhandlere. </P>  \r\n\r\n<P>Vedrørende erstatningsposten G har ejeren gjoret gældende, at den som  \r\n\r\n følge af byfornyelsessagen flereårige trussel om lukning har bevirket, at man  \r\n\r\n fra ejerens side ikke har villet ekspandere. Set fra kundernes side har  \r\n\r\n truslen bevirket, at de ikke har opsøgt ejerens virksomhed ved køb af nye  \r\n\r\n eller brugte biler, idet de ikke har haft vished for, hvor længe virksomheden  \r\n\r\n kunne yde service m.v. i forbindelse med køb af nye eller brugte biler. Tabet  \r\n\r\n i den forbindelse er beregnet som et forsigtigt skøn. </P>  \r\n\r\n<P>Vedrørende erstatningsposterne H og I har ejeren gjort gældende, at man  \r\n\r\n som følge af sagens specielle omfattende karakter har krav på at få dækket  \r\n\r\n udgifterne til advokatbistand i forbindelse med behandlingen af  \r\n\r\n byfornyelsessagen og i forbindelse med ekspropriationssagen. Ejeren har for  \r\n\r\n bistanden i forbindelse med byfornyelsesagen betalt sin advokat beløbet  \r\n\r\n opgjort under post H. Beløbet under post I er i henhold til fast  \r\n\r\n taksationspraksis opgjort til halvdelen af sædvanligt proceduresalær af det  \r\n\r\n omtvistede beløb. </P>  \r\n\r\n<P>Vedrørende erstatningsposten J har ejeren gjort gældende, at man i henhold  \r\n\r\n til funktionærlovens regler har været forpligtet til at udbetale  \r\n\r\n fratrædelsesgodtgørelse til de to mangeårige ansatte medarbejdere. </P>  \r\n\r\n<P>Vedrørende erstatningspost K har ejeren gjort gældende, at de effektier,  \r\n\r\n der ikke vil kunne realiseres, må bortskaffes, og at udgifterne hertil  \r\n\r\n skønsmæssigt kan ansættes til 25.000 kr.. </P>  \r\n\r\n<P>Til støtte for den subsidiære påstand har ejeren gjort gældende, at man er  \r\n\r\n berettiget til erstatning for de ulemper, som byfornyelsessagen og  \r\n\r\n ekspropriationen har medført, selv om taksationskommissionen måtte nå frem  \r\n\r\n til, at virksomheden ikke er erhvervsbeskyttet. Ejeren har således krav på  \r\n\r\n erstatning for posterne B - K. </P>  \r\n\r\n<P> Skanderborg kommune har til støtte for erstatningspåstanden vedrørende  \r\n\r\n ejendommen gjort gældende, at påstandsbeløbet svarer til ejendommens værdi i  \r\n\r\n handel og vandel pr. ekspropriationstidspunktet. Som grundlag for  \r\n\r\n fastsættelse af værdien har kommunen beregnet lejen for de lokaler, ejeren  \r\n\r\n selv benytter, bortset fra skur og kælderlokalerne, til den leje Jysk  \r\n\r\n Sengetøjslager betaler for sine lokaler. Kommunen har gjort gældende, at der  \r\n\r\n ikke er grundlag for at fastsætte lejen for disse lokaler 2 - 3 gange så høj  \r\n\r\n som lejen for de lokaler, der faktisk er udlejet. Da de to  \r\n\r\n ejendomsmæglervurderinger beregner værdien ud fra væsentligt højere og helt  \r\n\r\n urealistiske lejefastsættelser, har kommunen gjort gældende, at erklæringerne  \r\n\r\n ikke kan anvendes som grundlag for beregning af ejendommens værdi. Med hensyn  \r\n\r\n til den kapitaliseringsfaktor kommunen har anvendt for at fastsætte  \r\n\r\n ejendommens værdi, har kommunen gjort gældende at denne er beregnet for  \r\n\r\n Kreditforeningen Danmarks gennemsnitlige obligationsrente, der er relevant,  \r\n\r\n da den er udtryk for den forrentning, ejeren ville kunne opnå af ejendommens  \r\n\r\n afkast. Kommunen erkender, at denne kapitaliseringsfaktor ikke er gængs, men  \r\n\r\n det er den kaptaliseringsfaktor ejeren har anvendt heller ikke, idet den  \r\n\r\n alene anvendes til brug for beregning af realkreditinstitutternes  \r\n\r\n belåningsgrundlag. </P>  \r\n\r\n<P> Skanderbor kommune har vedrørende erstatningen for virksomheden til  \r\n\r\n støtte for sin påstand gjort gældende, at kommunne ikke er uenig i og kan  \r\n\r\n acceptere, at principperne i lejelovens §§ 88-92 finder anvendelse i sagen.  \r\n\r\n Ejeren har imidlertid haft pligt til at begrænse sit tab, og kommunen har  \r\n\r\n gjort gældende, at ejeren ikke, fordi man på grund af egne forhold vælger at  \r\n\r\n lukke virksomheden, har krav på en langt højere erstatning end den, man kunne  \r\n\r\n være berettiget til, hvis virksomheden var flyttet og fortsat. </P>  \r\n\r\n<P>Med hensyn til virksomhedens erhvervsbeskyttelse har kommunen gjort  \r\n\r\n gældende, at den ikke er erhvervsbeskyttet, da dens beliggenhed netop på den  \r\n\r\n pågældende adresse ikke er en afgørende forudsætning for virksomhedens  \r\n\r\n omsætning. Der er intet, der tilsiger, at det er nødvendigt for ejeren at  \r\n\r\n drive forretning fra de eksproprierede lokaler, tværtimod er der mere der  \r\n\r\n taler for en udflytning, således at forretningen på tilsvarende måde som de  \r\n\r\n andre automobilforretninger kunne finde en placering i byens udkant. </P>  \r\n\r\n<P>Herudover har Skanderborg kommune gjort gældende, at virksomheden ikke  \r\n\r\n repræsenterer nogen goodwillværdi. Virksomhedens regnskaber viser, at  \r\n\r\n virksomheden igennem de sidste 4 år har givet et betydeligt driftsunderskud  \r\n\r\n på den primære drift, og at alene lejeindtægterne har kunnet nedbringe  \r\n\r\n underskuddet (post A). </P>  \r\n\r\n<P>Med hensyn til de øvrige erstatningsposter (B - K) har kommunen gjort  \r\n\r\n gældende, at der ikke er grundlag for at give nogen erstatning herfor. </P>  \r\n\r\n<P>Posterne tager alle udgangspunkt i en lukning af virksomheden, men en  \r\n\r\n lukning var ikke nødvendiggjort af ekspropriationen men alene af  \r\n\r\n virksomhedens økonomiske forhold. </P>  \r\n\r\n<P>Såfremt taksationskommissionen måtte finde, at ejeren alligevel har krav  \r\n\r\n på godtgørelse for disse poster, har kommunen vedrørende posterne B og C  \r\n\r\n gjort gældende, at de påståede tab er ganske udokumenterede, og at sagen ikke  \r\n\r\n har nødvendigjort en tvangsmæssig hurtig realisation. </P>  \r\n\r\n<P>Vedrørende posterne D, E og F har kommunen gjort gældende, at der efter  \r\n\r\n sældvanlig taksationspraksis alene kan gives erstatning for det værktøj,  \r\n\r\n inventar m.v., der ikke ville kunne genanvendes, såfremt virksomheden  \r\n\r\n flyttede til andre lokaler. </P>  \r\n\r\n<P>Tabet skulle herefter på baggrund af de enkelte aktivers anskaffelsesværdi  \r\n\r\n beregnes til den værdi, som resten af aktiverne måtte antages at have  \r\n\r\n repræsenteret pr. 1. november 1991. </P>  \r\n\r\n<P>Vedrørende post G har kommunen gjort gældende, at tabet er helt  \r\n\r\n udokumenteret, og at virksomhedens regnskaber viser, at virksomheden  \r\n\r\n uafhængigt af byfornyelsessagen har haft et driftsmæssigt underskud. </P>  \r\n\r\n<P>Vedrørende post H har kommunen gjort gældende, at der ikke under denne  \r\n\r\n ekspropriationssag kan ydes godtgørelse for ejerens udgifter til generel  \r\n\r\n advokatrådgivning i forbindelse med de forudgående forhandlinger vedrørende  \r\n\r\n byfornyelsessagen. </P>  \r\n\r\n<P>Vedrørende post I har kommunen gjort gældende, at beløbet er alt for højt  \r\n\r\n anslået, og at det iøvrigt skal tilkendes som en særskilt post udover  \r\n\r\n erstatningen. </P>  \r\n\r\n<P>Vedrørende post J har kommunen gjort gældende, at virksomheden kunne være  \r\n\r\n videreført, hvorved dette krav ikke ville være opstået. </P>  \r\n\r\n<P>Vedrørende post K har kommunen gjort gældende, at der ikke kan gives  \r\n\r\n erstatning for flytteudgifter, når ejeren har valgt at lukke virksomheden, og  \r\n\r\n kræve erstatning i den anledning. </P>  \r\n\r\n<P>Kommunen har endeligt vedrørende sit eget påstandsbeløb anført, at dette  \r\n\r\n beløb er skønsmæssigt ansat til dækning af ejerens ulemper i forbindelse med  \r\n\r\n byfornyelsesagen. </P>  \r\n\r\n<P> TAKSATIONSKOMMISSIONEN UDTALER </P>  \r\n\r\n<P>Efter den skete besigtigelse og under hensyntagen til ejendommens  \r\n\r\n beliggenhed, beskaffenhed og til de to vurderingserklæringer, der er  \r\n\r\n indhentet af hver af parterne sammenholdt med den offentlige vurdering,  \r\n\r\n finder taksationskommissinen, at den afståede ejendoms værdi i handel og  \r\n\r\n vandel i denne sag, bør fastsættes til 6.500.000 kr.. </P>  \r\n\r\n<P>Spørgsmålet om erstatning for virksomheden findes at burde afgøres efter  \r\n\r\n principperne i lejelovens §§ 88 - 91. </P>  \r\n\r\n<P>Taksationskommissionen finder imidletid ikke, at den omhandlede  \r\n\r\n automobilvirksomheds stedlige forbliven i ejendommen har været af ret  \r\n\r\n væsentlig betydning og værdi for virksomheden. </P>  \r\n\r\n<P>Herefter og da virksomheden i årene 1988, 1989 og 1990 ifølge regnskaberne  \r\n\r\n har haft et driftsunderskud, findes der ikke at være grundlag for at tilkende  \r\n\r\n ejeren nogen erstatning for mistet goodwill. </P>  \r\n\r\n<P>Med hensyn til de øvrige erstatningsposter findes der alene at kunne  \r\n\r\n tilkendes erstatning for de tab, ejeren kan dokumentere er forårsaget af  \r\n\r\n byfornyelsessagen og ekspropriationen. </P>  \r\n\r\n<P>Da det ikke er godtgjort, at ejerens påstående tab for realisation af  \r\n\r\n varelageret kan tilskrives ekspropriationssagen, og da kravet er ganske  \r\n\r\n udokumenteret, findes der ikke at kunne tilkendes nogen erstatning herfor.  \r\n\r\n</P>  \r\n\r\n<P>Da det ikke er gjortgjort, at det værktøj ejeren har fået tilbudt en  \r\n\r\n købesum på 95.000 kr. excl. moms for, repræsenterer en større værdi end dette  \r\n\r\n beløb, findes der ikke at være dokumenteret et tab, der kan kræves erstattet.  \r\n\r\n</P>  \r\n\r\n<P>Da det ikke er godtgjort, at ejerens reklameskilte m.v. overhovedet  \r\n\r\n reprærsenterer nogen værdi, findes der heller ikke vedrørende dette punkt at  \r\n\r\n være godtgjort et tab, der kan kræves erstattet. </P>  \r\n\r\n<P>Med hensyn til det påstående driftstab fra byfornyelsessagens start primo  \r\n\r\n 1988 findes det, når bla.a. henses til, at der efter det oplyste også var et  \r\n\r\n betydeligt driftsunderskud i 1987, ikke godtgjort, at dette driftsunderskud  \r\n\r\n for nogen dels vedkommende skyldes byfornyelsessagen, hvorfor der heller ikke  \r\n\r\n findes at kunne kræves nogen erstatning herfor. </P>  \r\n\r\n<P>Da ejeren frivilligt har valgt at lukke virksomheden i stedet for at søge  \r\n\r\n den flyttet til et andet sted i byen, findes der ikke at kunne kræves  \r\n\r\n godtgørelse for omkostninger i forbindelse med flytning. </P>  \r\n\r\n<P>Da ejeren har måttet betale fratrædelsesgodtgørelse til to medarbejdere i  \r\n\r\n forbindelse med lukningen af virksomheden, da der har været tale om en  \r\n\r\n omfattende sag, hvor ejeren har haft behov for sagkyndig bistand, og da det  \r\n\r\n må antages, at ejeren som følge af ekspropriationen har lidt et tab ved  \r\n\r\n realisation af hele varelageret og ved ikke at kunne afhænde specialværktøjet  \r\n\r\n m.v., findes der at burde tilkendes ejeren en skønmæssigt fastsat erstatning  \r\n\r\n for disse poster og for samtlige ulemper iøvrigt på 200.000 kr.. </P>  \r\n\r\n<P>Den samlede erstatning til ejeren,  A.  Purup  A/S, fastsættes herefter  \r\n\r\n til 6.700.000 kr. med tillæg af sagsomkostninger som nedenfor bestemt. </P>  \r\n\r\n<P>Erstatning for omkostninger i forbindelse med ekspropriationssagen vil  \r\n\r\n være at fastsætte særskilt som nedenfor bestemt. </P>  \r\n\r\n<P>Det pålægges kommunen, at betale 30.000 kr. i sagsomkostninger til ejeren,  \r\n\r\n der har haft bistand af advokat. </P>  \r\n\r\n<P> THI BESTEMMES: </P>  \r\n\r\n<P>Skanderborg kommune skal til  A.  Purup  A/S som ejer af ovennævnte  \r\n\r\n ejendom og virksomhed betale følgende erstatninger: </P>  \r\n\r\n<P>For afståelse af ejendommen matr.nr. 30-p Skanderborg markjorder betales  \r\n\r\n 6.500.000 kr.. </P>  \r\n\r\n<P>For ophør af virksomhed og for samtlige ulemper betales i alt 200.000 kr..  \r\n\r\n</P>  \r\n\r\n<P>I sagsomkostninger betales 30.000 kr.. </P>  \r\n\r\n<P>Erstatningsbeløbene forrentes med en årlig rente svarende til  \r\n\r\n Nationalbankens diskonto pr. 1. november 1991 til betaling sker. </P>  \r\n\r\n<P>Omkostningerne ved taksationssagens behandling betales af Skanderborg  \r\n\r\n kommune efter opførelse fra taksationskommissionens formand. H. Breum </P>  \r\n\r\n<P>kommissionsformand </P>  \r\n\r\n<P>Udskriftens rigtighed bekræftes. </P>  \r\n\r\n<P>Taksationskommisionen for </P>  \r\n\r\n<P>Århus amts sydlige kreds </P>  \r\n\r\n<P>Strandvejen 19, 8400 Ebeltoft </P>  \r\n\r\n<P>den 28. januar 1992 </P>  \r\n\r\n<P>Helle Sørensen ass. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19920400625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003295"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Århus amts sydlige kreds"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Taks. 11/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}