{
    "id": 156408,
    "title": "Ankestyrelsens principafgørelse D-1-98 om bortfald - opfølgning - løn under sygdom - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 60595 af 15/01/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-1-98 om bortfald - opfølgning - løn under sygdom - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En offentligt ansat lønmodtager, der modtog løn under sygdom, fik på grund af sin manglende reaktion på kommunens henvendelser om opfølgning, ikke ret til dagpenge fra kommunen, da han efter lønophør henvendte sig til kommunen om dagpenge vedrørende samme sygeforløb. Lønmodtageren var af kommunen gjort bekendt med konsekvenserne af den manglende medvirken.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 632 af 22. juli 1997 - § 8, stk. 1 og § 24, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Lønmodtageren blev sygemeldt den 19. juni 1996 og modtog løn under sygdom frem til den 31. maj 1997, hvor ansættelsesforholdet ophørte.</p>\r\n<p>Den 25. september 1996 fremsendte kommunen en blanket dp 218 \"orientering om anmeldelse af sygefravær\".</p>\r\n<p>Den 2. oktober 1996 var henvendelsen ikke besvaret, og kommunen anmodede om en lægeerklæring, og henviste samtidig til brevet af 25. september 1996.</p>\r\n<p>Kommunen modtog ikke lægeerklæringen retur, og oplyste derfor i breve af 6. november og 9. december 1996, at da kommunens henvendelser var ubesvarede, ville kommunen ikke foretage sig yderligere. Lønmodtageren ville som følge heraf ikke være berettiget til sygedagpenge, hvis han senere i sygeforløbet henvendte sig til kommunen med anmodning om sygedagpenge.</p>\r\n<p>Den 20. maj 1997 modtog kommunen en blanket dp 200 A, anmodning om sygedagpenge fra den 1. juni 1997.</p>\r\n<p>Kommunen traf afgørelse om, at lønmodtageren ikke havde ret til dagpenge fra den 1. juni 1997.</p>\r\n<p>Kommunen begrundede sin afgørelse med, at kommunen tidligere i sygeforløbet flere gange havde bedt lønmodtageren rette henvendelse til kommunen, uden at han havde reageret på dette. Kommunen havde ved brev af 9. december 1996 oplyst lønmodtageren om, at hvis han senere rettede henvendelse om dagpenge fra kommunen i forbindelse med sin sygdom, ville han være afskåret herfra.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ikke ret til dagpenge fra den 1. juni 1997, jf. dagpengelovens  § 24, stk. 1 og § 8, stk. 1.</p>\r\n<p>Efter dagpengelovens § 24, stk. 1 har kommunen pligt til løbende at tage den sikredes forhold op til vurdering med henblik på, om der er behov for behandling, optræning, revalidering eller andre former for bistand.</p>\r\n<p>Efter dagpengelovens § 8, stk. 1, bortfalder retten til dagpenge, hvis den sikrede mod lægens opfordring hertil nægter at lade sig indlægge på sygehus eller at modtage nødvendig lægebehandling eller mod lægens og kommunens opfordring at deltage i hensigtsmæssig optræning for at generhverve arbejdsevnen, eller hvis den sikrede ved sin adfærd forhaler helbredelsen.</p>\r\n<p>Dagpengeudvalget lagde ved afgørelsen vægt på, at lønmodtageren ikke havde reageret på brev af 6. november 1996 og brev af 9. december 1996, hvor kommunen havde opfordret ham til at rette henvendelse til kommunen  med henblik på genoptræning for at generhverve arbejdsevnen, samt lagt vægt på, at kommunen i brevet af 9. december 1996 havde oplyst lønmodtageren om, at han ikke ville kunne få dagpenge fra kommunen vedrørende samme sygeforløb ved en eventuel senere henvendelse til kommunen herom.</p>\r\n<p>Dagpengeudvalget tiltrådte således kommunens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19986059525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009199"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60595"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 701133-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-1-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}