{
    "id": 155187,
    "title": "Ankestyrelsens principafgørelse O-76-97 om kontanthjælp - tilbagebetaling - fristoverskridelse - klagefrist - skriftlig afgørelse - forlængelse af klagefrist - tilbagebetalingserklæring - manglende begrundelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9288 af 15/05/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-76-97 om kontanthjælp - tilbagebetaling - fristoverskridelse - klagefrist - skriftlig afgørelse - forlængelse af klagefrist - tilbagebetalingserklæring - manglende begrundelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tilbagebetalingserklæringer må anses for at være skriftlige afgørelser, som skal opfylde formkravene i forvaltningsloven.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har truffet afgørelse i 4 sager, hvor der forelå tilbagebetalingserklæringer. I 2 af sagerne var der ved afkrydsning alene henvist til bistandslovens § 26, stk. 1, nr. 1 (nu aktivlovens § 93, stk.1). I 2 andre sager var der ved afkrydsning alene henvist til bistandslovens § 26, stk. 3 (nu aktivlovens § 93, stk. 1, nr. 6). Alle sager måtte anses for utilstrækkeligt begrundede. Den utilstrækkelige begrundelse medførte en forlængelse af klagefristen.</p>\r\n   <p class=\"TekstGenerel\">Den omstændighed, at der eventuelt var givet en mundtlig begrundelse, fritog ikke forvaltningen for samtidig at meddele en skriftlig begrundelse</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 15, stk. 4, § 26, stk. 1, nr. 1, § 26, stk. 1, nr. 3 og § 26, stk. 2</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 22 og § 24</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 67, stk. 1 og § 67</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 1460 af 12. december 2007 - § 93, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 201199-96</p>\r\n<p>En ansøger fik den 25. november 1992 og 12. februar 1993 bevilget kontanthjælp mod tilbagebetalingspligt.</p>\r\n<p>I sagen forelå to tilbagebetalingserklæringer, som ansøger havde underskrevet, og hvoraf det alene fremgik, at hjælpen var ydet mod tilbagebetalingspligt i henhold til bistandslovens § 26, stk. 1, nr. 3.</p>\r\n<p>Af kommunens journalark fremgik, at hjælpen var ydet mod tilbagebetalingspligt som følge af ansøgers oplysninger om, at han senere ville få udbetalt nogle penge i forbindelse med salg af arvet hus.</p>\r\n<p>Ved brev af 16. februar 1996 klagede ansøgeren over, at kommunen havde bedt ham indbetale penge til dækning af gælden. I klagen anførte han, at han modtog kontanthjælpen på grund af sygdom. Selv om han havde underskrevet tilbagebetalingserklæringerne, forstod han ikke, hvorfor hjælpen skulle tilbagebetales, da han havde været syg hele tiden, og der som følge heraf nu var søgt pension.</p>\r\n<p>Som følge af fristoverskridelsen fandt kommunen ikke anledning til at revurdere sagen, som herefter blev videresendt til nævnet. Nævnet fandt, at sagen om tilbagebetaling af kontanthjælp i henhold til bistandslovens § 26, stk. 1, nr. 3 ikke kunne behandles, da klagefristen var overskredet. Efter bistandslovens § 15, stk. 4 i lov om social bistand skulle klage være indgivet inden 4 uger efter, at klageren havde fået meddelelse om afgørelsen. Denne frist var overskredet, men nævnet kunne efter loven se bort fra overskridelsen, når der var særlig grund hertil. I klagen var der ikke fundet nogen særlig grund til overskridelsen. Nævnet kunne derfor ikke behandle sagen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om manglende begrundelse i en tilbagebetalingserklæring, uanset om begrundelsen måtte være givet mundtligt, medførte en forlængelse af en eventuel klagefrist.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede nævnets afgørelse.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at den i sagen foreliggende tilbagebetalingserklæring måtte anses for at være en skriftlig afgørelse, som skulle opfylde formkravene i henhold til forvaltningslovens §§ 22 og 24.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der i sagen alene var henvist til bistandslovens § 26, stk. 1, nr. 3, og at denne henvisning måtte anses for at være en utilstrækkelig begrundelse i henhold til forvaltningsloven, idet de nærmere omstændigheder, der havde medført, at tilfældet var henført under bestemmelsen, ikke var angivet.</p>\r\n<p>Ankestyrelsen fandt, at den utilstrækkelige begrundelse medførte en forlængelse af klagefristen.</p>\r\n<p>Ankestyrelsen hjemviste derfor sagen til nævnet med henblik på realitetsbehandling af spørgsmålet om tilbagebetaling.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 201232-96</p>\r\n<p>En ansøger blev færdiguddannet som datamatiker den 30. november 1995 og modtog SU sidste gang den 1. november 1995, som han klarede sig for i november/december måned.</p>\r\n<p>Han ansøgte herefter i december måned kommunen om kontanthjælp. På ansøgningstidspunktet oplyste han, at han var berettiget til arbejdsløshedsdagpenge med første udbetaling den 1. februar 1996.</p>\r\n<p>Kommunen bevilgede ansøgeren kontanthjælp som udeboende fra 1. januar 1996 mod tilbagebetalingspligt i henhold til bistandslovens § 26, stk. 1, nr. 3.</p>\r\n<p>Det fremgik ikke af sagen, om der var givet yderligere begrundelse. Han underskrev en tilbagebetalingserklæring den 28. november 1995, hvoraf det alene fremgik, at hjælpen var tilbagebetalingspligtig i henhold til bistandslovens § 26, stk. 1, nr. 3.</p>\r\n<p>Der forelå i sagen ingen økonomisk vurdering af ansøgerens mulighed for at tilbagebetale hjælpen i løbet af kortere tid. Ved brev af 11. juli 1996 til skattevæsenet oplyste ansøger, at han ikke forstod,  hvorfor han havde modtaget en rykkerskrivelse den 4. juli 1996 om tilbagebetaling af kontanthjælpen for januar måned, idet han ikke tidligere havde modtaget en sådan skrivelse. Endvidere fandt han det urimeligt, at han skulle tilbagebetale denne kontanthjælp, da han stod uden arbejde og var på dagpenge. Han var i øvrigt bekendt med andre i samme situation, som ikke skulle tilbagebetale kontanthjælpen.</p>\r\n<p>Ved brev af 7. august 1996 fandt kommunen ikke grundlag for at genbehandle sagen om tilbagebetalingspligten, da klagefristen var væsentligt overskredet. Sagen blev derfor oversendt til nævnet. For så vidt angik spørgsmålet om fastsættelse af betalingsordningen samt klage over rykkergebyr henviste socialforvaltningen ansøger til at rette henvendelse til opkrævningsafdelingen. For så vidt angik spørgsmålet om tilbagebetaling fandt nævnet ikke, at sagen kunne behandles.</p>\r\n<p>Nævnet begrundede afgørelsen med, at efter bistandslovens § 15, stk. 4, skulle klage være indgivet inden 4 uger efter, at klageren havde fået meddelelse om afgørelsen. Denne frist var overskredet, men nævnet kunne efter loven se bort fra overskridelsen, når der var særlig grund hertil. I klagen var der ikke fundet nogen særlig grund til overskridelsen, hvorfor nævnet ikke kunne behandle sagen.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af samme spørgsmål som i sag nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen traf afgørelse i overensstemmelse med afgørelsen i sag nr. 1.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 201681-96</p>\r\n<p>Ansøger henvendte sig den 27. december 1993 til kommunen og oplyste, at han var opsagt fra sit arbejde med virkning fra 30. november 1993 på grund af samarbejdsvanskeligheder. Kommunen bevilgede kontanthjælp fra 1. januar 1994 med tilbagebetalingspligt i 5 uger.</p>\r\n<p>Der forelå i sagen en tilbagebetalingserklæring dateret 27. december 1993, som ansøger havde underskrevet, hvoraf fremgik, at hjælpen efter bistandslovens § 37 fra den 1. januar 1994 var tilbagebetalingspligtig i henhold til bistandslovens § 26, stk. 1, nr. 1.</p>\r\n<p>I brev af 19. september 1996 klagede manden til kommunen og anførte, at han af sin sagsbehandler havde fået at vide, at hjælpen ikke var tilbagebetalingspligtig, da der ikke var store udsigter til, at han ville få job lige med det samme.</p>\r\n<p>Kommunen fandt ikke anledning til at ændre afgørelsen, hvorefter sagen blev oversendt til nævnet.</p>\r\n<p>Ankenævnet fandt, at sagen ikke kunne behandles, da klagefristen var overskredet. Nævnet begrundede afgørelsen med, at efter lov om social bistand skulle klage være indgivet inden 4 uger efter, at klageren havde fået meddelelse om afgørelsen. Denne frist var overskredet, men nævnet kunne efter loven se bort fra overskridelsen, når der var særlig grund hertil. I klagen var der ikke fundet nogen særlig grund til overskridelsen. Nævnet kunne derfor ikke behandle sagen. I klagen til Ankestyrelsen var det bl.a. anført, at det var ansøgers opfattelse, at hjælpen ikke kunne gøres tilbagebetalingspligtig i henhold til bistandslovens § 26, stk. 1, nr. 1, da han var blevet afskediget mod sin vilje.</p>\r\n<p>Sagen blev antaget til principiel behandling til afklaring af samme spørgsmål som i sag nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede nævnets afgørelse.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at den i sagen foreliggende tilbagebetalingserklæring måtte anses for at være en skriftlig afgørelse, som skulle opfylde formkravene i henhold til forvaltninglovens §§ 22 og 24.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der i sagen alene var henvist til bistandslovens § 26, stk. 1, nr. 1, og at denne henvisning måtte anses for at være en utilstrækkelig begrundelse i henhold til forvaltningsloven, idet det ikke var angivet, hvilket led i bestemmelsen, der henvistes til eller hvilke omstændigheder, der havde medført, at tilfældet var henført under bestemmelsen.</p>\r\n<p>Ankestyrelsen fandt, at den utilstrækkelige begrundelse medførte en forlængelse af klagefristen.</p>\r\n<p>Ankestyrelsen hjemviste derfor sagen til nævnet med henblik på realitetsbehandling af spørgsmålet om tilbagebetaling.</p>\r\n<p>_____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag nr. 4 - j.nr. 201757-96</p>\r\n<p>En ansøger anmodede i februar måned 1993 kommunen om hjælp, da han ifølge kommunens journalnotat ved henvendelse til sin a-kasse havde sagt nej til et halvdagsarbejde, idet han fortsat følte sig for syg til at arbejde. Han havde forinden modtaget sygedagpenge, men ansås ikke længere for uarbejdsdygtig.</p>\r\n<p>Ansøger fik den 2. marts 1993 bevilget hjælp i henhold til bistandslovens § 37 mod tilbagebetalingspligt i 5 uger. Ifølge journalarket foregik mødet med tolk.</p>\r\n<p>Der forelå i sagen en tilbagebetalingserklæring underskrevet af ansøger den 2. marts 1993, hvoraf alene fremgik, at hjælpen var ydet mod tilbagebetalingspligt i henhold til bistandslovens § 26, stk. 1, nr. 1.</p>\r\n<p>Ansøger havde i brev af 4. marts 1996 anført, at tolken var med, da hjælpen blev bevilget, men at han først underskrev erklæringen dagen efter, da han påny henvendte sig til kommunen i forbindelse med, at pengene udeblev. Ved underskrivelsen havde han ikke tolk med og forstod ikke, hvad han skrev under på. Han havde endvidere anført, at det ikke passede, at han havde sagt nej til et deltidsarbejde, men at forholdet var det, at fagforeningen ikke mente, at den kunne give arbejde til en syg mand. Nævnet fandt, at sagen ikke kunne behandles, da klagefristen var overskredet. Nævnet begrundede afgørelsen med, at efter § 15, stk. 4 i lov om social bistand, skulle klage være indgivet inden 4 uger efter, at klageren havde fået meddelelse om afgørelsen. Denne frist var overskredet, men nævnet kunne efter loven se bort fra overskridelsen, når der var særlig grund hertil.</p>\r\n<p>Ansøgeren skrev i et brev til nævnet, at han ikke forstod betingelserne for den ydede hjælp. Ankenævnet indhentede i den anledning supplerende akter i sagen, hvoraf det ifølge nævnet fremgik, at han den 2. marts 1993 havde bistand af en tolk.</p>\r\n<p>Nævnet fandt således ikke, at der var fundet nogen særlig grund til overskridelsen, hvorfor sagen ikke kunne behandles.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at det ikke forelå dokumenteret, at klagevejledningen var tolket for ansøgeren, men blot at der var en tolk tilstede, da afgørelsen om tilbagebetaling blev truffet.</p>\r\n<p>Sagen blev antaget til principiel behandling til afklaring af samme spørgsmål som i sag nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen traf afgørelse i overensstemmelse med afgørelsen i sag nr. 3.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970928825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007982"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9288"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201199-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-76-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}