{
    "id": 156188,
    "title": "Ankestyrelsens principafgørelse B-5-91 om børnebidrag - frivillig indbetaling - forskudsvis udbetaling af børnebidrag",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9087 af 15/10/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-5-91 om børnebidrag - frivillig indbetaling - forskudsvis udbetaling af børnebidrag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Frivilligt indbetalt hustru- og børnebidrag skulle først dække de privatretlige krav, det vil sige hustrubidrag og børnebidrag udover normalbidraget. Kommunen var derfor berettiget til forskudsvis at udlægge normalbidraget i det omfang, den frivillige indbetaling ikke slog til.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lov nr. 350 af 4. juni 1986 - § 11, stk. 1, § 14, § 17, stk. 1 og § 18</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En fraskilt mand M blev ved bidragsresolution pålagt at betale børnebidrag med det til enhver tid gældende normalbidrag med et tillæg på 300 kr. månedlig, samt hustrubidrag med 900 kr. månedlig. Han betalte imidlertid kun delvis.</p>\r\n<p>Hustruen H anmodede i september 1984 kommunen om bistand til inddrivelse af bidragsrestance og om forskudsvis udbetaling af børnebidrag.</p>\r\n<p>Kommunen fandt H berettiget til forskudsvis udlægning af børnebidrag fra den 1. november 1983 og udlagde et beløb svarende til differencen mellem normalbidraget (i perioden 1. november 1983 - 30. november 1984) og den del af det af M i alt indbetalte beløb, der resterede, når ed privatretlige krav (det vil sige hustrubidraget og børnebidragstillægget på 300 kr. månedlig) betragtedes som dækket forlods.</p>\r\n<p>Ankenævnet fandt, at kommunen kun kunne udlægge børnebidrag forskudsvis med et beløb svarende til differencen mellem normalbidraget og den del af bidraget, som M selv havde betalt til H.</p>\r\n<p>Afgørelsen blev anket af både kommunen og M.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, hvorvidt de af bidragspligtige indbetalte beløb først skal gå til dækning af de privatretlige krav - hustrubidrag og børnebidrag udover normalbidraget - eller om der alene forskudsvis kan udlægges et beløb svarende til differencen mellem normalbidraget og den erlagte betaling.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>H var berettiget til at få børnebidrag udlagt forskudsvis efter børnetilskudslovens § 11, stk. 2.</p>\r\n<p>Ankestyrelsen lagde herved til grund, at de privatretlige krav (det vil sige hustrubidrag og tillæg til børnebidrag) efter princippet i § 15, stk. 3, i Justitsministeriets cirkulære af 29. november 1978 om inddrivelse af bidrag, måtte betragtes som dækket forlods af M's indbetalinger. Børnebidraget havde derfor ikke fuldt ud været betalt i overensstemmelse med bidragsresolutionen.</p>\r\n<p>Det beløb, kommunen herefter havde skullet udlægge forskudsvis til H, svarede til, hvad M i alt skulle have betalt i normalbidrag i den omhandlede periode, fratrukket det beløb, der resterede af hans samlede indbetalinger, når hustrubidrag og tillæg til børnebidrag var dækket forlods.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19910908725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008979"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9087"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20969-89"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-5-91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}