{
    "id": 155870,
    "title": "Ankestyrelsens principafgørelse U-11-98 om ulykkestilfælde - anerkendelse - arbejdets forhold - firmaarrangementer - sociale og sportslige arrangementer - afgrænsning mellem arbejde og fritid - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9298 af 15/11/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-11-98 om ulykkestilfælde - anerkendelse - arbejdets forhold - firmaarrangementer - sociale og sportslige arrangementer - afgrænsning mellem arbejde og fritid - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter arbejdsskadeforsikringsloven kan et ulykkestilfælde kun anerkendes, såfremt det skyldes arbejdet eller de forhold, hvorunder dette foregår. Skader sket i fritiden er ikke dækket af loven.</p>\r\n   <p class=\"TekstGenerel\">Problemet med afgrænsning mellem arbejde og fritid  viser sig bl.a. ved firmaarrangementer, der ofte afholdes uden for arbejdstiden.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har fastslået, at en hændelse indtruffet under et firmaarrangement, hvor formålet var at motivere og styrke samarbejdet for firmaets medarbejdere kunne anerkendes som arbejdsskade, når sikrede ved hændelsen deltog som led i arbejde for arbejdsgiver.</p>\r\n   <p class=\"TekstGenerel\">Afgørelsen af, om der har været tale om deltagelse som led i arbejdet, træffes ud fra en vurdering af, hvad der har været formålet med arrangementet, i hvilken grad arbejdsgiver har stået som arrangør og har fastsat rammerne for arrangementet, herunder om deltagerne i arrangementet er underlagt instruktion fra arbejdsgiver eller dennes repræsentanter. Det er således væsentligt, at arbejdsgiver har haft den overordnede interesse i arrangementet.</p>\r\n   <p class=\"TekstGenerel\">Af andre momenter, der kan indgå i vurderingen, er bl.a. i hvilket omfang arbejdsgiver har finansieret begivenheden, om arrangementet kan antages at have haft en reklamemæssig værdi for arbejdsgiver, og om arbejdsgiver har tilskyndet til deltagelse i arrangementet. At arrangementet afholdes uden for arbejdstid kan ikke tillægges afgørende betydning.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag anerkendte Ankestyrelsen en skade sket under et sportsarrangement afholdt af arbejdsgiver, en landsdækkende bank. Ankestyrelsen vurderede, at arrangementet var omfattet af loven, selvom det foregik uden for arbejdstiden, da arbejdsgiver havde den overvejende interesse i afholdelsen af arrangementet, der havde til formål at styrke det sociale fællesskab mellem bankens enheder samt det interne fællesskab i enhederne.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 789 af 28. august 1996 - § 9, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 31-årig projektleder i en landsdækkende bank deltog den 30. august 1997 i et større sportsstævne, der var arrangeret af banken. Da sikrede i forbindelse med rundbold stod som griber i marken, fik hun et tabt boldtræ i ansigtet.</p>\r\n<p>Arbejdsskadestyrelsen afviste at anerkende hændelsen som et ulykkestilfælde.</p>\r\n<p>Arrangementet var et led i bankens personalepolitik og skulle bidrage til at styrke det sociale fællesskab mellem bankens enheder, da enhederne i dagligdagen er geografisk spredt i landet. Banken stod for at arrangere alt omkring arrangementets praktiske foranstaltninger og dækkede størstedelen af udgifterne. Der deltog 1.450 medarbejdere i arrangementet, heraf størstedelen af direktionen og de fleste vice/underdirektører for bankens stabsfunktioner.</p>\r\n<p>Det fremgik af invitationen, bragt i et internt blad, at arrangementet blev afholdt i weekenden den 29.-31. august 1997. Det var oplyst, at arrangementet havde til formål at styrke netværket i banken, at det styrkede fællesskabet internt i afdelingerne, og at man som deltager fik chancen for at møde nye og gamle kolleger både i sportsligt og i festligt lag. Der blev arrangeret særtog som transport.</p>\r\n<p>I arrangementet indgik der 17 vidt forskellige discipliner, for at alle havde mulighed for at finde den sportsgren, som passede til netop deres temperament. En kontaktperson i hver region ville henvende sig til afdelingerne i området for at få tilmeldinger til årets arrangement. Deltagerne skulle ved tilmeldingen angive sportsgren, om man ønskede fællestransport, overnatning, morgenmad og/eller fest lørdag. I forbindelse med tilmeldingen blev der hævet 225 kr. fra en nærmere angiven konto tilhørende deltager. Det var oplyst, at beløbet for deltagelse i stævnet var inklusive transport, diskotek, fest lørdag, frokost lørdag samt morgenmad lørdag og søndag. Efter fristens udløb var tilmeldinger bindende.</p>\r\n<p>Ved telefonisk henvendelse til banken har Ankestyrelsen fået oplyst, at der var ansat ca. 6.000 i banken, og at det således var ca. 1/4 af alle ansatte, der deltog i arrangementet.</p>\r\n<p>På Ankestyrelsens opfordring oplyste banken endvidere, at der ikke havde været involveret personale- eller idrætsforeninger i arrangementet. Banken betalte hovedparten (80%) af udgifterne til arrangementet, som omfattede transport, to overnatninger, forplejning under opholdet, fest lørdag og diskotek. De deltagende medarbejdere betalte hver 225 kr. i 1997.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede Arbejdsskadestyrelsens afgørelse og anerkendte hændelsen som et ulykkestilfælde, der skyldes arbejdet eller de forhold, hvorunder dette foregår, jf. lovens § 9, nr. 1.</p>\r\n<p>Ankestyrelsen bemærkede, at efter praksis kan en hændelse indtruffet under et firmaarrangement, hvor formålet er at motivere og styrke samarbejdet for firmaets medarbejdere, anerkendes som arbejdsskade, når sikrede ved hændelsen deltog som led i arbejde for arbejdsgiver. Afgørelsen af, om der har været tale om deltagelse som led i arbejdet, træffes ud fra en vurdering af, hvad der har været formålet med arrangementet, i hvilken grad arbejdsgiver har stået som arrangør og har fastsat rammerne for arrangementet, herunder om deltagerne i arrangementet er underlagt instruktion fra arbejdsgiver eller dennes repræsentanter. Det er således væsentligt, at arbejdsgiver har haft den overordnede interesse i arrangementet.</p>\r\n<p>Af andre momenter, der kan indgå i vurderingen, er bl.a. i hvilket omfang arbejdsgiver har finansieret begivenheden, om arrangementet kan antages at have haft en reklamemæssig værdi for arbejdsgiver, og om arbejdsgiver har tilskyndet til deltagelse i arrangementet. At arrangementet afholdes uden for arbejdstid kan ikke tillægges afgørende betydning.</p>\r\n<p>Ankestyrelsen havde lagt vægt på, at sikredes arbejdsgiver som arrangør havde haft en betydelig interesse i afholdelsen af arrangementet med henblik på at motivere og styrke samarbejdet for firmaets medarbejdere. Der var således tale om et arrangement, der som led i bankens personalepolitik havde til formål at styrke det sociale fællesskab mellem bankens enheder samt det interne fællesskab i enhederne. Selvom der var en vis brugerbetaling ved deltagelsen, havde Ankestyrelsen lagt til grund, at arbejdsgiver havde dækket ca. 80% af udgifterne til arrangementet.</p>\r\n<p>Ankestyrelsen havde ligeledes vurderet, at selvom deltagelse ikke var obligatorisk, og kun 1/4 af alle bankens medarbejdere deltog i arrangementet, så havde der foreligget en anseelig tilskyndelse fra arbejdsgivers side til at deltage. Det er i den forbindelse oplyst, at størstedelen af direktionen og de fleste vice- og underdirektører var til stede.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980929825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008664"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9298"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 109018-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-11-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}