{
    "id": 38034,
    "title": "En opfindelse af rulle- eller isolerbånd af en varmebestandig plast anset for at adskille sig væsentligt fra kendt teknik. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60447 af 28/01/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet fandt, at en opfindelse af et rulle- eller isolerbånd  \r\n\r\n af en varmebestandig plast ifølge de for ankenævnet fremsatte patentkrav  \r\n\r\n adskilte sig fra kendt teknik. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>En opfindelse af rulle- eller isolerbånd af en  \r\n\r\n varmebestandig plast anset for at adskille sig væsentligt fra kendt teknik.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 28. januar afsagde Patentankenævnet </P>  \r\n\r\n<P>(Hans Chr. Thomsen, Laubst, Asger Nielsen, Terndrup Pedersen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                               KENDELSE  \r\n\r\n i sagen j.nr. P 4/91:     Klage fra  \r\n\r\n                           HEW-Kabel, Heinz Eilentropp KG,  \r\n\r\n                           Forbundsrepublikken Tyskland,  \r\n\r\n                           v/Patentbureau Chas. Hude  \r\n\r\n                           over  \r\n\r\n                           Patentdirektoratets afgørelse  \r\n\r\n                           af 13. november 1990 af patentansøgning  \r\n\r\n                           nr. 0778/83.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 22. februar 1983 indleverede klageren en ansøgning om patent på rulle-  \r\n\r\n eller isolerbånd af en varmebestandig plast. Ansøgningens krav lød således:  \r\n\r\n</P>  \r\n\r\n<P>&#187;1. Rulle- eller isolerbånd af en varmebestandig plast,  \r\n\r\n<B>kendetegnet</B>  ved, at båndet har en form, der afviger fra den  \r\n\r\n rektangulære form, fortrinsvis en linse- eller trapezformet tværsnitsform med  \r\n\r\n et forstærket midterområde (a) og hen imod hver af båndkanterne, fortrinsvis  \r\n\r\n fladt affaldende områder (b) med aftagende båndtykkelse og hver sin glatte  \r\n\r\n overflade. </P>  \r\n\r\n<P>2. Rulle- eller isolerbånd ifølge krav 1, <B>kendetegnet</B> ved, at  \r\n\r\n båndtykkelsen i det forstærkede midterområde andrager fra 30 til 200 micro m,  \r\n\r\n fortrinsvis 60-180 micro m, og i kantområdet 5 micro m eller mindre, og at  \r\n\r\n båndbredden andrager fra 4-50 mm, fortrinsvis 10-30 mm. </P>  \r\n\r\n<P>3. Rulle- eller isoleringsbånd ifølge krav 1 eller 2, <B>kendetegnet</B>  \r\n\r\n  ved, at båndet består af en som smelte ikke forarbejdeligt usintret, pulver-  \r\n\r\n eller kornformet plast med en høj temperaturbestandighed. </P>  \r\n\r\n<P>4. Rulle- eller isoleringsbånd ifølge krav 3, <B>kendetegnet</B> ved, at  \r\n\r\n den temperaturbestandige plast er en flourpolymer, f.eks. en  \r\n\r\n polytetrafluorpolymer. </P>  \r\n\r\n<P>5. Anvendelse af et rulle- eller isoleringsbånd ifølge et eller flere af  \r\n\r\n kravene 1-4 til fremstilling af indhylninger af elektriske kabler og  \r\n\r\n ledninger. </P>  \r\n\r\n<P>6. Anvendelse af et rulle- eller isoleringsbånd ifølge et eller flere af  \r\n\r\n kravene 1-4 til fremstilling af rørledninger til optagelse eller til  \r\n\r\n transport af flydende eller gasformige medier. </P>  \r\n\r\n<P>7. Anvendelse af et rulle- eller isoleringsbånd ifølge et eller flere af  \r\n\r\n kravene 1-4 til fremstilling af hule profilstrenge, før eller slanger,  \r\n\r\n hvorved rør- eller slangevæggen i sig selv består af det viklede bånd. </P>  \r\n\r\n<P>8. Anvendelse af et rulle- eller isoleringsbånd ifølge et eller flere af  \r\n\r\n kravene 1-4 til fremstilling af viklede legemer. </P>  \r\n\r\n<P>9. Fremgangsmåde til fremstilling af en indhylning ifølge krav 5 eller et  \r\n\r\n af de følgende, <B>kendetegnet</B> ved, at rulle- eller isoleringsbåndet af  \r\n\r\n en fra smelten ikke forarbejdeligt usintret plast påvikles i et eller flere  \r\n\r\n lag ved overlappende båndkanter på godset, dernæst sintres ved en  \r\n\r\n temperaturbehandling af båndmaterialet, hvorved de overlappende båndkanter og  \r\n\r\n ved siden af hinanden liggende lag samtidig svejses gas- og fugtighedstæt til  \r\n\r\n hinanden til et kompakt og i vid udstrækning homogent svøb med en glat  \r\n\r\n yderoverflade. </P>  \r\n\r\n<P>10. Fremgangsmåde til fremstilling af hule profilstrenge, såsom rør eller  \r\n\r\n slanger, ifølge krav 7, <B>kendetegnet</B> ved, at rulle- eller  \r\n\r\n isoleringsbåndet bestående af en fra smelten ikke forarbejdeligt usintret  \r\n\r\n plast vikles på en bære- eller støttelegeme i flere lag med overlappende  \r\n\r\n båndkanter og dernæst ved en temperaturbehandling af båndmaterialet sintres,  \r\n\r\n og at de overlappende båndkanter og ved siden af hinanden liggende lag  \r\n\r\n samtidig svejses sammen gas- og fugtighedstæt med hinanden til en kompakt og  \r\n\r\n i vid udstrækning homogen væg med mindst en glat overflade, og at bære- og  \r\n\r\n støttelegemet endelig fjernes fra det dannede rør eller slange.&#171; </P>  \r\n\r\n<P>Patentdirektoratet udtalte i skrivelse af 25. april 1990: </P>  \r\n\r\n<P>&#187;1. Efter nyhedsundersøgelse af Deres patentansøgning mener vi, at  \r\n\r\n opfindelsen ikke er patenterbar, jf. nedenstående redegørelse. </P>  \r\n\r\n<P>2. Ifølge beskrivelsen side 3, linie 17-27, og krav 1 består opfindelsen  \r\n\r\n i, at det omhandlede rulle- eller isolerbånd har en tværsnitform, som afviger  \r\n\r\n fra den rektangulære derved, at randområderne er tyndere end midterområdet.  \r\n\r\n Herved opnås, at der kan fremstilles kabler og ledninger (og slanger og  \r\n\r\n røromhylninger, jf. f.eks. side 4 og 7) med glat overflade, der ikke  \r\n\r\n frembyder angrebspunkter for mekaniske kræfter, som kunne medføre oprivning.  \r\n\r\n</P>  \r\n\r\n<P>3. Denne opfindelse er kendt fra dansk patent nr. 40.271, schweizisk  \r\n\r\n patent nr. 433.471 og US-patent nr. 3.919.026, se især tegningerne og de  \r\n\r\n tilsvarende dele af beskrivelserne. </P>  \r\n\r\n<P>4. Konstateringen af, at et af denne opfindelses anvendelsesområder er  \r\n\r\n fremstilling af varmebestandlige overtræk m.m., som er uigennemtrængelige for  \r\n\r\n korroderende væsker og dampe, ses ikke at indebære noget opfinderisk  \r\n\r\n ejendommeligt, da dette anvendelsesområde blot forudsætter, at rulle- eller  \r\n\r\n isolerbåndet fremstilles af materialer, der vides at være egnede til disse  \r\n\r\n formål.&#171; </P>  \r\n\r\n<P>Klageren indleverede derefter ved skrivelse af 25. oktober 1990 følgende  \r\n\r\n eneste krav: </P>  \r\n\r\n<P>&#187;Bånd af en usintret pulverformig polytetrafluorethylen med en  \r\n\r\n båndtykkelse på fra 30 micro m til 200 micro m og en bredde fra 4 til 50 mm  \r\n\r\n til fremstilling af en isolerende kappe til elektriske kabler og ledninger,  \r\n\r\n<B>kendetegnet</B> ved, at det usintrede bånd har et linse- eller  \r\n\r\n trapezformet tværsnit, idet båndtykkelsen i det yderste randområde højst  \r\n\r\n andrager 5 micro m.&#171; </P>  \r\n\r\n<P>Endvidere ændredes beskrivelsesindledningen og titlen blev ændret til  \r\n\r\n &#187;bånd af usintret pulverformigt polytetrafluorethylen&#171;. </P>  \r\n\r\n<P>Direktoratet afslog ved skrivelse af 13. november 1990 ansøgningen med  \r\n\r\n følgende begrundelse: ..... </P>  \r\n\r\n<P>&#187;2.Som opfindelsen er forklaret og karakteriseret i beskrivelsen og  \r\n\r\n kravet, skal det opfinderisk ejendommelige søges i, at det omhandlede bånd  \r\n\r\n har en tværsnitsform, hvor randområderne er tyndere en midterområdet, og den  \r\n\r\n ved opfindelsen opnåede tekniske virkning består i, at beviklinger, som  \r\n\r\n fremstilles ved anvendelse af båndet, er tætte, fri for hulrum og frembyder  \r\n\r\n en glat overflade uden angrebspunkter for oprivning. Det er umiddelbart  \r\n\r\n indlysende, at det udelukkende beror på båndets geometriske udformning, at  \r\n\r\n denne tekniske virkning opnås. Det er altså uden betydning for opnåelsen af  \r\n\r\n denne virkning, hvilket materiale båndet er fremstillet af, ligesom det  \r\n\r\n forekommer usandsynligt, at sintring af beviklinger, bestående af  \r\n\r\n sintringsegnet materiale, vil have væsentlig indflydelse på beviklingens  \r\n\r\n tæthed, homogenitet og overfladebeskaffenhed. </P>  \r\n\r\n<P>3. Vi kan derfor ikke indse, at det skulle være væsentligt at skelne  \r\n\r\n mellem bånd, som bevarer deres form ved anvendelsen, og bånd til fremstilling  \r\n\r\n af kapper, der derefter sintres. </P>  \r\n\r\n<P>Som det fremgår af ovenstående redegørelse, kan vi heller ikke være enig  \r\n\r\n med Dem i, at bedømmelsen af opfindelsens patenterbarhed kan påvirkes af den  \r\n\r\n omstændighed, at de bånd, der beskrives i de fremdragne patentskrifter,  \r\n\r\n består af andre materialer end båndet ifølge ansøgningen. </P>  \r\n\r\n<P>Vi skal ikke bestride, at materialevalget og sintringen medfører fordele,  \r\n\r\n som ikke kan opnås ved ovennævnte kendte teknik (fx varmebestandighed), men  \r\n\r\n disse fordele hidrører fra andre opfindelser end den, De har søgt patent på -  \r\n\r\n fx fra den kendte teknik, De har angivet i kravets indledning. </P>  \r\n\r\n<P>4. Konklusionen kan derfor kun blive, at opfindelsen alene vedrører  \r\n\r\n båndets geometriske form, og at denne opfindelse er kendt fra de fremdragne  \r\n\r\n patentskrifter.&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 8. januar 1991 indbragt for  \r\n\r\n Patentankenævnet. Klageren har i ankebegrundelsen af 19. marts 1991 bl.a.  \r\n\r\n anført: </P>  \r\n\r\n<P>&#187;Som nærmere begrundelse for afslaget anføres det under afsnit 2.:  \r\n\r\n &#187;Det er umiddelbart indlysende, at det udelukkende beror på båndets  \r\n\r\n geometriske udformning, at denne tekniske virkning opnås. Det er altså uden  \r\n\r\n betydning for opnåelse af denne virkning, hvilket materiale båndet er  \r\n\r\n fremstillet af, ligesom det forekommer usandsynligt, at sintring af  \r\n\r\n beviklinger bestående af sintringsegnet materiale vil have væsentligt  \r\n\r\n indflydelse på beviklingens tæthed, homogenitet og  \r\n\r\n overfladebeskaffenhed.&#171; </P>  \r\n\r\n<P>Af dette afsnit synes det at fremgå, at sagsbehandleren overhovedet ikke  \r\n\r\n har taget hensyn til, at nærværende opfindelse angår et bånd til fremstilling  \r\n\r\n af en temperaturbestandig kappe , især til elektriske ledere, og at  \r\n\r\n materialevalget og sintringen er af helt afgørende betydning for egenskaberne  \r\n\r\n (både de elektriske, såsom: gennemslagsfeltstyrke, specifik modstand,  \r\n\r\n dielektricitets konstant, tabsfaktor, og kemiske, såsom: modstandsdygtighed  \r\n\r\n over aggressive medier, f.eks. syrer, og mekaniske egenskaber) af den færdige  \r\n\r\n kappe. </P>  \r\n\r\n<P>Blandt de modhold, der er nævnt af den danske sagsbehandler, indgår så  \r\n\r\n forskellige isolationsmaterialer som følgende: bånd af papir eller lignende  \r\n\r\n tyndt stof, ekstruderet bånd af blød eftergivelig syntetisk plast  \r\n\r\n (fortrinsvis PVC), klæbemiddel indeholdende diorganopolysiloxan samt  \r\n\r\n overlappende klæbebånd af siliconegummi. Ingen af disse materialer vil kunne  \r\n\r\n fungere ved temperaturer på f.eks. 25053C, en temperatur, hvor man stadig kan  \r\n\r\n forvente, at de særligt højtemperaturbestandige kunststoffer, såsom  \r\n\r\n polytetrafluorethylen, er modstandsdygtige. </P>  \r\n\r\n<P>Sådanne højtemperaturbestandige materialer har imidlertid også nogle  \r\n\r\n ulemper, nemlig at de er særdeles vanskelige at bearbejde, og i hvert fald  \r\n\r\n ikke kan behandles på samme måde som materialer, der blødgøres af varme (jf.  \r\n\r\n vedlagte kopi af side 169 i Elektroteknisk materiallære af N. Balslev). </P>  \r\n\r\n<P>Det er derfor et teknisk problem hurtigt og effektivt at fremstille en  \r\n\r\n isolerende kappe til elektriske ledninger, hvor den færdige kappe for det  \r\n\r\n første giver den ønskede elektriske isolering..... .' </P>  \r\n\r\n<P>I skrivelsen af 19. marts 1991 har klageren nedlagt påstand om, at den  \r\n\r\n påklagede afgørelse omstødes, således at ansøgningen optages til fortsat  \r\n\r\n behandling principalt på grundlag af følgende krav: </P>  \r\n\r\n<P>&#187;Isolerbånd af usintret pulverformig varmebestandig plast, såsom  \r\n\r\n polytetrafluorethylen med en maksimal båndtykkelse på fra 30 micro m til 200  \r\n\r\n micro m og en bredde mellem 4 og 50 mm til brug ved fremstilling af en  \r\n\r\n sintret isolerende kappe til elektriske kabler og ledninger,  \r\n\r\n<B>kendetegnet</B> ved, at det usintrede bånd (1) har et linse- eller  \r\n\r\n trapezformet tværsnit, idet båndtykkelsen aftager ud imod randområderne og i  \r\n\r\n de yderste randområder (2) højst andrager 5 micro m. </P>  \r\n\r\n<P> Subsidiært på grundlag af følgende krav: </P>  \r\n\r\n<P>Bånd af en usintret pulverformig plast med høj temperaturbestandighed,  \r\n\r\n såsom polytetrafluorethylen, med en båndtykkelse på fra 30 micro m til 200  \r\n\r\n micro m og en bredde mellem 4 og 50 mm til brug ved en fremgangsmåde til  \r\n\r\n fremstilling af en sintret isolerende kappe til elektriske kabler og  \r\n\r\n ledninger ved hvilken fremgangsmåde et antal elektriske ledninger (7)  \r\n\r\n omvikles med båndet (1) med let overlappende randdele (2) og derefter sintres  \r\n\r\n således, at den pulverformige plast danner en sammenhængende kappe,  \r\n\r\n<B>kendetegnet</B> ved, at det usintrede bånd (1) har et linse- eller  \r\n\r\n trapezformet tværsnit, idet båndtykkelsen aftager imod randområderne (2) og i  \r\n\r\n det yderste randområde højst andrager 5 micro m. </P>  \r\n\r\n<P> Mere subsidiært på grundlag af følgende krav: </P>  \r\n\r\n<P>Isolerbånd (1) bestående af usintret polytetrafluorethylen til  \r\n\r\n fremstilling af isolerende kapper til elektriske kabler eller ledninger ved  \r\n\r\n sintring af omviklede lag af båndmaterialet, <B>kendetegnet</B> ved, at  \r\n\r\n isoleringsbåndet har et i hovedsagen linseformet tværsnit, som afgrænses af  \r\n\r\n en øvre krum og nedre lige begrænsningslinie, således at krumningen danner et  \r\n\r\n forstærket midterområde (a), som på begge sider støder til områder (b), der  \r\n\r\n er tilspidsede ud imod båndranden (2), hvis tykkelse højst andrager 5 micro  \r\n\r\n m.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 3. december 1992. </P>  \r\n\r\n<P>For klageren mødte ingeniør Anna Larsen, diplomingeniør Eberhardt Mende og  \r\n\r\n hr. K. Schwamborn. </P>  \r\n\r\n<P>De fremmødte havde lejlighed til at udtale sig: </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>De i klagebegrundelsen anførte dielektriske, termiske og mekaniske  \r\n\r\n egenskaber hos isolerbåndet ifølge opfindelsen findes ikke udelukkende at  \r\n\r\n bero på båndets geometriske udformning men opnås ved en kombination af  \r\n\r\n materialevalg og båndets tværsnitsgeometri, som sammen med sintringsprocessen  \r\n\r\n adskiller sig væsentligt fra det modholdte. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Sagen tilbagesendes til direktoratet til fortsat behandling på basis af de  \r\n\r\n i klagebegrundelsen fremførte principale, respektive subsidiære krav. </P>  \r\n\r\n<PRE>  \r\n\r\n Hans Chr. Thomsen.     Torben Laubst.        Asger Nielsen.  \r\n\r\n                         P. Terndrup Pedersen.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936044725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005969"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60447"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P4/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}