{
    "id": 39927,
    "title": "Betegnelsen SMØRERINE fundet uegnet til registrering som varemærke. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 50889 af 13/03/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet stadfæstede Patentdirektoratets afgørelse efter  \r\n\r\n indsigelse, at betegnelsen SMØRERINE er uegnet til registrering som  \r\n\r\n varemærke, da det som indledende bestanddel indeholder ordet SMØR. Ankenævnet  \r\n\r\n fandt endvidere, at det ansøgte også i sin heldhed fandtes at mangle særpræg.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Betegnelsen SMØRERINE fundet uegnet til  \r\n\r\n registrering som varemærke. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1995, den 13. marts afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Finn Mikkelsen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                           KENDELSE  \r\n\r\n i sagen j.nr. V 14/92:    Klage fra  \r\n\r\n                           Dragsbæk Margarinefabrik A/S,  \r\n\r\n                           Thisted,  \r\n\r\n                           v/Patentbureau  \r\n\r\n                           Hofman-Bang &amp; Boutard A/S  \r\n\r\n                                    over  \r\n\r\n                           Patentdirektoratets afgørelse  \r\n\r\n                           af 20. januar 1992  \r\n\r\n                           af varemærkeansøgning  \r\n\r\n                           nr. VA 4124 1990  \r\n\r\n                           efter indsigelse fra  \r\n\r\n                           Danske Mejeriers Fællesorganisation,  \r\n\r\n                           Mejerikontoret,  \r\n\r\n                           Århus.  \r\n\r\n         Den 22. maj 1990 indleverede klageren en ansøgning om  \r\n\r\n    registrering af varemærket SMØRERINE (ordmærke) for alle varer i  \r\n\r\n    klasse 29.  \r\n\r\n         Ansøgningen blev den 21. november 1990 bekendtgjort i Dansk  \r\n\r\n    Varemærketidende.  \r\n\r\n         Ved skrivelse af 14. december 1990 nedlagde Danske Mejeriers  \r\n\r\n    Fællesorganisation i medfør af § 20, stk. 2, i varemærkelov af 11.  \r\n\r\n    juni 1959 indsigelse mod registrering af det ansøgte mærke.  \r\n\r\n         Som begrundelse for indsigelsen anførtes:  \r\n\r\n         &#187;....Danske Mejeriers Fællesorganisation finder, at  \r\n\r\n    varemærket SMØRERINE er forveksleligt med den generiske smør, jf.  \r\n\r\n    smørbekendtgørelse nr. 663 af 20. december 1983, og  \r\n\r\n    Fællesorganisationen finder det vildledende over for forbrugerne,  \r\n\r\n    hvis Dragsbæk Margarinefabrik får registreret varemærket SMØRERINE  \r\n\r\n    for margarineprodukter eller evt. blandingsprodukter.  \r\n\r\n         Fællesorganisationen skal endvidere henvise til EF-forordning  \r\n\r\n    nr. 1898/87 om beskyttelse af benævnelserne for mælk og  \r\n\r\n    mejeriprodukter i forbindelse med afsætning, hvor det er anført,  \r\n\r\n    at benævnelsen smør udelukkende kan anvendes for  \r\n\r\n    mejeriprodukter....&#171;  \r\n\r\n         Direktoratet meddelte ved skrivelse af 4. januar 1991 klager,  \r\n\r\n    at  \r\n\r\n         &#187;....man efter udløbet af indsigelsesfristen i henhold til  \r\n\r\n    varemærkelovens § 20, stk. 2, ville tage sagen op til fortsat  \r\n\r\n    forhandling, jævnfør varemærkelovens § 20, stk. 1.  \r\n\r\n         Mærket vil herefter blive afslået, idet ordet &#187;SMØRERINE&#171;  \r\n\r\n er  \r\n\r\n    vildledende for andre varer end smør, jævnfør herved  \r\n\r\n    varemærkelovens § 14, stk. 1, nr. 2, og idet anvendelsen af ordet  \r\n\r\n    smør strider mod anden lovgivning, nemlig Landbrugsministeriets  \r\n\r\n    bekendtgørelse nr. 663 af den 20. december 1983, § 10, stk. 2,  \r\n\r\n    hvorefter smør kun må kaldes smør, jævnfør varemærkelovens § 14,  \r\n\r\n    stk. 1, nr. 3.'  \r\n\r\n         Klager fremkom i skrivelse af 8. marts 1991 med følgende  \r\n\r\n    bemærkninger i anledning af den nedlagte indsigelse:  \r\n\r\n         &#187;....For det første kan vi ikke være enige med Danske  \r\n\r\n    Mejeriers Fællesorganisation i, at det anmeldte mærke SMØRERINE er  \r\n\r\n    forveksleligt med den generiske betegnelse smør. Vi tillader os i  \r\n\r\n    denne forbindelse at henvise til bestemmelsen i § 13 i  \r\n\r\n    Varemærkeloven, hvorefter et varemærke ikke kan registreres, når  \r\n\r\n    det udelukkende eller med kun uvæsentlige ændringer eller  \r\n\r\n    tilføjelser angiver varens art. Vi finder ikke, at Danske  \r\n\r\n    Mejeriers Fællesorganisation med rette kan henvise til denne  \r\n\r\n    bestemmelse i Varemærkeloven, idet ordet SMØRERINE ikke med en  \r\n\r\n    uvæsentlig ændring eller tilføjelse kan angive varens art, nemlig  \r\n\r\n    smør.  \r\n\r\n         Ordet SMØRERINE er efter vor opfattelse opbygget af  \r\n\r\n    stavelserne SMØ-RE-RI-NE, altså verbet at smøre i navnemåde og  \r\n\r\n    RINE, et pigenavn, jvf. Kirkeministeriets cirkulære over godkendte  \r\n\r\n    fornavne. Vi finder det således ikke i overensstemmelse med  \r\n\r\n    Patentdirektoratets praksis at anse et varemærke for uegnet til  \r\n\r\n    registrering som varemærke, når ændringen eller tilføjelsen er så  \r\n\r\n    væsentlig som det er tilfældet i nærværende mærke, hvor ændringen  \r\n\r\n    eller tilføjelsen udgør over halvdelen af mærket, dvs. 5 bogstaver  \r\n\r\n    ud af mærkets 9 bogstaver.  \r\n\r\n         Vi skal derfor anmode Direktoratet om ikke at tage den i  \r\n\r\n    medfør af bestemmelsen i § 13 i Varemærkeloven nedlagte indsigelse  \r\n\r\n    til følge under hensyn til, at der ikke foreligger en uvæsentlig  \r\n\r\n    ændring eller tilføjelse, der skulle kunne bevirke, at det  \r\n\r\n    anmeldte mærke mangler det til registrering som varemærke fornødne  \r\n\r\n    særpræg. Tværtimod finder vi, at mærket SMØRERINE er yderst  \r\n\r\n    særpræget for de af anmeldelsen omfattede varearter.  \r\n\r\n         For så vidt angår den indsigelse Danske Mejeriers  \r\n\r\n    Fællesorganisation har nedlagt i medfør af bestemmelsen i § 14,  \r\n\r\n    stk. 1, nr. 2, idet vi går ud fra, at det er denne bestemmelse der  \r\n\r\n    henvises til ligesom vi går ud fra, at det ovenfor er § 13 der  \r\n\r\n    henvises til i indsigelsen, må vi på det bestemteste imødegå  \r\n\r\n    påstanden om, at mærket SMØRERINE er egnet til at vildlede.  \r\n\r\n         Efter vor opfattelse ligger der ikke noget vildledende i  \r\n\r\n    mærket over for forbrugerne, idet ethvert smørbart produkt såsom  \r\n\r\n    smør, margarine, blandingsprodukter eller andre former for  \r\n\r\n    fedtholdigt smørepålæg kan anvendes til at smøre ud fx på brød.  \r\n\r\n    Forbrugerne er allerede bekendt med varearten smørepålæg og for så  \r\n\r\n    vidt angår olier og fedtstoffer til industrielle formål med ordene  \r\n\r\n    smøreolie og smørefedt. De ovennævnte varearter er almindeligt  \r\n\r\n    kendt blandt danske forbrugere som artsangivelser og forbrugerne  \r\n\r\n    er således bekendt med den sproglige dannelse af varemærket.  \r\n\r\n         I nærværende tilfælde må ordet SMØRERINE ligeledes af  \r\n\r\n    forbrugerne opfattes som et smørbart produkt indeholdende en eller  \r\n\r\n    anden form for fedtstof. Mærket vil således efter vor opfattelse  \r\n\r\n    under hensyn til ovenstående og under hensyn til  \r\n\r\n    ordmærket SMØRERINE &#187;s længde ikke vildlede forbrugerne om varens  \r\n\r\n    art.  \r\n\r\n         Vi henviser i denne forbindelse til Registreringspraksis  \r\n\r\n    1880-1980 p. 75, hvoraf det fremgår, at den blotte mulighed for,  \r\n\r\n    at mærket kan anvendes på en vildledende måde ikke er  \r\n\r\n    tilstrækkelig til at registrering som varemærke nægtes, jvf. det  \r\n\r\n    anførte eksempel hvorefter en øletiket kan registreres for  \r\n\r\n    mineralvand.  \r\n\r\n         Vi skal herefter anmode om, at Direktoratet afviser den i  \r\n\r\n    medfør af bestemmelsen i § 14, stk. 1, nr. 2 nedlagte indsigelse,  \r\n\r\n    idet mærket  SMØRERINE efter vor opfattelse ikke kan anses for  \r\n\r\n    vildledende for varer i klasse 29. Dette forudsætter vel i øvrigt,  \r\n\r\n    at mærker for visse varer i klasse 29 kan angive varens art,  \r\n\r\n    hvilket vi ovenfor har imødegået.  \r\n\r\n         Indsigerne henviser endvidere til en EF-forordning nr.  \r\n\r\n    1898/87 om beskyttelse af benævnelserne for mælk og  \r\n\r\n    mejeriprodukter i forbindelse med afsætning.  \r\n\r\n         Vi har ikke umiddelbart af det fremsendte kopimateriale  \r\n\r\n    vedrørende rådets ovennævnte forordning art. 1-4 kunnet se, at  \r\n\r\n    benævnelsen smør udelukkende kan anvendes for mejeriprodukter, men  \r\n\r\n    vi går ud fra, at dette er en indfortolkning i art. 2.2, og denne  \r\n\r\n    bestemmelse svarer vel også i det ganske til den danske  \r\n\r\n    smørbekendtgørelse nr. 663 af 20. december 1983. I henhold til  \r\n\r\n    bestemmelsen i § 14, stk. 3 i denne bekendtgørelse skal en  \r\n\r\n    færdigpakket emballage om lurmærket smør være påtrykt lurmærket og  \r\n\r\n    ordene LURPAK og Dansk Smør samt &#187;pakket direkte fra kærnen&#171;.  \r\n\r\n         Denne bestemmelse i den danske bekendtgørelse om smør og en  \r\n\r\n    tilsvarende bestemmelse i ovennævnte EF-forordning kan imidlertid  \r\n\r\n    efter vor opfattelse ikke forhindre registreringen af  \r\n\r\n    varemærket SMØRERINE som varemærke for varer i klasse 29, og vi  \r\n\r\n    refererer til, hvad vi ovenfor har anført vedrørende den i medfør  \r\n\r\n    af bestemmelsen i § 13 i Varemærkeloven nedlagte indsigelse.  \r\n\r\n         Vi skal således sammenfattende anmode Patentdirektoratet om  \r\n\r\n    at afvise den nedlagte indsigelse, men skulle indsiger få  \r\n\r\n    lejlighed til at fremkomme med en fornyet udtalelse i sagen, beder  \r\n\r\n    vi om lejlighed til at fremkomme med et svar til en evt. fornyet  \r\n\r\n    udtalelse i sagen.  \r\n\r\n         Endvidere henviser vi til Direktoratets skrivelse af 4.  \r\n\r\n    januar 1991, hvori man oplyser, at mærket vil blive afslået, idet  \r\n\r\n    ordet SMØRERINE er vildledende for andre varer end smør, jvf.  \r\n\r\n    Varemærkelovens § 14, stk. 1, nr. 2, og idet anvendelsen af ordet  \r\n\r\n    smør strider mod anden lovgivning jvf. Landbrugsministeriets  \r\n\r\n    bekendtgørelse nr. 663 af 20. december 1983 § 10, stk. 2,  \r\n\r\n    hvorefter smør kun må kaldes smør, jvf. Varemærkelovens § 14, stk.  \r\n\r\n    1, nr. 3.  \r\n\r\n         Vi kan selvsagt heller ikke være enige med Direktoratet i den  \r\n\r\n    i skrivelse af 4. januar 1991 trufne afgørelse.  \r\n\r\n         Varemærket SMØRERINE vil efter vor opfattelse ikke være  \r\n\r\n    vildledende, når det bruges for andre varer end smør,jvf. vor  \r\n\r\n    argumentation ovenfor i forbindelse med den at Danske Mejeriers  \r\n\r\n    Fællesorganisation nedlagte indsigelse, som der i det ganske  \r\n\r\n    henvises til.  \r\n\r\n         For så vidt angår den i medfør af bestemmelsen i § 14, stk.  \r\n\r\n    1, nr. 3, jvf. Landbrugsministeriets bekendtgørelse nr. 663 af 20.  \r\n\r\n    december 1983 § 10, stk. 2 rejste indvending mod mærkets  \r\n\r\n    registrering, kan vi heller ikke være enige i denne afgørelse.  \r\n\r\n         Med bestemmelsen i ovennævnte landbrugsministerielle  \r\n\r\n    bekendtgørelse fra 1983 § 10, stk. 2 er det bestemt, at smør og  \r\n\r\n    smørprodukter skal være forsynet med en benævnelse, der er egnet  \r\n\r\n    til at identificere produktet. Dette er ensbetydende med, at  \r\n\r\n    færdigpakket smør,uanset om der er tale om en emballage om  \r\n\r\n    bulkpakket smør eller smør i enkeltpakninger, skal være forsynet  \r\n\r\n    med vareartsangivelsen smør.  \r\n\r\n         Denne bestemmelse er imidlertid ikke til hinder for, at et  \r\n\r\n    varemærke ydermere kan påsættes emballagen for nærmere at  \r\n\r\n    differentiere, hvor varen kommer fra, og bestemmelsen udelukker  \r\n\r\n    ikke, at varen påsættes et varemærke,hvilket også er almindeligt  \r\n\r\n    anvendt jvf. påsætningen af logoet MD  fra Mejeriselskabet Danmark  \r\n\r\n    og anvendelsen af varemærket KÆRGÅRDEN  ligeledes fra  \r\n\r\n    Mejeriselskabet Danmark på pakninger af smør og  \r\n\r\n    blandingsprodukter.  \r\n\r\n         Vi finder således ikke, at varemærket SMØRERINE strider mod  \r\n\r\n    den ovennævnte bekendtgørelse fra Landbrugsministeriet, og vi  \r\n\r\n    finder, at Direktoratets fortolkning af bestemmelsen i  \r\n\r\n    Varemærkelovens § 14, stk. 1, nr. 3, jvf. ovennævnte  \r\n\r\n    landbrugsministerielle bekendtgørelse, er fejlagtig. Vi tillader  \r\n\r\n    os i denne forbindelse af henvise til Registreringspraksis af  \r\n\r\n    1880-1980 p. 77, hvorefter det omtales, at der i varemærker kan  \r\n\r\n    indeholdes betegnelser for mejeriprodukter, der er i strid med  \r\n\r\n    levnedsmiddelloven og de dertil knyttede bekendtgørelser.  \r\n\r\n         Med udtrykket &#187;betegnelser for mejeriprodukter&#171; sigtes der  \r\n\r\n    efter vor opfattelse ikke til ord som mælk, smør eller yoghurt,  \r\n\r\n    men derimod til de betegnelser, under hvilke de pågældende  \r\n\r\n    varearter sælges, som fx ordet &#187;LUR&#171;, der kun må bruges i  \r\n\r\n    forbindelse med mejeriprodukter. Ordet &#187;LUR&#171; har således ifølge  \r\n\r\n    lovgivningen opnået en ganske bestemt status. Bestemmelsen om  \r\n\r\n    lurmærket er indført i lovgivningen for at forhindre, at nogen  \r\n\r\n    former for erhvervsdrivende anvender dette i forbindelse med  \r\n\r\n    afsætningen af danske landbrugsprodukter vel indarbejdede og  \r\n\r\n    vigtige kendetegn, at selv en registrering af mærket &#187;LUR&#171; for  \r\n\r\n    alle andre tænkelige varer ikke er tilladt i, jvf. bestemmelsen i  \r\n\r\n    lov af 30. marts 1973, § 9, stk. 2.'  \r\n\r\n         Danske Mejeriers Fællesorganisation anførte i skrivelse af  \r\n\r\n    18. juli 1991 følgende:  \r\n\r\n         &#187;....Danske Mejeriers Fællesorganisation er ikke enig med  \r\n\r\n    ansøgeren angående spørgsmålet om ordet SMØRERINE er forveksleligt  \r\n\r\n    med den generiske betegnelse smør. Fællesorganisationen finder, at  \r\n\r\n    SMØRERINE er forveksleligt med smør. Det skal i denne forbindelse  \r\n\r\n    tages med i betragtning, at ansøgeren er en margarinefabrik, og at  \r\n\r\n    mærket formentlig tænkes anvendt på margarine , og forbrugerne vil  \r\n\r\n    hermed blive vildledt, idet mærket er forveksleligt med  \r\n\r\n    betegnelsen SMØR. Dette vil i øvrigt også stride mod  \r\n\r\n    Levnedsmiddellovens § 23, idet denne er formuleret, som følger:  \r\n\r\n &#187;Levnedsmidler må ikke sælges under omstændigheder, der egnet til at  \r\n\r\n    vildlede forbrugerne med hensyn til varens oprindelse,  \r\n\r\n    fremstillingstidspunkt,beskaffenhed, art, mængde, sammensætning,  \r\n\r\n    behandling, egenskaber og virkninger.  \r\n\r\n Stk. 2 Ved bedømmelsen heraf skal der særligt tages hensyn til den  \r\n\r\n    betegnelse, der anvendes for varen, de mundtlige og skriftlige  \r\n\r\n    oplysninger, som gives derom, de tegninger og billeder og den  \r\n\r\n    tekst, der er anbragt på varen, dens emballage, på reklame eller  \r\n\r\n    skilt vedrørende varen, i annoncer eller i reklametilbud o.lign.&#171;  \r\n\r\n         Med henvisning  til benævnelsesforordningen skal det blot  \r\n\r\n    præciseres, at i artikel 2, stk. 2 er anført, at følgende  \r\n\r\n    benævnelser er udelukkende forholdt mejeriprodukter, og der  \r\n\r\n    henvises til et bilag, hvori smør nævnes. Se vedlagte kopi med en  \r\n\r\n    berigtigelse til benævnelsesforordningen....'  \r\n\r\n         Klager har i skrivelse af 5. november 1991 bemærket følgende  \r\n\r\n    hertil:  \r\n\r\n         &#187;....Vi kan til det af indsigerne anførte oplyse, at  \r\n\r\n    varemærket  SMØRERINE ikke tænkes anvendt for et margarineprodukt  \r\n\r\n    men derimod for et blandingsprodukt af mælkefedt og vegetabilsk  \r\n\r\n    fedt i lighed med det produkt, som af MD Foods A.m.b.a sælges  \r\n\r\n    under varemærket KÆRGÅRDEN , og vi vedlægger til orientering en  \r\n\r\n    kopi af en leder i Berlingske Tidende den 29. oktober 1991, som  \r\n\r\n    omhandler dette produkt.  \r\n\r\n         Varemærket SMØRERINE tænkes  således ikke anvendt for et  \r\n\r\n    margarineprodukt, og forbrugerne bliver derfor ikke vildledt med  \r\n\r\n    hensyn til varens indhold, idet varen rent faktisk indeholder  \r\n\r\n    smør.  \r\n\r\n         Vi finder således ikke, at registrering og brug af varemærket  \r\n\r\n     SMØRERINE er i strid med Lov nr. 310 om levnedsmidler § 23, stk.  \r\n\r\n    2, idet varen rent faktisk indeholder smør.  \r\n\r\n         Vi kan anføre, at Forbrugerkommissionen i dennes Betænkning  \r\n\r\n    II fra 1973 anførte, at § 23 i Levnedsmiddelloven ikke anvendes  \r\n\r\n    med henblik på beskyttelse mod vildledende markedsføring i videre  \r\n\r\n    omfang end varernes særlige karakter af levnedsmidler tilsiger. Vi  \r\n\r\n    henviser yderligere til en retsafgørelse trykt i Ugeskrift 1957 p.  \r\n\r\n    430, hvorefter det blev antaget, at det ikke var ulovligt at  \r\n\r\n    forhandle en vare, der bestod af 10% cacaopulver og i øvrigt af  \r\n\r\n    invertsukker under betegnelsen &#187;chokoladepålæg&#171;.  \r\n\r\n         I øvrigt vil vi yderligere påpege, at nærværende sag angår  \r\n\r\n    registrering og brug af varemærket SMØRERINE og ikke af  \r\n\r\n    benævnelser for mejeriprodukter, margarine eller  \r\n\r\n    blandingsprodukter, idet almindelig mærkningsbestemmelser  \r\n\r\n    vedrørende disse produkter selv sagt vil blive overholdt af  \r\n\r\n    producenten i form af de nødvendige og relevant oplysninger på  \r\n\r\n    emballagen i øvrigt, om varens sammensætning, ingredienser i denne  \r\n\r\n    samt oplysning på producenten.  \r\n\r\n         Vi skal derfor påstå den i medfør af bestemmelserne i § 13 og  \r\n\r\n    § 14, stk. 1, nr. 2 nedlagte indsigelse afvist, og samtidig skal  \r\n\r\n    vi anmode om, at Direktoratet bortser fra de i medfør af  \r\n\r\n    bestemmelserne i § 14, stk. 1, nr. 2 og  dollar 14, stk. 1, nr. 3  \r\n\r\n    rejste indvendinger mod mærkets registrering også under henvisning  \r\n\r\n    til vort brev af 8. marts 1991 og den deri indeholdte  \r\n\r\n    argumentation....'  \r\n\r\n         Patentdirektoratet traf afgørelse i sagen den 20. januar 1992  \r\n\r\n    og fastholdt, at det ansøgte mærke er uegnet til registrering i  \r\n\r\n    medfør af bestemmelsen i varemærkelovens § 14, stk. 1, nr. 2.  \r\n\r\n           &#187;....Det ansøgte mærke indeholder som indledende bogstaver  \r\n\r\n    ordet SMØR. Da den indledende bestanddel er den, der fæstner sig i  \r\n\r\n    forbrugernes bevidsthed, vil mærket for andre produkter end smør  \r\n\r\n    virke vildledende. Det forhold, at det ansøgte mærke kan opdeles i  \r\n\r\n    stavelserne SMØR-RE-RINE og således kan betragtes som indeholdende  \r\n\r\n    navnemåden af verbet at smøre efterfulgt af navnet Rine kan under  \r\n\r\n    disse omstændigheder ikke føre til andet resultat.  \r\n\r\n         Det fastholdes tillige, at mærket er uegnet til registrering  \r\n\r\n    i medfør af varemærkelovens § 14, stk. 1, nr. 3. Som nævnt må  \r\n\r\n    mærket anses som indeholdende betegnelsen smør, hvilket for de  \r\n\r\n    ansøgte varer er i strid med bestemmelsen i bekendtgørelse nr. 663  \r\n\r\n    af 20 dec. 1983 om smør m.v., jfr. navnlig § 10, stk. 2 samt  \r\n\r\n    bestemmelserne i Forordning 1898/87, jfr. navnlig artikel 3, stk.  \r\n\r\n    2 og artikel 2, stk. 2.  \r\n\r\n         Ansøgningen afslås derfor under henvisning til de nævnte  \r\n\r\n    lovbestemmelser, nemlig varemærkelovens § 14, stk. 1, nr. 2 og 3.  \r\n\r\n         Der er samtidig taget stilling til den nedlagte indsigelse,  \r\n\r\n    der herefter er taget til følge. Det skal i den forbindelse  \r\n\r\n    bemærkes, at direktoratet opfatter indsigelsen som nedlagt i  \r\n\r\n    medfør af varemærkelovens § 14, stk. 1, nr. 2 og § 14, stk. 1, nr.  \r\n\r\n    3. Varemærkelovens § 13 ses ikke at være påberåbt....&#171;  \r\n\r\n         Denne afgørelse har klageren, Dragsbæk Margarinefabrik A/S  \r\n\r\n    v/Hofman-Bang &amp; Boutard A/S, ved skrivelse af 20. marts 1992  \r\n\r\n    indbragt for Patentankenævnet med påstand om, at direktoratets  \r\n\r\n    afgørelse omgøres. Klageren begrænser ansøgningen til at angå et  \r\n\r\n    smørbart blandingsprodukt bestående af mælkefedt og vegetabilsk  \r\n\r\n    fedt og anfører endvidere:  \r\n\r\n         &#187;Vi kan ikke være enige hverken med Patentdirektoratet eller  \r\n\r\n    med indsiger, Danske Mejeriers Fællesorganisation, i, at  \r\n\r\n    varemærket SMØRERINE  skal anses for uegnet til registrering i  \r\n\r\n    medfør af bestemmelsen i § 14, stk. 1, nr. 2 og nr. 3 i den  \r\n\r\n    tidligere varemærkelov under hensyn til, at mærket indeholder  \r\n\r\n    ordet SMØR.  \r\n\r\n         Vi har netop i vore tidligere indlæg i forbindelse med  \r\n\r\n    indsigelsen og med de af Patentdirektoratet rejste indvendinger  \r\n\r\n    mod mærkets registrerbarhed redegjort for, at varemærket SMØRERINE  \r\n\r\n      er sammensat af navnemåden af verbet &#187;at smøre&#171; og pigenavnet  \r\n\r\n    &#187;Rine&#171;. Vi finder ikke, at det er i overensstemmelse med  \r\n\r\n    almindelig sproglig opfattelse af hævde, at varemærket SMØRERINE  \r\n\r\n    indeholder ordet smør. Denne divergens i den sproglige opfattelse  \r\n\r\n    af varemærket SMØRERINE er efter vor opfattelse kardinalpunktet i  \r\n\r\n    nærværende ankesag.  \r\n\r\n         Den første stavelse i varemærket SMØRERINE nemlig &#187;SMØRE&#171;  \r\n\r\n er  \r\n\r\n    indsat i varemærket for at give forbrugeren en association til, at  \r\n\r\n    selve varen, nemlig et blandingsprodukt, er smørbart, altså let at  \r\n\r\n    smøre ud på brødet. Det er jo netop denne egenskab ved  \r\n\r\n    blandingsprodukter lanceret af MD Foods A.m.b.a. under  \r\n\r\n    navnet KÆRGÅRDEN , som har bevirket, at dette produkt har sikret  \r\n\r\n    sig en meget stor markedsandel på meget kort tid.  \r\n\r\n         Kendtheden af dette produkt over hele landet må efter vor  \r\n\r\n    opfattelse have en afsmittende effekt på lanceringen af  \r\n\r\n    tilsvarende blandingsprodukter fra andre erhvervsdrivende under  \r\n\r\n    varemærker, der giver associationer til produktets beskaffenhed.  \r\n\r\n    Et godt varemærke er i følge mange varemærkeeksperters mening  \r\n\r\n    defineret ved: &#187;et varemærke, der er suggestivt uden at være  \r\n\r\n    deskriptivt&#171;. Det suggestive indhold har vi redegjort for ovenfor:  \r\n\r\n    det deskriptive element indeholdes ikke i navnemåden &#187;at  \r\n\r\n smøre&#171;,  \r\n\r\n    idet dette ord kun sigter til den handling, der udføres, når man  \r\n\r\n    smører et stykke brød. Mærket SMØRERINE kan således ikke anses som  \r\n\r\n    deskriptivt, og der er heller ikke fra Patentdirektoratets side  \r\n\r\n    rejst indvending om manglende særpræg.  \r\n\r\n         Det er således vor opfattelse, at Direktoratet anlægger en  \r\n\r\n    forkert vurdering af varemærket SMØRERINE både i relation til  \r\n\r\n    bestemmelsen i § 14, stk. 1, nr. 2 og nr. 3. Vi håber med  \r\n\r\n    ovennævnte på fyldestgørende vis at have redegjort for, at en  \r\n\r\n    registrering af varemærket SMØRERINE hverken er i strid med  \r\n\r\n    bestemmelsen i § 14, stk. 1, nr. 2 eller § 14, stk. 1, nr. 3 i den  \r\n\r\n    tidligere varemærkelov, jvf. bestemmelsen i § 10, stk. 2 i  \r\n\r\n    smørbekendtgørelsen nr. 663 af 20. december 1983 og forordning  \r\n\r\n    1898/87 artikel 3 stk. 2 og artikel 2 stk. 2....'  \r\n\r\n         Indsiger har ved skrivelse af 1. juli 1992 nedlagt påstand om  \r\n\r\n    stadfæstelse og har anført:  \r\n\r\n         &#187;Danske Mejeriers Fællesorganisation fastholder, at  \r\n\r\n    varemærket SMØRERINE er forveksleligt med den generiske betegnelse  \r\n\r\n    smør, og i medfør af smørbekendtgørelsen nr. 663 af 20. december  \r\n\r\n    1983, § 10, stk. 2 må betegnelsen smør kun anvendes til smør.  \r\n\r\n         Dermed er ordet SMØRERINE vildledende over for andre varer  \r\n\r\n    end smør, jf. varemærkelovens § 14, stk. 1, nr. 2.  \r\n\r\n         Med i vurderingen af mærket må tages i betragtning, at  \r\n\r\n    SMØRERINE tænkes anvendt på et produkt, der ikke er smør, men er  \r\n\r\n    et såkaldt blandingsprodukt, der fremstilles i henhold til  \r\n\r\n    margarinelovgivningen.  \r\n\r\n         Anvendelsen af varemærket SMØRERINE vil stride imod  \r\n\r\n    Levnedsmiddellovens § 23, idet det i medfør af denne  \r\n\r\n    bekendtgørelse ikke er tilladt at sælge levnedsmidler under  \r\n\r\n    forudsætninger, der er egnet til at vildlede forbrugerne med  \r\n\r\n    hensyn til bl.a. art, oprindelse, beskaffenhed m.v.  \r\n\r\n         Anvendelsen af varemærket SMØRERINE på et blandingsprodukt  \r\n\r\n    vil få forbrugerne til at tro, at produktet er smør.  \r\n\r\n         Danske Mejeriers Fællesorganisation fastholder således de  \r\n\r\n    tidligere fremsatte bemærkning, og herunder at i henhold til  \r\n\r\n    EF-benævnelsesforordning nr. 1898/87 af 2. juli 1987 er &#187;smør&#171;  \r\n\r\n    udelukkende forbeholdt mejeriprodukter og skal anmode om, at  \r\n\r\n    Patentankenævnet fastholder Direktoratets afgørelse, således at  \r\n\r\n    mærket ikke registreres.'  \r\n\r\n         Ankenævnet har behandlet sagen på sit møde den 6. december  \r\n\r\n    1994.  \r\n\r\n         For ansøgeren (klageren) mødte cand.jur. Birgit Wiborg.  \r\n\r\n         For indsigeren mødte fuldmægtig Laila Lundby.  \r\n\r\n         Ansøgeren anførte navnlig, at det ikke er afgørende, om der  \r\n\r\n    er forvekslelighed med betegnelsen smør, da der ikke foreligger  \r\n\r\n    vildledning med hensyn til varens art og beskaffenhed, der er  \r\n\r\n    angivet på emballagen. Der er tale om et blandingsprodukt, der er  \r\n\r\n    velkendt for forbrugerne, der godt ved, at der ikke er tale om  \r\n\r\n    smør. Der er derimod tale om en ny og morsom særpræget  \r\n\r\n    orddannelse.  \r\n\r\n         Indsigeren henholdt sig til den trufne afgørelse og gennemgik  \r\n\r\n    lovgrundlaget.  \r\n\r\n         Ankenævnet skal udtale:  \r\n\r\n         Med bemærkning, at det ansøgte også i sin helhed findes at  \r\n\r\n    mangle særpræg, tiltrædes det af de af Direktoratet anførte  \r\n\r\n    grunde, at ansøgningen er afslået.  \r\n\r\n Herefter  \r\n\r\n bestemmes:  \r\n\r\n         Den påklagede afgørelse stadfæstes.  \r\n\r\n</PRE>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. Finn Mikkelsen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19955088925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007862"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50889"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/03/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 14/92"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}