{
    "id": 38295,
    "title": "Ikke mærkelighed mellem varemærkerne MITELLA og MELITTA. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60552 af 03/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Der fandtes ikke at være mærkelighed mellem ordene Melitta og Mitella.  \r\n\r\n Kun første og sidste bogstav i ordene er identiske og på samme plads.  \r\n\r\n Forskellen på midterste stavelse og de forskellige dobbeltbogstaver bevirker,  \r\n\r\n at mærkerne hverken visuelt eller auditivt ligner hinanden. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ikke mærkelighed mellem varemærkerne MITELLA og  \r\n\r\n MELITTA. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1993, den 3. december afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Warnich-Hansen) </P>  \r\n\r\n<P>følgende  <B>KENDELSE</B>  </P>  \r\n\r\n<P>i sagen j.nr. V 29/92: Klage fra Melitta Haushaltsprodukte GmbH &amp; Co.  \r\n\r\n Kommanditgesellschaft, Forbundsrepublikken Tyskland, v/Patentbureau Chas.  \r\n\r\n Hude over Patentdirektoratets afgørelse af 22. maj 1992 af varemærke-  \r\n\r\n ansøgning nr. VA 8691/89 fra S.A. Ferrero Ardennes, Belgien, v/Patentbureauet  \r\n\r\n Lehmann &amp; Ree A/S. </P>  \r\n\r\n<P>Den 22. november 1989 indleverede S.A. FERRERO ARDENNES, Belgien v/  \r\n\r\n patentbureauet LEHMANN &amp; REE en ansøgning om registrering af varemærket  \r\n\r\n MITELLA (ordmærke) for visse varer i klasserne 29, 30 og 31. </P>  \r\n\r\n<P>Ansøgningen blev den 16. oktober 1991 bekendtgjort i Dansk  \r\n\r\n Varemærketidende for klasse 29: Mælkepræparater: næringsmidler baseret på  \r\n\r\n soyabønner. Klasse 30: Kakaoprodukter: konditori- og konfekturevarer,  \r\n\r\n sukkervarer, næringsmidler af korn eller mel: spiseis: næringsmidler baseret  \r\n\r\n på soyamel. </P>  \r\n\r\n<P>Ved skrivelse af 13. december 1991 nedlagde klager i medfør af § 20, stk.  \r\n\r\n 2, i varemærkelov af 1959, indsigelse mod registrering af det ansøgte mærke.  \r\n\r\n Som begrundelse for indsigelsen anførtes: </P>  \r\n\r\n<P>&#187;På vegne min klient, Melitta Haushaltsprodukte GmbH &amp; Co  \r\n\r\n Kommanditgesellschaft, skal jeg herved i medfør af Varemærkelovens § 14 stk.  \r\n\r\n 1 nr. 6 protestere imod, at registreringen af det under VA 8691/1989  \r\n\r\n fremlagte mærke MITELLA gennemføres, da mærket efter min opfattelse er  \r\n\r\n forveksleligt med min klients varemærke, MELITTA. </P>  \r\n\r\n<P>Min klient er indehaver af følgende registreringer/anmeldelser, hvori  \r\n\r\n nærket MELITTA indgår: </P>  \r\n\r\n<P>VR 1608/1969 </P>  \r\n\r\n<P>- 0418/1942 </P>  \r\n\r\n<P>- 2527/1958 </P>  \r\n\r\n<P>- 0897/1942 </P>  \r\n\r\n<P>- 5580/1989 </P>  \r\n\r\n<P>- 1180/1988 </P>  \r\n\r\n<P>- 2444/1980 </P>  \r\n\r\n<P>- 2916/1966 </P>  \r\n\r\n<P>- 2458/1969 </P>  \r\n\r\n<P>- 2913/1966 </P>  \r\n\r\n<P>- 2914/1966 </P>  \r\n\r\n<P>VA 3561/1988 </P>  \r\n\r\n<P>- 1597/1989 </P>  \r\n\r\n<P>- 3409/1989 </P>  \r\n\r\n<P>VR 418/1942 omfatter varer i klasserne 16, 21 og 30, VA 3561/1988 er  \r\n\r\n anmeldt i klasserne 1, 3, 7, 9, 11, 16, 21, 29 og 30 og VA 3409/1989 er  \r\n\r\n anmeldt for varer i klasserne 1, 3, 7, 9, 11, 16, 21, 29, 30 og  \r\n\r\n tjenesteydelser i klasserne 37-42. </P>  \r\n\r\n<P>Der er således tale om varesammenfald, da VA 8691/1989 MITELLA er fremlagt  \r\n\r\n for varer i klasserne 29 og 30. </P>  \r\n\r\n<P>Det er min helt klare opfattelse, at mærkerne MITELLA og MELITTA er  \r\n\r\n forvekslelige, såvel visuelt som auditivt. </P>  \r\n\r\n<P>De har samme antal stavelser, som består af samme antal bogstaver, samme  \r\n\r\n antal bogstaver ialt, samme antal konsonanter og vokaler, og de begynder  \r\n\r\n begge med bogstavet M og slutter med bogstavet A. </P>  \r\n\r\n<P>Den eneste reelle forskel er, at der er byttet om på rækkefølgen af  \r\n\r\n vokalerne E og I i MITELLA-mærket, og at man har valgt bogstavet L som  \r\n\r\n dobbelt konsonant i stedet for bogstavet T. </P>  \r\n\r\n<P>Således er mærkerne efter en helhedsvurdering forvekslelige, og der er  \r\n\r\n efter min opfattelse ingen tvivl om, at forbrugeren vil forveksle de to  \r\n\r\n mærker MELITTA og MITELLA, ifølge principperne om det delvist udviskede  \r\n\r\n erindringsbillede. </P>  \r\n\r\n<P>Ved en hurtig eller sjusket udtale af ordet MITELLA vil man rent faktisk  \r\n\r\n ikke kunne høre, om der bliver sagt MITELLA eller MELITTA, ligesom man ved et  \r\n\r\n hastigt blik hen over nogle hylder i et supermarked efterfølgende ikke vil  \r\n\r\n kunne huske, om man så på varer mærket MELITTA eller MITELLA. </P>  \r\n\r\n<P>Man fristes nærmest til at tro, at man ved skabelsen af mærket MITELLA  \r\n\r\n bevidst har tilstræbt at efterligne MELITTA-mærket mest muligt for at udnytte  \r\n\r\n den betydelige goodwill og bekendthedsgrad, der knytter sig til min klients  \r\n\r\n MELITTA-mærke. </P>  \r\n\r\n<P>Sluttelig skal jeg tillade mig at gøre gældende, at min klients mærke  \r\n\r\n MELITTA er kendt i vide kredse og nærmest har status som et KODAK-mærke. </P>  \r\n\r\n<P>Der er ihvertfald for mig at se ingen tvivl om, at forbrugeren vil  \r\n\r\n relatere næringsmidler i eksempelvis klasserne 29 og 30 til varer, der,  \r\n\r\n selvom de ikke decideret er ligeartede med næringsmidler, så ihvertfald er  \r\n\r\n relateret til sådanne varer. </P>  \r\n\r\n<P>Var MITELLA-mærket blevet anmeldt for dataanlæg, traktorer eller skruer,  \r\n\r\n ville der næppe være nogen konflikt, men da det netop er anmeldt i  \r\n\r\n næringsmiddelklasser, vil forbrugeren, der navnlig kender MELITTA-mærket for  \r\n\r\n kaffemaskiner, kaffefiltre samt andre papirvarer til husholdningsbrug,  \r\n\r\n utvivlsomt forveksle det med og forbinde det med MELITTA-mærket.&#171; </P>  \r\n\r\n<P>Ansøger meddelte i skrivelse af 30. januar 1992, at man ikke ønskede at  \r\n\r\n indgive besvarelse i anledning af indsigelsen. </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 22. maj 1992 og afviste  \r\n\r\n indsigelsen med følgende begrundelse: </P>  \r\n\r\n<P>&#187;.....Efter direktoratets opfattelse foreligger der ikke mærkelighed  \r\n\r\n mellem ordene Melitta og Mitella. Det ansøgte mærke har kun to bogstaver,  \r\n\r\n nemlig M og A på samme plads som MELITTA. Den midterste stavelse og de  \r\n\r\n forskellige dobbelte bogstaver bevirker, at mærket adskiller sig afgørende  \r\n\r\n fra Melitta såvel visuelt som auditivt. Der foreligger forøvrigt kun  \r\n\r\n varesammenfald for så vidt angør VA 3561 1988 og VA 3409 1989. </P>  \r\n\r\n<P>Der er ikke indsendt dokumentation for, at Melitta er et Kodakmærke, og  \r\n\r\n det drejer sig iøvrigt ikke om lignende mærker.&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren Melitta Haushaltsprodukte GmbH &amp; Co.  \r\n\r\n Kommanditgesellschaft v/patentbureauet Chas. Hude indbragt for  \r\n\r\n Patentankenævnet med påstand om, at direktoratets afgørelse omstødes. </P>  \r\n\r\n<P>I ankebegrundelsen anføres følgende: </P>  \r\n\r\n<P>&#187;Til trods for at Direktoratet i sin afgørelse anfører, at &#187;der  \r\n\r\n efter Direktoratets opfattelse ikke foreligger mærkelighed mellem ordene  \r\n\r\n MELITTA/MITELLA&#171;, er det fortsat min opfattelse, at mærkerne er  \r\n\r\n forvekslelige i henhold til dansk praksis. Jeg kan ikke dele Direktoratets  \r\n\r\n opfattelse af, at det forhold, at det ansøgte mærke kun har to bogstaver,  \r\n\r\n nemlig M og A, på samme plads som MELITTA samt det forhold, at de to mærker  \r\n\r\n har forskellige midterste stavelser og forskellige dobbelte bogstaver,  \r\n\r\n bevirker, at mærkerne adskiller sig afgørende fra hinanden såvel visuelt som  \r\n\r\n auditivt. </P>  \r\n\r\n<P>En samlet helhedsbedømmelse må efter min opfattelse føre til, at de to  \r\n\r\n mærker må anses for forvekslelige. Hvis man nærmere betragter konstruktionen  \r\n\r\n af de to ord som følger: </P>  \r\n\r\n<P>M E L I T T A </P>  \r\n\r\n<P>M I T E L L A </P>  \r\n\r\n<P>er det indlysende, at der ved konstruktionen af ordet MITELLA blot er  \r\n\r\n foretaget en &#187;omrokering&#171; af stort set de samme bogstaver, som  \r\n\r\n danner ordet MELITTA. </P>  \r\n\r\n<P>Begge mærker indledes med konsonanten M og afsluttes med vokalen A, der er  \r\n\r\n valgt dobbeltkonsonanten T på samme plads istedet for dobbeltkonsonanten L og  \r\n\r\n vokalerne E og I er blevet byttet om. Endelig består begge mærker af nøjagtig  \r\n\r\n samme antal bogstaver. </P>  \r\n\r\n<P>Der er således ingen tvivl om, at forbrugeren vil forveksle de to mærker,  \r\n\r\n også hvis man følger teorien om det delvist udviskede erindringsbillede: og  \r\n\r\n det er formentlig også det, der er tilsigtet ved konstruktionen af ordet  \r\n\r\n MITELLA. </P>  \r\n\r\n<P>Derudover foreligger der vareartslighed, idet min klients to ansøgninger,  \r\n\r\n der er accepteret til registrering, h.h.v. VA 3561/1988 MELITTA &amp; fig.  \r\n\r\n (anmeldt 26.05.1988) samt VA 3409/1989 MELITTA SYSTEMSERVICE &amp; fig.  \r\n\r\n (anmeldt 10.05. </P>  \r\n\r\n<P>1989), omfatter alle varer i klasserne 29 og 30. For fuldstændighedens  \r\n\r\n skyld kan det oplyses, at MITELLA er anmeldt 22.11.1989. </P>  \r\n\r\n<P>Sluttelig gøres det fortsat gældende, at mine klienters mærke er et  \r\n\r\n KODAK-mærke, der nyder udstrakt beskyttelse i henhold til Varemærkelovens § 6  \r\n\r\n stk. 2 nr. 1, idet MELITTA-mærket efter min opfattelse må være velkendt i  \r\n\r\n vide kredse.' </P>  \r\n\r\n<P>I skrivelse af 29. september 1992 har klager uddybet sin ankebegrundelse  \r\n\r\n som følger: </P>  \r\n\r\n<P>&#187;.....Ifølge Varemærkelovens § 6 anses varemærker kun for  \r\n\r\n forvekslelige, såfremt de angår varer af samme eller lignende art. Dog kan  \r\n\r\n forvekslelighed undtagelsesvis også anses at foreligge, når et varemærke er  \r\n\r\n særlig stærkt indarbejdet og endvidere er så velkendt i vide kredse her i  \r\n\r\n landet, at en andens brug af et lignende mærke, selv for varer af anden art,  \r\n\r\n indebærer en utilbørlig udnyttelse af varemærkets værdi (goodwill). </P>  \r\n\r\n<P>I det foreliggende tilfælde, er der rent faktisk tale om vareartslighed,  \r\n\r\n idet min klient er indehaver af </P>  \r\n\r\n<P>VR 7257/1992 MELITTA &amp; fig., </P>  \r\n\r\n<P>dækkende bl.a. alle varer i klasserne 29 og 30 (refereret i ankeskrivelsen  \r\n\r\n som VA 3561/1988) </P>  \r\n\r\n<P>og </P>  \r\n\r\n<P>VA 3409/1989 MELITTA &amp; fig., </P>  \r\n\r\n<P>dækkende bl.a. alle varer i klasserne 29 og 30. </P>  \r\n\r\n<P>Kopi af ovennævnte to mærker vedlægges. </P>  \r\n\r\n<P>Som det fremgår af min ankeskrivelse af 22. juli 1992, er det min  \r\n\r\n opfattelse, at der ligeledes foreligger mærkelighed, og det er således min  \r\n\r\n indstilling, at VA 8691/1989 MITELLA allerede af den grund bør nægtes  \r\n\r\n registrering. </P>  \r\n\r\n<P>Som det fremgår af min ankeskrivelse, er mærket MITELLA &#187;konstrueret  \r\n\r\n over&#171; mine klienters MELITTA-mærke, idet der blot er tale om, at stort  \r\n\r\n set de samme bogstaver er arrangeret i en anden rækkefølge. Jeg henviser i  \r\n\r\n den forbindelse til afgørelsen U77/1969H, hvor varemærkerne ICOPAL og IPALCO  \r\n\r\n</P>  \r\n\r\n<P>blev statueret forvekslelige. </P>  \r\n\r\n<P>Endvidere kan der henvises til Direktoratets afgørelse vedrørende VA  \r\n\r\n 4354/1972 DEPIXOL, som blev kendt forveksleligt med VR 1498/1971 PEXIDOL.  \r\n\r\n</P>  \r\n\r\n<P>Derudover mener jeg, som ovenfor nævnt, at min klients mærke MELITTA har  \r\n\r\n KODAK-status, og jeg skal i den forbindelse tillade mig at bemærke, at denne  \r\n\r\n KODAK-status er så indlysende, at yderligere dokumentation herfor synes  \r\n\r\n unødvendig. </P>  \r\n\r\n<P>MELITTA er et så gammelt, kendt og velindarbejdet mærke i Danmark, at alle  \r\n\r\n voksne mennesker kender det. </P>  \r\n\r\n<P>Den ældste registrering i Danmark er fra 1942, og mærket har været i brug  \r\n\r\n uophørligt siden denne dato. </P>  \r\n\r\n<P>MELITTA-mærket er registreret i over 100 lande, og bruges altså verden  \r\n\r\n over, hvilket yderligere styrker dets bekendthedsgrad i Danmark. </P>  \r\n\r\n<P>Historien om mærkets og produkternes tilbliven er som følger: </P>  \r\n\r\n<P>Den 8. juli 1908 fik fru Melitta Bentz patent på et kaffefilter til  \r\n\r\n anvendelse med filtreringspapir, og den 15. december samme år blev firmet  \r\n\r\n Melitta Bentz grundlagt i Dresden af den dengang 35-årige husmor, Melitta  \r\n\r\n Bentz, og hendes mand, Hugo Bentz. </P>  \r\n\r\n<P>I 1920'erne blev den kendte rød/grønne pakning til filterpapirerne  \r\n\r\n introduceret, og denne farvekombination har været benyttet lige siden. </P>  \r\n\r\n<P>I 1929 flyttede firmaet til Minden og anden generation, nemlig sønnerne  \r\n\r\n Horst og Willy Bentz, overtog ledelsen. </P>  \r\n\r\n<P>Filterpapiret blev stadig forbedret og i 1937 fik man patent på det  \r\n\r\n filter, vi kender idag. </P>  \r\n\r\n<P>I 1930'erne begyndte man at bruge MELITTA-mærket for andre varer, nemlig  \r\n\r\n forskellige papirvarer til emballering til husholdningsbrug, og i 1960'erne  \r\n\r\n blev produktgruppen udvidet til også at omfatte andre varer, bl.a. kaffe, i  \r\n\r\n hvilken forbindelse der også oprettedes datterselskaber verden over. </P>  \r\n\r\n<P>Jeg vil vove den påstand, at enhver almindelig forbruger i Danmark kender  \r\n\r\n mærket MELITTA, og i fortsættelse af denne teori vil enhver almindelig  \r\n\r\n forbruger opfatte mærket MITELLA som en omskrivning af MELITTA, hvorfor varer  \r\n\r\n mærket MITELLA vil blive opfattet som MELITTA-varer. Der er for mig at se  \r\n\r\n ingen tvivl om, at indehaverne af MITELLA-ansøgningen bevidst har forsøgt at  \r\n\r\n udnytte den betydelige goodwill, der knytter sig til mine klienters mærke.  \r\n\r\n</P>  \r\n\r\n<P>MELITTA-mærket nyder internationalt samme bekendthedsgrad som f.eks.  \r\n\r\n MAGGI, BOSS, ROSENTHAL og BRAUN, som alle stammer fra Tyskland, og som alle  \r\n\r\n må betegnes som KODAK-mærker. </P>  \r\n\r\n<P>Jeg vedlægger kopi af p178 fra bogen &#187;Brands&#171; udgivet i 1990 af  \r\n\r\n Interbrand Group plc til illustration, dels af mærkets status, og dels af et  \r\n\r\n par eksempler på brug af mærket.' </P>  \r\n\r\n<P>Ansøgeren har telefonisk den 23. september 1993 meddelt, at man ikke har  \r\n\r\n bemærkninger til den uddybende ankebegrundelse. </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 18. november 1993. </P>  \r\n\r\n<P>Ingen af parterne gav møde. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af Direktoratet anførte grunde og idet det for Ankenævnet  \r\n\r\n anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen.Hans Chr. Thomsen. J.C. Warnich-Hansen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936055225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006230"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60552"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 29/92."
        },
        {
            "displayName": "Stikord",
            "displayValue": "INDSIGELSESSAG"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}