{
    "id": 155781,
    "title": "Ankestyrelsens principafgørelse T-6-94 om bortfald - medarbejdende ægtefælle - delpension - midlertidig genoptagelse af arbejdetpå fuld tid under ægtefælles sygdom - gennemsnitlig ugentlig arbejdstid på 18 1/2 time på årsbasis",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9267 af 15/08/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse T-6-94 om bortfald - medarbejdende ægtefælle - delpension - midlertidig genoptagelse af arbejdetpå fuld tid under ægtefælles sygdom - gennemsnitlig ugentlig arbejdstid på 18 1/2 time på årsbasis</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Delpension til en medarbejdende ægtefælle bortfaldt ikke, selv om hun midlertidigt havde genoptaget arbejdet på fuld tid på grund af ægtefællens sygdom.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt ikke, at der var tilstrækkeligt grundlag for at antage, at den gennemsnitlige ugentlige arbejdstid på årsbasis for fremtiden ville overstige 18½ time.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om delpension - lovbekendtgørelse nr. 226 af 5. april 1991 - § 4, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En medarbejdende ægtefælle fik i 1992 bevilget delpension.</p>\r\n<p>Den 10. oktober 1993 anmodede hun kommunen om, at delpensionen blev stillet i bero fra og med den 1. oktober 1993, idet hun fra denne dato havde måttet genoptage arbejdet på fuld tid på grund af hendes ægtefælles sygdom. Samtidig meddelte hun, at hun ville anmode om delpension på ny, når det helbredsmæssigt ville være forsvarligt, at ægtefællen genoptog beskæftigelsen. Den 22. oktober 1993 oplyste hun, at hun ikke vidste, hvor længe hun skulle være på fuld tid.</p>\r\n<p>Kommunen standsede delpensionen med den begrundelse, at de arbejdsmæssige betingelser ikke længere var opfyldt. Endvidere meddelte kommunen, at hun ikke havde mulighed for at genindtræde i delpensionsordningen.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse, dog således at den medarbejdende ægtefælle havde ret til delpension til udgangen af oktober måned 1993. Det var oplyst, at ægtefællens virksomhed var en sæsonpræget virksomhed, som har 2 udprægede sæsonperioder. I perioden oktober/november samt april/juni ligger mere end 70% af årets samlede indtægter. Ligeledes er arbejdstiden i disse perioder ofte mere end fordoblet. I perioden januar/ februar/ marts samt juli/august er der enten lukket eller også er arbejdstiden mere end halveret.</p>\r\n<p>Den 22. februar 1994 meddelte hun til Ankestyrelsen, at hun havde arbejdet på fuld tid fra 1. oktober 1993 og frem til den 24. december 1993. Da ægtefællen fortsat var sygemeldt, blev virksomheden vinterlukket frem til begyndelsen af marts 1994. I denne periode havde hun ikke arbejdet udover sporadisk betjening af kunder. Samtidig blev det oplyst, at det forventedes, at ægtefællen ville kunne genoptage arbejdet ved genåbning i marts måned efter vinterlukningen. Det blev endelig oplyst, at det var første gang i mere end 10 år, at der var holdt vinterlukket.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om genoptagelse af arbejdet på fuld tid i en periode medfører, at betingelsen om en gennemsnitlig ugentlig arbejdstid på 18½ time årligt ikke længere var opfyldt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Den medarbejdende ægtefælle havde fortsat ret til delpension fra den 1. november 1993.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at hun ved overgangen til delpension i september 1992 havde nedsat den gennemsnitlige ugentlige arbejdstid opgjort på årsbasis med mindst 18½ time, og at den gennemsnitlige ugentlige arbejdstid efter overgangen havde udgjort 18½ time.</p>\r\n<p>Ankestyrelsen lagde endvidere ved afgørelsen til grund, at hun midlertidigt havde genoptaget arbejdet på fuld tid i perioden fra den 1. oktober 1993 under hendes ægtefælles sygdom, og at det ikke af hendes henvendelse til kommunen om at gå på fuld tid umiddelbart fremgik, hvor længe hun skulle arbejde på fuld tid, og om hun på årsbasis ville komme over den tilladte arbejdstid på 18½ time pr. uge.</p>\r\n<p>Ankestyrelsen fandt ikke, at der ved anmodningen den 10. oktober 1993 om at standse delpensionen, fordi hun midlertidigt havde genoptaget arbejdet på fuld tid, var tilstrækkeligt grundlag for at antage, at den fremtidige gennemsnitlige ugentlige arbejdstid på årsbasis ville overstige 18½ time.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at det var forudsat, at den syge ægtefælle ville blive i stand til at genoptage arbejdet, og på at det var første gang i mere end 10 år, at virksomheden holdt vinterlukket.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at hun ikke i forbindelse med henvendelsen den 10. oktober 1993 blev vejledt om, at retten til delpension kun bortfalder, hvis den fremtidige gennemsnitlige ugentlige arbejdstid på årsbasis må forventes at overstige 18½ time.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940926725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008575"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9267"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20090-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "T-6-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}