{
    "id": 37843,
    "title": "Københavns Fondsbørs fandtes ikke at have begået retlige fejl ved vurderingen af en banks vedtægtsbestemmelser i relation til betingelsesbekendtgørelsens krav om aktiers fri omsættelighed. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60390 af 28/02/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Københavns Fondsbørs fandtes ikke at have begået retlige fejl ved  \r\n\r\n vurderingen af en banks vedtægtsbestemmelser i relation til  \r\n\r\n betingelsesbekendtgørelsens krav om aktiers fri omsættelighed. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Københavns Fondsbørs fandtes ikke at have begået  \r\n\r\n retlige fejl ved vurderingen af en banks vedtægtsbestemmelser i relation til  \r\n\r\n betingelsesbekendtgørelsens krav om aktiers fri omsættelighed. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> I. Klagen. </P>  \r\n\r\n<P>Som advokat for K Bank A/S har advokat K i skrivelse af 14. juni 1989 og  \r\n\r\n 5. juli 1989 klaget over, at Finanstilsynet i skrivelse af 19. maj 1989  \r\n\r\n (j.nr. FB. 43 1/4) har tiltrådt, at Københavns Fondsbørs har nægtet at  \r\n\r\n godkende en ændring af bankens vedtægter, i henhold til de grunde, som  \r\n\r\n anføres i skrivelser fra Københavns Fondsbørs af 6. marts og 2. maj 1989.  \r\n\r\n</P>  \r\n\r\n<P> II. Sagens forløb indtil klagen til ankenævnet. </P>  \r\n\r\n<P>Ved skrivelse af 4. januar 1989 ansøgte advokat K på klagerens vegne  \r\n\r\n Københavns Fondsbørs om godkendelse af et samtidig fremsendt udkast til  \r\n\r\n allonge til K Bank A/S' vedtægter. </P>  \r\n\r\n<P>Allongen har følgende indhold: </P>  \r\n\r\n<P> <B>&#187;A L L O N G E</B>  </P>  \r\n\r\n<P>til A/S K Banks vedtægter: </P>  \r\n\r\n<P>§ 3, stk. 4, er ved ekstraordinære generalforsamlinger den 13. og 28. juni  \r\n\r\n 1988, suppleret med senere ændringer foretaget i henhold til  \r\n\r\n generalforsamlingens bemyndigelse, ændret til at være sålydende: </P>  \r\n\r\n<P>Der gælder følgende indskrænkninger i aktiernes omsættelighed:  \r\n\r\n Overdragelse af aktier til en erhverver, der har eller ved erhvervelsen opnår  \r\n\r\n 10% eller mere af bankens aktiekapital, kræver bankens samtykke, medmindre  \r\n\r\n erhvervelsen sker som led i aktiernes overdragelse til et holdingselskab som  \r\n\r\n led i en af banken forestået eller tiltrådt strukturændring af banken eller  \r\n\r\n som led i en rekonstruktion af banken i forståelse med Finanstilsynet efter  \r\n\r\n kapitaltab. </P>  \r\n\r\n<P>Banken må ikke administrere samtykkeklausulen, så dens benyttelse medfører  \r\n\r\n markedsforstyrrelser. Banken forpligter sig generelt til ikke at behandle en  \r\n\r\n erhverver mindre imødekommende end tidligere erhververe, og banken må derfor  \r\n\r\n ikke nægte en erhverver samtykke, såfremt vedkommende efter erhvervelsen ikke  \r\n\r\n har en større procentdel af bankens aktiekapital end en erhverver, til hvem  \r\n\r\n samtykke tidligere er meddelt. </P>  \r\n\r\n<P>Der gælder ingen særlige interne forskrifter for meddelelse af samtykke.  \r\n\r\n Sådanne kan kun fastlægges gennem vedtægtsbestemmelse.&#171; </P>  \r\n\r\n<P>Erhvervs- og Selskabsstyrelsen havde forinden i skrivelse af 29. december  \r\n\r\n 1988 (j.nr. 88-31.255) meddelt, at styrelsen ville kunne registrere  \r\n\r\n formuleringen, idet styrelsen samtidig gjorde det til en betingelse for  \r\n\r\n registrering, at der i vedtægterne blev optaget en bestemmelse om, at der  \r\n\r\n ikke gælder særlige interne forskrifter for meddelelse af samtykke. Endvidere  \r\n\r\n havde Finanstilsynet i skrivelse af 16. januar 1989 meddelt klageren, at  \r\n\r\n tilsynet ikke havde indvendinger mod formuleringen med den af Erhvervs- og  \r\n\r\n Selskabsstyrelsen i skrivelsen af 29. december 1988 anførte tilføjelse som  \r\n\r\n betingelse for registrering. Tilsynet bemærkede videre, at  \r\n\r\n vedtægtsbestemmelserne herefter ville kunne stadfæstes, når de overfor  \r\n\r\n tilsynet var dokumenteret lovligt vedtaget, idet Finanstilsynet tilføjede, at  \r\n\r\n man endvidere skulle udbede sig dokumentation for, at bestemmelserne kunne  \r\n\r\n godkendes af Københavns Fondsbørs. </P>  \r\n\r\n<P>Efter at Fondsbørsens bestyrelse havde behandlet sagen på sit møde den 24.  \r\n\r\n januar 1989, meddelte Københavns Fondsbørs herefter i skrivelse af 25. januar  \r\n\r\n 1989 klageren bl.a. følgende: </P>  \r\n\r\n<P>&#187;...Efter bestyrelsens opfattelse er det pågældende forslag til  \r\n\r\n vedtægtsbestemmelse af en sådan karakter, at det falder ind under  \r\n\r\n bestemmelsen i skema A, II, nr. 2, 3. afsnit, i betingelsesbekendtgørelsen,  \r\n\r\n jf. bekendtgørelse nr. 813 af 13. november 1986. I henhold til denne kan  \r\n\r\n fondsbørsbestyrelsen kun godkende en samtykkebestemmelse, hvis benyttelsen af  \r\n\r\n denne ikke vil kunne medføre markedsforstyrrelser. </P>  \r\n\r\n<P>Under henvisning til, at bestemmelsen giver selskabet en diskretionær ret  \r\n\r\n til at beslutte, om de erhvervelser, der falder ind under  \r\n\r\n samtykkebestemmelsen, skal godkendes eller ej, samt at dette vil betyde en  \r\n\r\n usikkerhed for, om erhvervelser vil blive godkendt eller ej, finder  \r\n\r\n fondsbørsbestyrelsen ikke at kunne udelukke, at bestemmelsen vil kunne  \r\n\r\n medføre markedsforstyrrelser. </P>  \r\n\r\n<P>Fondsbørsbestyrelsen kan herefter ikke godkende det forelagte forslag til  \r\n\r\n vedtægtsændring for K Bank.&#171; </P>  \r\n\r\n<P>En samtidig udsendt pressemeddelelse havde følgende indhold: </P>  \r\n\r\n<P>&#187;...Fondsbørsbestyrelsen har på sit møde den 24. januar 1989  \r\n\r\n behandlet spørgsmålet om godkendelse af et forslag til vedtægtsændringer for  \r\n\r\n K Bank. </P>  \r\n\r\n<P>Forslagets gennemførelse ville indebære, at visse overdragelser af aktier  \r\n\r\n i banken til en erhverver, der har eller ved erhvervelsen ville opnå 10%  \r\n\r\n eller mere af bankens aktiekapital, skulle godkendes af banken. </P>  \r\n\r\n<P>I henhold til de for selskaber gældende betingelser for optagelse til  \r\n\r\n notering på Københavns Fondsbørs, kan fondsbørsbestyrelsen kun acceptere  \r\n\r\n bestemmelser af denne karakter, samtykkebestemmelser, for så vidt disse ikke  \r\n\r\n efter fondsbørsbestyrelsens opfattelse vil kunne medføre  \r\n\r\n markedsforstyrrelser. </P>  \r\n\r\n<P>Idet fondsbørsbestyrelsen fandt, at det ikke kan udelukkes, at en  \r\n\r\n bestemmelse som foreslået af K Bank vil kunne medføre markedsforstyrrelser,  \r\n\r\n besluttedes det ikke at godkende den pågældende vedtægtsbestemmelse.&#171;  \r\n\r\n</P>  \r\n\r\n<P>I skrivelse af 25. januar 1989 og i en supplerende skrivelse af 18. april  \r\n\r\n 1989 indbragte advokat K herefter på klagerens vegne Københavns Fondsbørs  \r\n\r\n afgørelse for Finanstilsynet i medfør af § 43 i lov om Københavns Fondsbørs,  \r\n\r\n lovbekendtgørelse nr. 536 af 8. september 1988. I de nævnte skrivelser gør  \r\n\r\n klageren bl.a gældende: </P>  \r\n\r\n<P>&#187;...Som bilag 1A vedlægger jeg en pressemeddelelse om Fondsbørsens  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Ifølge pressemeddelelsen er afgørelsen begrundet således: </P>  \r\n\r\n<P>&#187;Idet fondsbørsbestyrelsen fandt, at det ikke kan udelukkes, at en  \r\n\r\n bestemmelse som foreslået af K Bank vil kunne medføre markedsforstyrrelser,  \r\n\r\n besluttedes det ikke at godkende den pågældende vedtægtsbestemmelse.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Samtidig har jeg imidlertid modtaget selve afgørelsen, og dennes  \r\n\r\n begrundelse er ganske anderledes og viser, at Københavns Fondsbørs  \r\n\r\n tilsyneladende helt har misforstået rækkevidden af sin kompetence efter skema  \r\n\r\n A, II, nr. 2 til EF-direktivet fra 1979. </P>  \r\n\r\n<P>Fondsbørsen skriver, efter at have omtalt den nævnte bestemmelse,  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;I henhold til denne kan fondsbørsbestyrelsen kun godkende en  \r\n\r\n samtykkebestemmelse, hvis benyttelsen af denne ikke vil kunne medføre  \r\n\r\n markedsforstyrrelser. </P>  \r\n\r\n<P>Under henvisning til, at bestemmelsen giver selskabet en diskretionær ret  \r\n\r\n til at beslutte, om de erhvervelser, der falder ind under  \r\n\r\n samtykkebestemmelsen, skal godkendes eller ej, samt at dette vil betyde en  \r\n\r\n usikkerhed for, om erhvervelsen vil blive godkendt eller ej, finder  \r\n\r\n fondsbørsbestyrelsen ikke at kunne udelukke, at bestemmelsen vil kunne  \r\n\r\n medføre markedsforstyrrelser.&#171; .......... </P>  \r\n\r\n<P>Afgørelsen går fejlagtigt ud fra, jfr. den citerede begrundelse, at selve  \r\n\r\n den usikkerhed, som principielt altid er knyttet til en samtykkebestemmelse,  \r\n\r\n indebærer risiko for markedsforstyrrelser. Dette er det samme som en  \r\n\r\n definitiv udelukkelse af enhver samtykkebestemmelse - og herved gør  \r\n\r\n Fondsbørsen sig skyldig i en forkert retsanvendelse. Fondsbørsen skulle  \r\n\r\n konkret have efterprøvet, om der var risiko for markedsforstyrrelser, og  \r\n\r\n Fondsbørsen burde herved have lagt vægt på, at den, der skal overskride 10%  \r\n\r\n grænsen for Jyske Banks vedkommende, skal investere godt 200.000.000 kr.  \r\n\r\n (nemlig 10% af nominelt 462.000.000 kr. a ca. kurs 460). Det forekommer  \r\n\r\n indlysende, at der ikke kan påvises nogen konkret risiko for  \r\n\r\n markedsforstyrrelser. Andre hensyn må Fondsbørsen ikke varetage ved  \r\n\r\n administrationen af sin beføjelse efter 1979-direktivets skema A, II, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P>Ved brev af 29. december 1988 havde Erhvervs- og Selskabsstyrelsen  \r\n\r\n godkendt formuleringen af vedtægtsændringen. .......... </P>  \r\n\r\n<P>I sin egenskab af stadfæstelsesmyndighed havde Finanstilsynet ved  \r\n\r\n skrivelse af 16. ds. for sit vedkommende godkendt ændringen, .......... Herom  \r\n\r\n var Fondsbørsen underrettet. .......... </P>  \r\n\r\n<P>En nærmere analyse af de selskabs- og børsretlige spørgsmål, som sagen  \r\n\r\n rejser, indeholdes i mit brev af 24. marts 1988 til Københavns Fondsbørs.  \r\n\r\n .......... I stikordsform fremhæver jeg fra brevets argumentation særligt  \r\n\r\n følgende: </P>  \r\n\r\n<P>Der er allerede noteret 3 selskaber med absolutte ejerloftsbestemmelser.  \r\n\r\n Dette har ikke givet anledning til markedsforstyrrelser. </P>  \r\n\r\n<P>EF-direktivet fra 1979, som styrer børsbetingelsesbekendtgørelsen, giver  \r\n\r\n udtrykkelig hjemmel til en samtykke bestemmelse, jfr. direktivets skema A,  \r\n\r\n punkt II, nr. 2. Denne bestemmelse i direktivet overlader ikke en fuldstændig  \r\n\r\n skønsfrihed til de nationale børsmyndigheder. &#187;Skønnet&#171; er  \r\n\r\n tværtimod stærkt bundet, nemlig af spørgsmålet om, hvorvidt administrationen  \r\n\r\n af samtykkeklausulen vil medføre markedsforstyrrelser. Da det af bankens  \r\n\r\n seneste, af de to andre myndigheder godkendte, formulering fremgår, at  \r\n\r\n klausulen skal administreres, så den ikke medfører markedsforstyrrelser, har  \r\n\r\n Fondsbørsen til enhver tid beføjelse til at standse noteringen, hvis denne  \r\n\r\n betingelse ikke opfyldes. </P>  \r\n\r\n<P>Fondsbørsen har tidligere haft betænkeligheder over, hvorvidt klausulen  \r\n\r\n kan medføre brud på grundlæggende selskabs- og børsretlige lighedsprincipper.  \r\n\r\n Med den seneste formulering af klausulen er sådanne betænkeligheder  \r\n\r\n udelukket. </P>  \r\n\r\n<P>Herefter gør jeg på bankens vegne gældende, at Fondsbørsen har anlagt en  \r\n\r\n regelfortolkning, som er i strid med EF-direktivet, for hvilket  \r\n\r\n børsbetingelsesbekendtgørelsen naturligvis må vige. </P>  \r\n\r\n<P>Når 3 allerede børsnoterede selskaber har absolutte ejerloftsbestemmelser,  \r\n\r\n og når disse vil blive accepteret for de nye sparekasseaktieselskaber,  \r\n\r\n indebærer det et brud på forvaltningsretlige lighedsprincipper og på  \r\n\r\n bankernes berettigede forventninger at nægte vedtægtsændringernes  \r\n\r\n godkendelse. Nægtelsen vil tillige gøre AL § 172, som udgør hjemmelen til  \r\n\r\n vedtægtsændringen, illusorisk. </P>  \r\n\r\n<P>Jeg henviser til argumentationen side 6-8 i mit brev af 24. marts 1988  \r\n\r\n vedrørende det i praksis stærkt følte behov for vedtægtsændringen. </P>  \r\n\r\n<P>Endvidere henviser jeg til brevets side 10-15, der indeholder en  \r\n\r\n omhyggelig gennemgang af retsstillingen på andre børser. Gennemgangen viser,  \r\n\r\n at en stadfæstelse af afslaget fra Københavns Fondsbørs vil distancere denne  \r\n\r\n fra de øvrige fondsbørser og derfor allerede på kort sigt være til skade for  \r\n\r\n danske børsretlige konkurrencehensyn... </P>  \r\n\r\n<P>.......... Værket Lucy Smith: Kampen på aksjemarkedet. Jeg henviser  \r\n\r\n særligt til dettes side 177ff angående forholdet mellem selskabslovgivningen  \r\n\r\n og børslovgivningen. Professor Smith antager her, jfr. side 180 og side 182,  \r\n\r\n at de børsretlige krav ikke må blive så strenge, at de gør reglerne i  \r\n\r\n aktieselskabsloven illusoriske, men at de tværtimod må fortolkes i  \r\n\r\n overensstemmelse med disse. I denne forbindelse gør jeg gældende, at  \r\n\r\n Fondsbørsens afgørelse netop tilsidesætter AL § 172, der har til formål at  \r\n\r\n tillade selskaber at værne sig mod overtagelsesforsøg. </P>  \r\n\r\n<P>Endelig er Fondsbørsens afgørelse klart i strid med intentionerne bag 2.  \r\n\r\n bankharmoniseringsdirektiv (udkast), der netop vil tillade nationale  \r\n\r\n myndigheder at forbyde erhvervelse af mere end 10% af aktiekapitalen i en  \r\n\r\n bank...' </P>  \r\n\r\n<P>Den af advokat K i skrivelsen af 25. januar 1989 omtalte redegørelse af  \r\n\r\n 24. marts 1988 til Københavns Fondsbørs er vedhæftet kendelsen som bilag I.  \r\n\r\n Det i redegørelsen af 24. marts 1988 nævnte responsum er vedhæftet kendelsen  \r\n\r\n som bilag II. </P>  \r\n\r\n<P>I skrivelse af 6. marts 1989 har Københavns Fondsbørs efter at have haft  \r\n\r\n advokat K's indlæg af 25. januar 1989 med de nævnte bilag til udtalelse bl.a.  \r\n\r\n udtalt følgende: </P>  \r\n\r\n<P>&#187;...Det anføres, &#187;at Københavns Fondsbørs tilsyneladende helt  \r\n\r\n har misforstået rækkevidden af sin kompetence efter skema A, II, nr. 2, til  \r\n\r\n EF-direktivet fra 1979&#171;, jf. herved nederst på s. 1. Dette begrundes  \r\n\r\n med, at der ikke fra fondsbørsbestyrelsens side er foretaget en konkret  \r\n\r\n bedømmelse af det forelagte forslag til vedtægtsændring. Synspunktet går igen  \r\n\r\n midt på s. 2 i klageskrivelsen. Hertil skal bemærkes, at det er Fondsbørsens  \r\n\r\n opfattelse, at det ikke kan udelukkes, at samtykkebestemmelser af et så  \r\n\r\n generelt og bredt indhold, som giver selskabet en diskretionær ret til at  \r\n\r\n beslutte, om erhvervelser skal godkendes eller ej, kan medføre  \r\n\r\n markedsforstyrrelser. Den af K Bank ønskede bestemmelse er formuleret  \r\n\r\n således, at der ikke på forhånd er retningslinier af nogen art for, hvorledes  \r\n\r\n den vil blive administreret. En investor vil således ikke på forhånd vide, om  \r\n\r\n han vil kunne opnå selskabets samtykke. Samtykkebestemmelser kan være  \r\n\r\n formuleret på mange forskellige måder, og der kan herunder være givet mere  \r\n\r\n eller mindre detaljerede retningslinier for administrationen heraf.  \r\n\r\n Fondsbørsen har foretaget det skøn, som bestemmelsen foreskriver:  \r\n\r\n bestemmelser formuleret så bredt og uden retningslinier af nogen art, sådan  \r\n\r\n som det er tilfældet for det af K Bank forelagte, skønnes at være af en sådan  \r\n\r\n karakter og have et sådan indhold, at markedsforstyrrelser ikke kan  \r\n\r\n udelukkes. Der kan ikke herimod argumenteres med, at der skal investeres godt  \r\n\r\n 200 mill.kr., idet den pågældende vedtægtsbestemmelse jo netop gælder  \r\n\r\n tilfælde, hvor en erhverver har eller ved en erhvervelse opnår 10% eller mere  \r\n\r\n af bankens aktiekapital. Der kan således være tale om ganske ubetydelige  \r\n\r\n aktieposter i forhold til de 200 mill. kr. </P>  \r\n\r\n<P>Fondsbørsen finder således, at man har udført det skøn, som er påkrævet,  \r\n\r\n og finder samtidig, at skønnet er udøvet inden for de rammer, der gives. Det  \r\n\r\n forhold, at det i selve vedtægtsforslaget er anført, at bestemmelsens  \r\n\r\n administration ikke må medføre markedsforstyrrelser, har ingen betydning for  \r\n\r\n Fondsbørsens afgørelse. I henhold til de anførte regler er det jo netop  \r\n\r\n fondsbørsbestyrelsen, som skal foretage vurderingen. Det er ikke  \r\n\r\n tilstrækkeligt at henvise til, jf. nederst s. 3, at Fondsbørsen har mulighed  \r\n\r\n for at standse noteringen, hvis denne betingelse (at markedsforstyrrelser  \r\n\r\n ikke indtræder) ikke opfyldes. I henhold til bestemmelsen skal  \r\n\r\n fondsbørsbestyrelsen jo netop vurdere, om en vedtægtsbestemmelse vil kunne  \r\n\r\n medføre markedsforstyrrelser. </P>  \r\n\r\n<P>I klageskrivelsen anføres videre, at der på Københavns Fondsbørs i dag er  \r\n\r\n noteret 3 selskaber med absolutte ejerloftsbestemmelser. Spørgsmålet synes  \r\n\r\n ikke at have relevans for vurderingen af den aktuelle vedtægtsbestemmelse,  \r\n\r\n som jo netop er en samtykkebestemmelse. Spørgsmålet om indførelse af  \r\n\r\n ejerloftsbestemmelser i de nye sparekasseaktieselskaber har således herefter  \r\n\r\n heller ingen relevans for det spørgsmål, som klageskrivelsen vedrører.  \r\n\r\n Investorerne ved i disse tilfælde, at der er et loft og, at der ikke kan  \r\n\r\n dispenseres. </P>  \r\n\r\n<P>Om henvisningen til retsstillingen på andre børser bemærkes, at  \r\n\r\n Fondsbørsen fortsat er af den opfattelse, at man kun i begrænset omfang på  \r\n\r\n andre børser inden for EF-området accepterer omsættelighedsbegrænsninger af  \r\n\r\n nogen art. Fondsbørsen har tidligere foretaget en rundspørge til forskellige  \r\n\r\n børser, herunder til fondsbørserne i London, Frankfurt og Paris, og har fået  \r\n\r\n svar, som bekræfter dette. Den gennemgang af forholdet til udenlandske  \r\n\r\n børser, som er foretaget i A's brev af 24. marts 1989, og som der henvises  \r\n\r\n til i klageskrivelsen på s. 4, synes ikke at tale derimod. I øvrigt bemærkes,  \r\n\r\n at retstilstanden på udenlandske fondsbørser ikke har betydning for  \r\n\r\n fondsbørsbestyrelsens afgørelser i skønsmæssige sager i medfør af  \r\n\r\n betingelsesbekendtgørelsen. </P>  \r\n\r\n<P>I klageskrivelsen s. 5 henvises til et norsk værk af professor Lucy Smidt,  \r\n\r\n hvori det tilsyneladende antages, at de børsretlige krav ikke må blive så  \r\n\r\n strenge, at de gør reglerne i selskabsloven illusoriske, men at de tværtimod  \r\n\r\n må fortolkes i overensstemmelse med disse. Lucy Smidt præciserer i sin bog,  \r\n\r\n at såfremt forhold af selskabsretlig art, som er udtømmende reguleret i  \r\n\r\n aktieselskabsloven, ønskes skærpet, kræver dette som udgangspunkt særskilt  \r\n\r\n hjemmel i børsloven, for at et børsreglement skal kunne indeholde en  \r\n\r\n modstridende regel. I Danmark er det imidlertid således, at alle regler i  \r\n\r\n fondsbørsbekendtgørelserne er udstedt med hjemmel i fondsbørsloven. Den i  \r\n\r\n klageskrivelsen anførte argumentation kan således ikke overføres til danske  \r\n\r\n forhold, da den baserer sig på en anden regulering af børsforholdene. </P>  \r\n\r\n<P>I klageskrivelsen henvises endeligt til, at Fondsbørsens afgørelse skulle  \r\n\r\n være i klart strid med intentionerne bag udkastet til 2.  \r\n\r\n bankharmoniseringsdirektiv. Fondsbørsen finder generelt ikke at skulle udtale  \r\n\r\n sig om direktivforslag på andre reguleringsområder. Fondsbørsen kan  \r\n\r\n imidlertid ikke se, at det nævnte direktivudkast skulle indeholde en  \r\n\r\n bestemmelse, som anført i klageskrivelsen. For så vidt der i klageskrivelsen  \r\n\r\n refereres til artikel 9 i direktivudkastet, bemærkes, at samme bestemmelses  \r\n\r\n stk. 3 foreskriver, at de kompetente myndigheder i tilfælde af, at aktionærer  \r\n\r\n gør deres indflydelse gældende på en måde, der vil kunne skade en forsvarlig  \r\n\r\n og sund ledelse af en bank, skal træffe de fornødne foranstaltninger til at  \r\n\r\n bringe denne situation til ophør, herunder bl.a. ved at ophæve stemmeretten.  \r\n\r\n For så vidt der i klageskrivelsen henvises til denne bestemmelse, finder  \r\n\r\n Fondsbørsen ikke, at den har nogen forbindelse med det i nærværende sag  \r\n\r\n rejste spørgsmål...' </P>  \r\n\r\n<P>Advokat K har i den anledning i skrivelse af 18. april 1989 og et  \r\n\r\n medfølgende notat &#187;Bemærkninger fra advokat K til Fondsbørsens udtalelse  \r\n\r\n af 6. marts 1989 til Finanstilsynet i klagesagen K Bank A/S contra Københavns  \r\n\r\n Fondsbørs&#171; fastholdt sine argumenter og bl.a. fremhævet: </P>  \r\n\r\n<P> at 10% grænsen svarer til en kursværdi på 200 mill. kr., og at  \r\n\r\n vedtægtsændringen herefter er betydningsløs for enhver anden børshandel </P>  \r\n\r\n<P> at reglen i vedtægtsforslaget derfor kun vanskeligt kan medføre  \r\n\r\n markedsforstyrrelser, og at det iøvrigt påhviler Københavns Fondsbørs at  \r\n\r\n bevise, at der er grund til at frygte markedsforstyrrelser </P>  \r\n\r\n<P> at andre selskaber med lavere, men indispensable grænser (egentligt  \r\n\r\n ejerloft) er noteret </P>  \r\n\r\n<P> at Københavns Fondsbørs afslag derfor er sket uden en konkret prøvelse  \r\n\r\n inden for rammerne af direktivets skema A og af de elementer i loven, som  \r\n\r\n binder skønnet </P>  \r\n\r\n<P> at afslaget overfor K Bank A/S indeholder et brud på en  \r\n\r\n forvaltningsretlig lighedsgrundsætning sammenholdt med andre pengeinstitutter  \r\n\r\n</P>  \r\n\r\n<P> at det er urigtigt, når Københavns Fondsbørs gør gældende, at K Banks  \r\n\r\n bestyrelse har en diskretionær ret til at give og afslå dispensation, idet  \r\n\r\n vedtægtsforslaget indebærer, at banken er stærkt regelbundet i henseende til  \r\n\r\n automatisk dispensation ved strukturændring, automatisk dispensation ved  \r\n\r\n rekonstruktion, til at administration, der kan medføre markedsforstyrrelser  \r\n\r\n er forbudt, til ligebehandling af aktionærer samt til, at kun (nye)  \r\n\r\n erhvervelser hos en investor, der har investeret 200 mill. kr., kræver  \r\n\r\n dispensation </P>  \r\n\r\n<P> samt endelig </P>  \r\n\r\n<P> at børsreglerne er sekundære i forhold til selskabslovgivningen, og at  \r\n\r\n Fondsbørsens beslutning fører henimod at gøre AL § 172 illusorisk. </P>  \r\n\r\n<P>I skrivelse af 2. maj 1989 til Finanstilsynet har Fondsbørsen i den  \r\n\r\n anledning henholdt sig til skrivelsen af 6. marts 1989 og bl.a. supplerende  \r\n\r\n udtalt: </P>  \r\n\r\n<P>&#187;...Fondsbørsen har i skrivelsen af 6. marts 1989 redegjort for  \r\n\r\n baggrunden for, at fondsbørsbestyrelsen har fundet, at markedsforstyrrelser  \r\n\r\n ikke vil kunne udelukkes ved den af K Bank foreslåede vedtægtsændring.  \r\n\r\n Klageren postulerer fortsat, at der ikke fra fondsbørsbestyrelsens side er  \r\n\r\n udøvet noget skøn, ligesom klageren tilsyneladende forsøger at fastsætte sin  \r\n\r\n egen fortolkning af, hvad begrebet &#187;markedsforstyrrelser&#171;  \r\n\r\n indebærer, eller måske specielt hvad det ikke indebærer. I henhold til  \r\n\r\n betingelsesbekendtgørelsen er det fondsbørsbestyrelsen, som har denne  \r\n\r\n kompetence. </P>  \r\n\r\n<P>I henhold til den foreslåede vedtægtsbestemmelse vil K Bank, med mindre  \r\n\r\n man er uden for de snævre områder omfattende en strukturændring eller en  \r\n\r\n rekonstruktion, kunne acceptere eller nægte en erhvervelse af aktier af den  \r\n\r\n nævnte størrelsesorden, blot man overholder kravet om lige behandling af  \r\n\r\n aktionærerne. Fondsbørsbestyrelsen må fastholde, at inden for dette område  \r\n\r\n vil banken have en diskretionær ret til at træffe afgørelsen. Uanset det  \r\n\r\n fremførte om, at en administration, der kan medføre markedsforstyrrelser, er  \r\n\r\n forbudt, er der ingen tvivl om, at vurderingen af, om markedsforstyrrelser  \r\n\r\n vil kunne indtræffe, skal foretages af fondsbørsbestyrelsen og ikke af  \r\n\r\n selskabet selv. Når det på ny af klageren fremføres, at den pågældende  \r\n\r\n vedtægtsbestemmelse af banken vil blive administreret, således at  \r\n\r\n markedsforstyrrelser ikke vil forekomme, er der jo i realiteten tale om, at  \r\n\r\n man forsøger at fratage fondsbørsbestyrelsen dens kompetence i henhold til  \r\n\r\n reglerne. </P>  \r\n\r\n<P>At der, som anført af klageren, kræves en investering på ca. 200 mill.  \r\n\r\n kr., for at en enkelt aktionær skal overskride grænsen på 10%, har fortsat  \r\n\r\n ikke den betydning, som klageren hævder. Dels vil der ikke være tale om, at  \r\n\r\n der på en gang skal investeres et beløb af denne størrelsesorden, og dels vil  \r\n\r\n markedsforstyrrelser også kunne indtræde, selv om der i praksis kun vil være  \r\n\r\n tale om en, relativt, begrænset kreds af investorer, som potentielt vil kunne  \r\n\r\n investere dette beløb. For den kreds vil den foreslåede vedtægtsbestemmelse  \r\n\r\n kunne skabe usikkerhed og dermed markedsforstyrrelser. </P>  \r\n\r\n<P>Der er således fra fondsbørsbestyrelsens side udøvet et skøn, og dette  \r\n\r\n skøn er utvivlsomt foretaget inden for de rammer, som  \r\n\r\n betingelsesbekendtgørelsen lægger. Det er naturligvis korrekt, at der er tale  \r\n\r\n om en forhåndsafgørelse, men dette kan ikke kritiseres: tværtimod kræver  \r\n\r\n bestemmelsen dette af fondsbørsbestyrelsen. </P>  \r\n\r\n<P>Klageren anfører, at der er sket et brud på en forvaltningsretlig  \r\n\r\n lighedsgrundsætning. Fondsbørsen må fastholde, at der i sagen om de  \r\n\r\n foreslåede ændringer af K Banks vedtægter er tale om en anden situation, end  \r\n\r\n den der vedrører de allerede noterede selskaber med absolutte  \r\n\r\n ejerbegrænsninger. Det for Fondsbørsen særlige betænkelige i  \r\n\r\n vedtægtsforslaget fra K Bank er netop, at der ikke på forhånd er givet  \r\n\r\n retningslinier for bankens afgørelser. Mere generelt kan anføres, at en  \r\n\r\n afgørelse truffet i en konkret sag naturligvis ikke, særligt for så vidt der  \r\n\r\n er forløbet en vis tid, kan binde fremtidige beslutninger... </P>  \r\n\r\n<P>...Fondsbørsen finder det ikke af principiel betydning for spørgsmålet, om  \r\n\r\n den såkaldt &#187;virkelige&#171; situation vil være, at en investor vil  \r\n\r\n optage forhåndskontakt med banken. Det må dog hertil anføres, at for så vidt  \r\n\r\n det er nødvendigt at optage forhåndskontakt med selskaber for overhovedet at  \r\n\r\n kunne bedømme, om man kan foretage en investering, vil dette efter  \r\n\r\n Fondsbørsens opfattelse klart støtte antagelsen af, at markedsforstyrrelser  \r\n\r\n kan indtræde... </P>  \r\n\r\n<P>...Fondsbørsen skal endelig, for god ordens skyld, gøre opmærksom på  \r\n\r\n indholdet og systematikken i betingelsesbekendtgørelsen, skema A, II, nr. 2.  \r\n\r\n Første afsnit foreskriver, at aktierne (som optages til notering) skal være  \r\n\r\n frit omsættelige. Tredje afsnit bestemmer, at fondsbørsbestyrelsen kan  \r\n\r\n fravige bestemmelsen i første afsnit for så vidt angår samtykkebestemmelser,  \r\n\r\n hvis benyttelsen heraf ikke vil kunne medføre markedsforstyrrelser. Heraf  \r\n\r\n følger dels, at samtykkebestemmelser generelt antages at være  \r\n\r\n omsættelighedsbegrænsende, og dels, at der alene er tale om en mulighed for  \r\n\r\n fondsbørsbestyrelsen til at godkende sådanne bestemmelser...' </P>  \r\n\r\n<P> III. Klagen til ankenævnet af 14. juni 1989 og 5. juli 1989. </P>  \r\n\r\n<P>I skrivelse af 14. juni 1989 til ankenævnet har advokat K for klageren  \r\n\r\n foreløbig henvist til sine bemærkninger til Finanstilsynet af 18. april 1989,  \r\n\r\n jf. ovenfor. </P>  \r\n\r\n<P>Klageren har endvidere anmodet om, at sagen præjudicielt forelægges for De  \r\n\r\n europæiske Fællesskabers domstol i medfør af EØF-traktatens artikel 177, da  \r\n\r\n sagen i høj grad vil bero på fortolkningen af et EF-direktiv fra 1979 om  \r\n\r\n betingelserne for børsnotering af selskaber. Klageren har herved anført, at  \r\n\r\n der i domstolens praksis er fortilfælde for, at domstolslignende  \r\n\r\n administrative organer får forelæggelsesret. </P>  \r\n\r\n<P>Advokat K har i skrivelse af 5. juli 1989 til ankenævnet afgivet et  \r\n\r\n supplerende indlæg, hvori bl.a. er anført følgende: </P>  \r\n\r\n<P>&#187;...Det dilemma , som banken befinder sig i - og som har medført, at  \r\n\r\n banken har fundet det fornødent at indbringe for Erhvervsankenævnet både  \r\n\r\n Erhvervs- og Selskabsstyrelsens afslag på en absolut ejerloftsbestemmelse og  \r\n\r\n Fondsbørsens afslag på en samtykkebestemmelse - hidrører fra, at Erhvervs- og  \r\n\r\n Selskabsstyrelsen tillader en samtykkebestemmelse, men afslår en absolut  \r\n\r\n ejerloftsbestemmelse, mens Fondsbørsen tillader en ejerloftsbestemmelse, men  \r\n\r\n afslår en samtykkebestemmelse uden nærmere at have efterprøvet, om  \r\n\r\n sidstnævnte faktisk vil medføre markedsforstyrrelser. Fondsbørsens holdning  \r\n\r\n er for restriktiv. Inden for en grænse på 10% af aktiekapitalen er der  \r\n\r\n rigelige muligheder for at tilfredsstille omsætningsbehovet. Dette fremgår af  \r\n\r\n erfaringerne med selskab A, som selv med en absolut ejerbegrænsning på 2,5%  \r\n\r\n af aktiekapitalen har været et af de mest omsatte papirer på Fondsbørsen.  \r\n\r\n Hertil kommer, at en banks bestyrelse ved administrationen af  \r\n\r\n samtykkebestemmelsen - i henhold til den for Fondsbørsen af mig på K Banks  \r\n\r\n vegne forelagte formulering af vedtægtsbestemmelsen - er forpligtet til at  \r\n\r\n give erhververne af bankens aktier ligelig behandling. </P>  \r\n\r\n<P>Da nu Industriministeriets Erhvervsankenævn både har fået indbragt den  \r\n\r\n selskabsretlige klage over Erhvervs- og Selskabsstyrelsen og den børsretlige  \r\n\r\n klage over Fondsbørsen, må det tilkomme nævnet at træffe beslutning om, i  \r\n\r\n hvilket omfang og gennem hvilke vedtægtsbestemmelser bankaktieselskaber  \r\n\r\n således skal have ret til at beskytte sig mod fjendtlige overtagelser. At  \r\n\r\n denne ret bør bestå, burde være utvivlsomt... </P>  \r\n\r\n<P>...Størst vægt tillægger jeg klagen over afgørelsen fra Fondsbørsen, der  \r\n\r\n ganske har undladt at udøve det skøn (nemlig over risikoen for  \r\n\r\n markedsforstyrrelser), som det i henhold til EF-direktivet af 1979 påhviler  \r\n\r\n Fondsbørsen at udøve. </P>  \r\n\r\n<P>Endvidere synes Fondsbørsen at have overset, at ændringens faktiske  \r\n\r\n virkning alene er at give banken mulighed for - under fuld iagttagelse af  \r\n\r\n principper om lighed mellem aktionærer - at modsætte sig, at der samles  \r\n\r\n aktier til en kursværdi af over 250.000.000 kr. hos en aktionær (10% af en  \r\n\r\n aktiekapital stor 600.000.000 kr. a kurs 420). </P>  \r\n\r\n<P>En investor, der interesserer sig for en så stor investering, vil altid  \r\n\r\n optage forhåndskontakt med banken. Opnår han ikke herved forhåndstilsagn om  \r\n\r\n dispensation, vil han slet ikke købe den store post. </P>  \r\n\r\n<P>Fejlagtigt synes Fondsbørsen at gå ud fra, at investor først vil runde de  \r\n\r\n nævnte 250.000.000 kr. i aktiebesiddelse, at investor dernæst spørger banken  \r\n\r\n om erhvervelsen - og får afslag, og at denne situation kan forekomme så  \r\n\r\n hyppigt og være så besværlig, at dette kan indebære de af EF-direktivet  \r\n\r\n omtalte &#187;markedsforstyrrelser&#171;. Denne holdning fra Fondsbørsen  \r\n\r\n forekomme ganske urealistisk. </P>  \r\n\r\n<P>Vedtægterne i den foreliggende skikkelse (en samtykkeregel med en grænse  \r\n\r\n på 10% og med indbyggede forskrifter om ligelig behandling af aktionærerne)  \r\n\r\n er godkendt af både Erhvervs- og Selskabsstyrelsen (som  \r\n\r\n registreringsmyndighed) og af Finanstilsynet (i dettes egenskab af  \r\n\r\n tilsynsmyndighed)... </P>  \r\n\r\n<P>...Der mangler derfor nu alene Fondsbørsens godkendelse. </P>  \r\n\r\n<P>Bestemmelsen vil aldrig kunne være til hinder for en fornøden  \r\n\r\n strukturændring eller rekonstruktion. Dette fremgår af selve  \r\n\r\n vedtægtsformuleringen. </P>  \r\n\r\n<P>Andre selskaber, som har lavere - endog indispensable - procentgrænser,  \r\n\r\n nemlig på henholdsvis 2,5% (selskab A) og 6% (selskabs B), er noteret på  \r\n\r\n Københavns Fondsbørs, uden at dette har medført markedsforstyrrelser. Det  \r\n\r\n indebærer altså et brud på den forvaltningsretlige lighedsgrundsætning, som  \r\n\r\n det også må påhvile Fondsbørsen at iagttage, hvis der meddeles afslag til K  \r\n\r\n Bank. </P>  \r\n\r\n<P>Fondsbørsen synes ikke at have ulejliget sig med at efterprøve konkret, om  \r\n\r\n der kan indtræde markedsforstyrrelser. Fondsbørsen har herved undladt at  \r\n\r\n udøve det skøn, som det efter EF-direktivet af 1979 påhviler Fondsbørsen at  \r\n\r\n udøve. Forvaltningsmyndigheden må ikke på forhånd afvise at udøve det skøn,  \r\n\r\n der påhviler den efter direktivet. </P>  \r\n\r\n<P>Dispensationsbestemmelsen i samtykkereglen er stærkt regelbundet og  \r\n\r\n overlader således ikke bankens bestyrelse mulighed for vilkårlighed. De faste  \r\n\r\n regler indebærer </P>  \r\n\r\n<P>1. automatisk dispensation ved strukturændring, </P>  \r\n\r\n<P>2. automatisk dispensation ved rekonstruktion, </P>  \r\n\r\n<P>3. vedtægtsbestemmelsen må ikke administreres, så den medfører  \r\n\r\n markedsforstyrrelser, </P>  \r\n\r\n<P>4. aktionærerne skal behandles ligeligt, </P>  \r\n\r\n<P>5. kun (nye) erhvervelser hos en investor, der har investeret ca.  \r\n\r\n 250.000.000 kr., kræver dispensation. </P>  \r\n\r\n<P>De børsretlige regler skal - som det fremhæves af professor Lucy Smidt i  \r\n\r\n det værk, hvortil jeg har henvist i mine tidligere til ankenævnet fremsendte  \r\n\r\n argumentationsindlæg - administreres, så de ikke forhindrer efterlevelsen af  \r\n\r\n vigtige selskabsretlige principper. Fondsbørsen må ikke administrere  \r\n\r\n 1979-direktivet (og den ved dette til Fondsbørsen overførte beføjelse) på en  \r\n\r\n måde, som gør aktieselskabslovens § 172 illusorisk. § 172 hjemler netop en  \r\n\r\n regel som den af K Bank ønskede - krav om selskabets samtykke til  \r\n\r\n aktieoverdragelser. K Bank har udformet sine vedtægter som &#187;det mindre i  \r\n\r\n det mere&#171;, således at samtykke kun kræves til visse større  \r\n\r\n overdragelser. Dette ligger ganske inden for rammerne af § 172 - men  \r\n\r\n Fondsbørsen søger nu at gøre denne vigtige lovbestemmelse illusorisk, skønt  \r\n\r\n den netop blev indført med henblik på at værne selskaber mod fjendtlig  \r\n\r\n overtagelse...' </P>  \r\n\r\n<P>Finanstilsynet har anmodet Kammeradvokaten om at repræsentere tilsynet for  \r\n\r\n ankenævnet. I anledning af ankenævnets anmodning af 5. juli 1989 til  \r\n\r\n Finanstilsynet om en redegørelse har Kammeradvokaten herefter afgivet et  \r\n\r\n indlæg betegnet &#187;svarskrift&#171; af 6. december 1989. Svarskriftet har  \r\n\r\n følgende indhold: </P>  \r\n\r\n<P>&#187;...I ovennævnte sag giver jeg møde for Finanstilsynet, på hvis vegne  \r\n\r\n jeg nedlægger påstand om stadfæstelse af den påklagede afgørelse dateret 19.  \r\n\r\n maj 1989. </P>  \r\n\r\n<P>Det gøres gældende, at Københavns Fondsbørs har handlet indenfor sine  \r\n\r\n beføjelser ved den trufne afgørelse, meddelt i skrivelse af 25. januar  \r\n\r\n 1989... </P>  \r\n\r\n<P>...Finanstilsynet har ved sin påklagede afgørelse tilsluttet sig det af  \r\n\r\n Københavns Fondsbørs udøvede skøn. </P>  \r\n\r\n<P>Det bemærkes herom, at efter § 43 stk. 2 i lovbekendtgørelse nr. 536 af 8.  \r\n\r\n september 1988 om Københavns Fondsbørs kan Industriministeriets  \r\n\r\n Erhvervsankenævn kun behandle retlige spørgsmål i klagesager under denne lov.  \r\n\r\n</P>  \r\n\r\n<P>Klagerne har ikke påvist, at Københavns Fondsbørs eller Finanstilsynet i  \r\n\r\n de nævnte afgørelser har begået retlige fejl. Når disse to instanser er af  \r\n\r\n den opfattelse, at den omtvistede vedtægtsbestemmelse om ejerskabsmaksimering  \r\n\r\n kan medføre markedsforstyrrelse, er der tale om et skøn. Når skønnet falder  \r\n\r\n ud til, at vedtægtsbestemmelsen kan medføre markedsforstyrrelser, er det med  \r\n\r\n rette, at man ikke har villet godkende vedtægtsbestemmelsen. </P>  \r\n\r\n<P>Det kan oplyses, at de faktorer, Fondsbørsen og Finanstilsynet har lagt  \r\n\r\n til grund for deres afgørelser, kan resumeres som følger: </P>  \r\n\r\n<P>Den væsentligste begrundelse er den diskretionære dispensationsmulighed,  \r\n\r\n som den omtvistede vedtægtsbestemmelse indeholder. Finanstilsynet er ikke  \r\n\r\n enig med klagerne i, at dispensationsmuligheden er således reguleret i  \r\n\r\n vedtægterne, at dispensationsmuligheden ikke er diskretionær. </P>  \r\n\r\n<P>Hertil kommer, at et samtykke overfor K Bank ville have en afsmittende  \r\n\r\n effekt i form af præjudikatsvirkning i fremtidige sager. Grundreglen for  \r\n\r\n aktier, der handles på Københavns Fondsbørs, er at aktierne skal være frit  \r\n\r\n omsættelige. Et samtykke til K Bank i nærværende sag, ville indebære, at  \r\n\r\n Københavns Fondsbørs for fremtiden efter principperne om lovmæssig  \r\n\r\n forvaltning måtte samtykke i på det nærmeste hvilke som helst  \r\n\r\n vedtægtsbestemmelser i andre selskaber med en diskretionær ret for  \r\n\r\n bestyrelsen til at give eller nægte samtykke. </P>  \r\n\r\n<P>Det bemærkes til yderligere belysning af sagen, at det omtvistede punkt  \r\n\r\n har betydning overfor nuværende aktionærer, som ved vedtægtsbestemmelsen,  \r\n\r\n hvis den blev godkendt, ville miste rettigheder, som de har nu. Der kan være  \r\n\r\n tale om nuværende aktionærer, som ønsker at forøge deres ejerskab af aktier i  \r\n\r\n K Bank, og der kan være tale om nuværende aktionærer, hvis aktiers værdi  \r\n\r\n ville stige ved mulige opkøb af aktierne i K Bank, foretaget af trediemand.  \r\n\r\n</P>  \r\n\r\n<P>Klagerne gør gældende, at de med den foreliggende afgørelse bliver stillet  \r\n\r\n ringere end andre selskaber. Hertil anføres, at Finanstilsynet er under alle  \r\n\r\n omstændigheder ikke bundet af tidligere afgørelser i Københavns Fondsbørs om  \r\n\r\n andre selskabers vedtægtsbestemmelser om ejerskabsmaksimering, ligesom  \r\n\r\n Københavns Fondsbørs er berettiget til at ændre sin praksis i retning af at  \r\n\r\n stille større krav i henseende til aktiernes frie omsættelighed. Om dette  \r\n\r\n anbringende på klagernes side bemærkes imidlertid, at efter det for  \r\n\r\n finanstilsynet oplyste er afgørelsen i nærværende sag ikke i modstrid med  \r\n\r\n tidligere afgørelser i Københavns Fondsbørs for andre selskaber. </P>  \r\n\r\n<P>Det eneste retlige anbringende fra klagerens side går ud på, at den  \r\n\r\n påklagede afgørelse er i strid med Rådets direktiv af 5. marts 1989  \r\n\r\n (78/279/EØF), i direktivets skema A II pkt. 2. </P>  \r\n\r\n<P>Herom bemærkes, at hovedreglen i den citerede bestemmelse er, at aktierne  \r\n\r\n skal være frit omsættelige. I bestemmelsens tredie afsnit, som klagerne  \r\n\r\n påberåber sig, findes - i modsætning til hvad klagerne gør gældende - ikke  \r\n\r\n nogen regel, der pålægger Fondsbørsen at fravige den nævnte hovedregel. Den  \r\n\r\n nævnte regel går ud på, at Fondsbørsen kun må give dispensation, hvis  \r\n\r\n vedtægtsbestemmelsen ikke vil kunne medføre markedsforstyrrelser. Klagernes  \r\n\r\n anbringende forudsætter, at den nævnte bestemmelse skulle have det videre  \r\n\r\n indhold, som den ikke har, at Fondsbørsen skulle være forpligtet til at  \r\n\r\n meddele dispensation fra hovedreglen, hvis vedtægtsbestemmelsen ikke vil  \r\n\r\n kunne medføre markedsforstyrrelser. Den af klagerne påberåbte bestemmelse i  \r\n\r\n direktivet går med andre ord ikke ud på, at fondsbestyrelsen i noget tilfælde  \r\n\r\n er forpligtet til at give dispensation fra hovedreglen om aktiernes frie  \r\n\r\n omsættelighed. </P>  \r\n\r\n<P>Den af klagerne påberåbte bestemmelse i direktivet indeholder heller ikke  \r\n\r\n nogen angivelse af størrelsen af den eventuelle markedsforstyrrelse. Klagerne  \r\n\r\n anfører i deres anbringender, at den mulige markedsforstyrrelse i nærværende  \r\n\r\n sag er lille og fjerntliggende. Denne opfattelse deles ikke af Københavns  \r\n\r\n Fondsbørs og af Finanstilsynet, men det gøres først og fremmest gældende, at  \r\n\r\n spørgsmålet er uden betydning for nærværende sag for Industriministeriets  \r\n\r\n Erhvervsankenævn. Dernæst gøres det gældende, at klagernes standpunkt  \r\n\r\n indeholder den selvmodsigelse, at klagerne på den ene side gør gældende, at  \r\n\r\n vedtægtsbestemmelsen kun vil have ringe og fjerntliggende betydning for  \r\n\r\n omsætningen af klagernes aktier, men på den anden side i og med at klagerne  \r\n\r\n har påklaget afgørelsen må forudsætte, at vedtægtsbestemmelsen er af  \r\n\r\n væsentlig betydning for klagerne. Endvidere gøres det for Finanstilsynet  \r\n\r\n gældende, at de af klagerne anførte beløb om aktier til en kursværdi af over  \r\n\r\n 200 mio. kr. ikke medfører, at markedsforstyrrelsen er hverken ringe eller  \r\n\r\n fjerntliggende. En investering på 200 mio. kr. er for institutionelle  \r\n\r\n investorer i EF ikke noget stort beløb. Man må tværtimod regne med, at  \r\n\r\n vedtægtsbestemmelsen, hvis den blev godkendt, ville gøre investering i  \r\n\r\n klagernes aktier uinteressant for mange institutionelle investorer indenfor  \r\n\r\n EF. Ved udtrykket institutionelle investorer skal i denne forbindelse bl.a  \r\n\r\n forstås virksomheder inden for bank-, forsikrings- og på anden måde  \r\n\r\n finansverdenen. </P>  \r\n\r\n<P>Om det EF-retlige spørgsmål, som gøres gældende af klagerne, bemærkes, at  \r\n\r\n jeg ikke vil udelukke, at Industriministeriets Erhvervsankenævn kan få  \r\n\r\n EF-domstolens tilladelse til, at Industriministeriets Erhvervsankenævn  \r\n\r\n forelægger et spørgsmål i sagen for EF-domstolen. </P>  \r\n\r\n<P>Forelæggelse af spørgsmål for EF-domstolen forudsætter imidlertid, at den  \r\n\r\n myndighed, der stiller spørgsmålet til EF-domstolen, er af den opfattelse, at  \r\n\r\n den EF-retlige regel er af tvivlsomt indhold. En sådan tvivl foreligger ikke  \r\n\r\n i nærværende sag. Den af klagerne påberåbte bestemmelse i direktivet bilag A  \r\n\r\n indeholder en begrænsning af mulighederne for at give dispensation, men  \r\n\r\n indeholder ikke nogen angivelse af nogen pligt til i noget tilfælde at give  \r\n\r\n en dispensation. Reglen er derfor på det omtvistede punkt af utvivlsomt  \r\n\r\n indhold. Dette er så meget mere gældende, som at bestræbelserne efter  \r\n\r\n EF-traktaten går i retning af at liberalisere omsætningen og i videst muligt  \r\n\r\n omfang sikre den frie bevægelighed af værdierne indenfor EF. Der er intet som  \r\n\r\n helst holdepunkt for klagernes anbringende gående ud på, at der skulle være  \r\n\r\n et EF-retligt tvivlsomt spørgsmål i sagen i retning af, at Ef-domstolen  \r\n\r\n skulle kunne komme til den afgørelse, hvis sagen bliver forelagt for  \r\n\r\n EF-domstolen, at klagerne har et EF-retligt krav på en vedtægtsbestemmelse,  \r\n\r\n der vil mindske klagernes aktiers frie bevægelighed. Den frie bevægelighed  \r\n\r\n tilsiger selvsagt, at klagernes aktier skal være frit omsættelige, således at  \r\n\r\n institutionelle investorer i EF skal være berettiget til at opkøbe klagernes  \r\n\r\n aktier, hvis en institutionel investor i EF på denne måde ønsker at etablere  \r\n\r\n et brohoved for virksomhed i Danmark. </P>  \r\n\r\n<P>Klagerne henviser til norske professor Lucy Smidt. Hertil bemærkes ganske  \r\n\r\n kort, at Lucy Smidt skriver om norsk ret, ikke dansk ret. Jeg skal ikke tage  \r\n\r\n stilling til, om Lucy Smidt efter norsk ret indtager et standpunkt af  \r\n\r\n polemisk karakter. Efter dansk ret er det imidlertid utvivlsomt, at  \r\n\r\n børsreglerne ikke er sekundære i forhold til selskabsreglerne, men at  \r\n\r\n tværtimod de danske børsregler stiller større krav end den danske  \r\n\r\n aktieselskabslov (§ 79 og § 172) om aktiernes fri omsættelighed og garantier  \r\n\r\n herfor. </P>  \r\n\r\n<P>Klagerne gør gældende, at Københavns Fondsbørs og Finanstilsynet har  \r\n\r\n meddelt et forhåndsafslag uden konkret prøvelse, og at man derved skulle have  \r\n\r\n sat sit skøn under en regel. Dette anbringende fra klagerens side er efter  \r\n\r\n min opfattelse indholdsløst. Der foreligger en konkret ansøgning fra klagerne  \r\n\r\n om godkendelse af en vedtægtsbestemmelse, og Københavns Fondsbørs og  \r\n\r\n Finanstilsynet har truffet afgørelse om denne anmodning fra klagerne. </P>  \r\n\r\n<P>Det tilføjes, at den omtvistede vedtægtsbestemmelse tidligere er godkendt  \r\n\r\n af Finanstilsynet efter banklovens regler. Denne afgørelse indebærer, at man  \r\n\r\n ikke har anset vedtægtsbestemmelsen for at være i modstrid med bankloven.  \r\n\r\n Denne godkendelse fra Finanstilsynet efter banklovens regler er imidlertid  \r\n\r\n uden betydning for Finanstilsynets afgørelse i nærværende sag. Finanstilsynet  \r\n\r\n har ikke betegnet vedtægtsbestemmelsen som værende i strid med de  \r\n\r\n selskabsretlige eller bankretlige regler, men kun at vedtægtsbestemmelsen må  \r\n\r\n anses for at være i strid med de børsretlige regler. Det tilføjes herom, at  \r\n\r\n det er et tilfælde, at klagerne kan henvise til den tidligere godkendelse fra  \r\n\r\n Finanstilsynet. Hvis klagerne havde været en industrivirksomhed, ville  \r\n\r\n klagerne ikke have kunnet henvise til nogen tidligere afgørelse fra  \r\n\r\n Finanstilsynet, og det kan ikke give klageren en bedre stilling, at klagerne  \r\n\r\n - i denne henseende tilfældigt - er en bank og ikke en industrivirksomhed.  \r\n\r\n For fuldstændigheds skyld tilføjes, at Finanstilsynets godkendelse af  \r\n\r\n vedtægtsbestemmelsen efter bankloven udtrykkeligt har taget forbehold om  \r\n\r\n Københavns Fondsbørs afgørelse i henseende til nærværende spørgsmål om den  \r\n\r\n frie omsættelighed. </P>  \r\n\r\n<P>På det anførte grundlag gør jeg indsigelse imod, at Industriministeriets  \r\n\r\n Erhvervsankenævn skal forelægge sagen for EF-domstolen, og jeg gør gældende,  \r\n\r\n at den påklagede afgørelse dateret 19. maj 1989 bør stadfæstes...&#171; </P>  \r\n\r\n<P>Efter at have stillet forskellige spørgsmål vedrørende den formelle  \r\n\r\n fremgangsmåde ved behandlingen af klagen for ankenævnet i skrivelse af 3.  \r\n\r\n januar 1990, der blev besvaret af ankenævnet ved skrivelse af 25. april 1990,  \r\n\r\n har advokat K ved skrivelse af 22. juni 1990, meddelt, at han frafalder  \r\n\r\n replik, således at han og klageren er rede til mundtlig forhandling. </P>  \r\n\r\n<P>Den 13. december 1990 blev sagen samt klagen over Erhvervs- og  \r\n\r\n Selskabsstyrelsens afgørelse af 6. september 1988 (ankenævnets j.nr.  \r\n\r\n 88-34.009) mundtligt forhandlet i ankenævnet. </P>  \r\n\r\n<P>Advokat K præciserede i den forbindelse sine retlige indsigelser, jfr. lov  \r\n\r\n om Københavns Fondsbørs § 43, stk. 2, men har ikke fastholdt begæringen om  \r\n\r\n eventuel forelæggelse for EF-domstolen. Han gjorde herunder gældende, at  \r\n\r\n Københavns Fondsbørs har fortolket skema A, II, nr. 2, i bekendtgørelse nr.  \r\n\r\n 813 af 13. november 1986 om betingelserne for optagelse til officiel notering  \r\n\r\n af værdipapirer på Københavns Fondsbørs forkert, idet Fondsbørsen på forhånd  \r\n\r\n har afvist at udøve det skøn over, hvorvidt bestemmelsen vil medføre  \r\n\r\n markedsforstyrrelser, som ifølge bekendtgørelsen er betingelsen for, om en  \r\n\r\n omsættelighedsindskrænkning må forefindes. Fondsbørsen har ikke et helt frit  \r\n\r\n skøn til at acceptere henholdsvis nægte samtykkeklausuler. En fravigelse af  \r\n\r\n kravet om fri omsættelighed må administreres i overensstemmelse med  \r\n\r\n bekendtgørelsen, hvilket indebærer, at Fondsbørsen skulle have efterprøvet,  \r\n\r\n om der konkret forelå risiko for markedsforstyrrelser. </P>  \r\n\r\n<P>Reglen skal administreres i overensstemmelse med almindelige  \r\n\r\n forvaltningsretlige lighedsgrundsætninger. Fondsbørsen har tidligere  \r\n\r\n accepteret tre tilfælde af absolutte ejerloftbestemmelser, samt for så vidt  \r\n\r\n angår sparekasseaktieselskaberne ejerloftbestemmelser kombineret med samtykke  \r\n\r\n til overskridelse af ejerloftet. Når fondsbørsen har accepteret sådanne  \r\n\r\n ejerloftsbestemmelser uanset reglen i bekendtgørelsen, kan fondsbørsen ikke  \r\n\r\n nægte K Bank A/S børsnotering på grund af en samtykkebestemmelse, som  \r\n\r\n direktivet netop tillader. Såfremt eksisterende bankers ønsker om accept af  \r\n\r\n en samtykkebestemmelse ikke kunne imødekommes, ville det betyde, at de aldrig  \r\n\r\n ville kunne opnå beskyttelse til forskel fra de nye sparekasseaktieselskaber,  \r\n\r\n fordi et såkaldt ejerloft kun kan vedtages i eksisterende selskaber efter  \r\n\r\n aktieselskabslovens § 79. </P>  \r\n\r\n<P>Vedtægtsbestemmelsen er forenelig med aktieselskabslovens § 172 og er  \r\n\r\n accepteret af Erhvervs- og Selskabsstyrelsen. Når selskabslovgivningen netop  \r\n\r\n har overvejet beskyttelsesmuligheden og tilladt den, må børsmyndighederne  \r\n\r\n ikke gøre den illusorisk ved en restriktiv fortolkning af børsreglerne. </P>  \r\n\r\n<P>Kammeradvokaten ved advokat B præciserede indledningsvis, at sagen drejer  \r\n\r\n sig om, hvorvidt Finanstilsynet eller Fondsbørsen har begået retlige fejl. I  \r\n\r\n bekræftende fald vil sagen skulle hjemvises til fornyet behandling i  \r\n\r\n Københavns Fondsbørs. </P>  \r\n\r\n<P>Hovedreglen i den omtalte bestemmelse er, at aktierne skal være frit  \r\n\r\n omsættelige. Bestemmelsens tredie afsnit indeholder en regel, hvorefter  \r\n\r\n Fondsbørsen kun må meddele dispensation, såfremt vedtægtsbestemmelsen ikke  \r\n\r\n vil kunne medføre markedsforstyrrelser. Undtagelsen indeholder således ikke  \r\n\r\n en ret. Fondsbørsbestyrelsen er ikke i noget tilfælde forpligtet til at  \r\n\r\n meddele dispensation, men kan altid sige nej. </P>  \r\n\r\n<P>Det følger af bestemmelsen, at kriteriet ikke er, om samtykkebestemmelsen  \r\n\r\n vil medføre markedsforstyrrelser - som påberåbt af klageren - men om  \r\n\r\n bestemmelsen vil kunne medføre markedsforstyrrelser. Afgørende er følgelig  \r\n\r\n ikke, om en konkret markedsforstyrrelse kan konstateres, men om  \r\n\r\n samtykkebestemmelsen må antages at indebære risiko for markedsforstyrrelser.  \r\n\r\n Klageren kan ikke udtale sig om, hvorvidt fondsbørsens bestyrelse har udøvet  \r\n\r\n et skøn, idet banken ikke har deltaget i det pågældende bestyrelsesmøde.  \r\n\r\n Beslutningen blev her truffet ved afstemning på grundlag af hver enkelt  \r\n\r\n medlems vurdering. Det er fondsbørsens bestyrelse, der har kompetence til at  \r\n\r\n træffe afgørelse efter den nævnte bestemmelse. Det, som klageren ønsker, er  \r\n\r\n at kunne overtage denne kompetence. Efter vedtægtsbestemmelsen vil bankens  \r\n\r\n bestyrelse have adgang til i hvert enkelt tilfælde at skønne over, hvem der  \r\n\r\n er &#187;ven&#171; og hvem, der er &#187;fjende&#171;. Allerede eksistensen  \r\n\r\n af en sådan bestemmelse må antages at have ændret på markedsforholdene.  \r\n\r\n Forholdet er iøvrigt det, at blot den mulighed, at reglen kan ændre på  \r\n\r\n markedsforholdene har betydning. Man skal desuden være opmærksom på  \r\n\r\n muligheden for banken for i sine afgørelser at stille betingelser, der kan  \r\n\r\n medføre markedsforstyrrelser. Iøvrigt har Finanstilsynet ikke vurderet  \r\n\r\n fondsbørsens skøn, og ankenævnet har klart ingen kompetence til at gå ind i  \r\n\r\n skønnet. Alene bestyrelsen for Københavns Fondsbørs er kompetent til at  \r\n\r\n vurdere og administrere bestemmelsen. </P>  \r\n\r\n<P>Der er ikke for klageren mulighed for at hente støtte i de andre  \r\n\r\n selskaber, herunder sparekasser, i form af en eventuel forvaltningsretlig  \r\n\r\n lighedsgrundsætning. De pågældende selskabers regelsæt beror enten på en  \r\n\r\n såkaldt ejerloftsbestemmelse, eller på regelbundne samtykkeregler. Ingen af  \r\n\r\n disse regelsæt åbner mulighed for et skøn for bestyrelserne, således som det  \r\n\r\n er tilfældet for K Bank. Der er således ikke tale om forskelsbehandling på  \r\n\r\n samme retlige grundlag. </P>  \r\n\r\n<P>Fondsbørsen er forpligtet til at forvalte efter lov om Københavns  \r\n\r\n Fondsbørs og betingelsesbekendtgørelsen. Den kan ikke tilsidesætte dette  \r\n\r\n grundlag, selvom det måtte antages at sammenhænget med aktieselskabslovens §  \r\n\r\n 79 faktisk udelukker en såkaldt ejerloftsbestemmelse i eksisterende selskaber  \r\n\r\n eller en samtykkeregel vedtaget efter § 172. </P>  \r\n\r\n<P>Børsnoterede selskaber må iøvrigt være underlagt mere omfattende  \r\n\r\n regulering end ikke børsnoterede selskaber. </P>  \r\n\r\n<P>Accept af den af K Bank A/S ønskede bestemmelse vil virke som præjudicat  \r\n\r\n for alle typer selskaber, hvilket vil kunne ændre Fondsbørsen markedsmæssigt.  \r\n\r\n</P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Det følger af bekendtgørelse nr. 813 af 13. november 1986, bilag, skema A,  \r\n\r\n II, pkt. 2, at aktier for at kunne optages til notering på Københavns  \r\n\r\n Fondsbørs skal være frit omsættelige. Særligt om aktier, hvis erhvervelse er  \r\n\r\n undergivet godkendelse, er det bestemt, at Københavns Fondsbørs kan fravige  \r\n\r\n kravet om fri omsættelighed, men kun hvis benyttelse af godkendelsesklausulen  \r\n\r\n ikke vil kunne medføre markedsforstyrrelser. </P>  \r\n\r\n<P>Således som vedtægtsforslaget er udformet, er afgørelsen af om samtykke  \r\n\r\n vil blive meddelt eller ej i et væsentligt omfang overladt til  \r\n\r\n bankbestyrelsens skøn. Markedsvirkningerne vil være bestemt heraf.  \r\n\r\n Forskriften i forslaget om, at bankens bestyrelse ikke må administrere  \r\n\r\n samtykkeklausulen, så dens benyttelse medfører markedsforstyrrelser, ses ikke  \r\n\r\n at have betydning herfor. Herefter findes det ikke godtgjort, at Københavns  \r\n\r\n Fondsbørs ved sin afgørelse har tilsidesat det nævnte regelsæt i  \r\n\r\n bekendtgørelsen. </P>  \r\n\r\n<P>Det findes endvidere ikke godtgjort, at Københavns Fondsbørs i andre  \r\n\r\n tilfælde har tilladt, at selskaber, der i vedtægterne har en med det  \r\n\r\n foreliggende vedtægtsforslag sammenlignelig regel, er blevet optaget til  \r\n\r\n notering på Københavns Fondsbørs, således at afgørelsen af denne grund er  \r\n\r\n behæftet med en retlig mangel som anført af klageren. </P>  \r\n\r\n<P>Der findes endelig ikke grundlag for at antage, at Københavns Fondsbørs  \r\n\r\n ved afgørelsen har tilsidesat nogen regel i aktieselskabsloven eller anden  \r\n\r\n bindende selskabsretlig regel. </P>  \r\n\r\n<P>Som følge af det anførte findes der ikke i de for ankenævnet forelagte  \r\n\r\n retlige spørgsmål, jf. § 43, stk. 2, i lovbekendtgørelse nr. 536 af 8.  \r\n\r\n september 1988 om Københavns Fondsbørs, grundlag for at tilsidesætte  \r\n\r\n Finanstilsynets afgørelse af 19. maj 1989, hvorefter tilsynet har tiltrådt  \r\n\r\n den af Københavns Fondsbørs i skrivelse af 25. januar 1989 til K Bank A/S  \r\n\r\n trufne beslutning. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19916039025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005778"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60390"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "89-32.346."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}