{
    "id": 154124,
    "title": "Ankestyrelsens principafgørelse B-7-98 om børnefamilieydelse - udbetalingstidspunkt - tilbagevirkende kraft - ansøgning - EØF-Forordningen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9197 af 15/10/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-7-98 om børnefamilieydelse - udbetalingstidspunkt - tilbagevirkende kraft - ansøgning - EØF-Forordningen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udbetaling af børnefamilieydelse som tillæg til svensk børneydelse kunne ske med tilbagevirkende kraft til en ansøger, der arbejdede i Danmark og havde bopæl i andet EF-land.</p>\r\n   <p class=\"TekstGenerel\">Under hensyn til forordningens hovedprincip om ligebehandling skulle en EF-borger ligestilles med en dansk borger. Da børnefamilieydelsen udbetales uden ansøgning, og da børnefamilieydelsen udbetales første gang for det kvartal, der følger efter det kvartal, i hvilket retten til ydelsen er erhvervet, var ansøgeren således berettiget til ydelsen med virkning fra første kvartal efter børnenes fødsel, hvis betingelserne i øvrigt var opfyldt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en børnefamilieydelse - lovbekendtgørelse nr. 791 af 1. oktober 1995 - § 4, stk. 2, § 4, stk. 3, § 4, stk. 4, § 4, stk. 5, § 4, stk. 6 og § 6, stk. 2, 3. punktum</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en ansøger, der boede i Sverige og arbejdede i Danmark. Ansøgeren havde fået udbetalt svenske børneydelser, som var lavere end den danske børnefamilieydelse, og derfor kunne ansøgerenfå udbetalt forskellen mellem den danske og svenske børnefamiliey delse.</p>\r\n<p>Kommunen havde truffet afgørelse om, at der først kunne ske udbetaling med virkning fra kvartalet efter det kvartal, i hvilket ansøgningen var modtaget i forvaltningen.</p>\r\n<p>Ankenævnet havde ændret kommunens afgørelse således, at ansøger var berettiget til børnefamilieydelse som tillæg med tilbagevirkende kraft, det vil sige fra første kvartal efter børnenes fødsel. Nævnet havde henvist til, at art. 86 i EF-forordning 574/72 alene er en ordensforskrift.</p>\r\n<p>I klagen til Ankestyrelsen havde kommunen bl.a. anført, at nævnets afgørelse var i uoverensstemmelse med gældende praksis, som den var udtrykt i SM EF-1-93, hvorefter børnefamilieydelse til modtagere med bopæl i udlandet kan ske fra første kvartal efter ansøgningstidspunktet. Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt børnefamilieydelse til modtagere med bopæl i udlandet kunne ske med tilbagevirkende kraft.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøgeren havde været berettiget til dansk børnefamilieydelse som tillæg til svenske børneydelser med virkning fra første kvartal efter hans børns fødsel. Ansøgeren havde herefter ret til ydelser fra 1. januar 1994 og for det yngste barn fra 1. april 1996.</p>\r\n<p>Ved afgørelsen om berettigelse til ydelsen med tilbagevirkende kraft havde Ankestyrelsen lagt vægt på, at børnefamilieydelse udbetales første gang for det kvartal, der følger efter det kvartal, i hvilket retten er erhvervet, hvilket vil sige efter barnets fødsel, jf. § 6, stk. 2 og § 5, stk. 1.</p>\r\n<p>Endvidere havde Ankestyrelsen lagt vægt på, at børnefamilieydelsen i følge § 5, stk. 1 udbetales uden ansøgning.</p>\r\n<p>Ankestyrelsen fandt, at kravet om ansøgning i EØF-forordning 574/72, art. 86, stk. 1 og art. 88 for personer, der er omfattet af art. 73 og 74 i EØF-forordning 1408/71 var en ordensforskrift, og ikke kunne medføre at en erhvervet rettighed først kom til udbetaling på et senere tidspunkt.</p>\r\n<p>Ankestyrelsen henviste til EF-rettens ligebehandlingsprincip samt til at ansøgningskravet for EF-borgere var fastsat af praktiske grunde, og at udgangspunktet er at ligestille ansøgeren med en dansk statsborger, som er berettiget til ydelsen fra barnets fødsel, hvorefter der kan ske udbetaling med tilbagevirkende kraft.</p>\r\n<p>Ankestyrelsen henviste endvidere til pkt. 43 i vejledning af april 1997 om EF-regler, hvor det fremgik, at danske familieydelser kan udbetales med tilbagevirkende kraft, med mindre der er tale om ordinært børnetilskud til enlige forsørgere.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980919725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006923"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9197"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200642-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-7-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}