{
    "id": 154694,
    "title": "Ankestyrelsens principafgørelse D-22-99 om dagpenge til søfarende - bopæl udenfor EØS,Grønland og Færøerne - forlængelse af dagpengeperioden - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9787 af 15/11/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-22-99 om dagpenge til søfarende - bopæl udenfor EØS,Grønland og Færøerne - forlængelse af dagpengeperioden - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En søfarende, bosat udenfor EØS - området, uden at være socialt sikret i bopælslandet, var sygemeldt på grund af en arbejdsskade oghavde ret til at få sin dagpengeret forlænget, indtil Arbejds skadestyrelsens afgørelse i sagen om tab af erhvervsevne forelå.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 632 af 22. juli 1997 - § 22, stk. 1, nr. 3 og § 40, stk. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 27, stk. 1, nr. 5 og § 2, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Den søfarende blev den 25. november 1996 udsat for en arbejdsskade, hvorved han beskadigede højre knæ. Forud for uheldet havde han været i ansættelse som matros på et dansk skib i de sidste ca. 4 måneder.</p>\r\n<p>I brev af 9. september 1997 oplyste ambassaden, at den søfarende fortsat var fuld uarbejdsdygtig, og var indstillet til operation i oktober 1997, hvorefter han forventedes at skulle i behandling i yderligere et halvt år. Den søfarende oplyste samtidig, at han var familiens eneforsørger for hustru og 2 børn og at familien var uden anden indtægt til forsørgelse end dagpenge fra Søfartsstyrelsen.</p>\r\n<p>Søfartsstyrelsen traf afgørelse om, at dagpengeretten kunne forlænges indtil der forelå en afgørelse fra Arbejdsskadestyrelsen i arbejdsskadesagen.</p>\r\n<p>Den 14. januar 1999 traf Søfartsstyrelsen afgørelse om, at dagpengeretten kunne forlænges indtil den 11. januar 1999, men at derfra denne dato ikke kunne ske yderligere forlængelse, idet Arbejds skadestyrelsen den 11. januar 1999 havde truffet afgørelse om ménerstatning.</p>\r\n<p>I brev af 31. januar 1999 oplyste den søfarende blandt andet, at han fortsat var fuldt uarbejdsdygtig og at han ventede på at skulle opereres påny. Han oplyste samtidig at sygedagpengene var hans eneste indtægtskilde til forsørgelse af ham og hans familie. Uarbejdsdygtigheden var dokumenteret blandt andet ved lægeerklæring af 29. januar 1999 fra den polske speciallæge der udtalte, at det for tiden var umuligt at gennemføre det endelige stabiliserende kirurgiske indgreb, og at det var svært at bedømme, om det nogensinde ville kunne lade sig gøre. Lægen oplyste videre, at den søfarendes handicap kunne bedømmes som varigt og at han efter polske forhold var fuld uarbejdsdygtig.</p>\r\n<p>Det var fra Arbejdsskadestyrelsen oplyst, at der endnu ikke var truffet afgørelse med hensyn til erhvervsevnetab, men at afgørelsen kunne forventes at foreligge indenfor kort tid.</p>\r\n<p>Søfartsstyrelsen havde oplyst, at det var fast praksis at retten til dagpenge fra Søfartsstyrelsen kun kunne forlænges, når fraværet skyldtes en arbejdsskade og kun indtil Arbejdsskadestyrelsen havde truffet afgørelse om ménerstatning.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt forlængelsesreglen i dagpengelovens § 22, stk. 1, nr. 3 analogt var gældende for søfarende med bopæl udenfor EØS - området.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Den søfarende havde ret til yderligere forlængelse af dagpengeperioden efter den 11. januar 1999, dog længst indtilArbejdsskadestyrelsen havde truffet afgørelse i sagen om erhvervs evnetab.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der den 11. januar 1999 ikke var truffet afgørelse om erhvervsevnetab, samt på at densøfarende fortsat var uarbejdsdygtig og uden anden forsørgelsesgrund lag end dagpenge.</p>\r\n<p>Ankestyrelsen ændrede således Søfartsstyrelsens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990978725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007492"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9787"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 500250-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-22-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}