{
    "id": 38026,
    "title": "Principperne for fastsættelse af huslejen i boligbyggeri, tilhørende en pensionskasse. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60412 af 03/06/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Principperne for fastsættelse af huslejen i boligbyggeri, tilhørende  \r\n\r\n en pensionskasse. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Principperne for fastsættelse af huslejen i  \r\n\r\n boligbyggeri, tilhørende en pensionskasse. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Advokat A, har på vegne pensionskassen K i skrivelse af 14. november 1990  \r\n\r\n klaget over Finanstilsynets afgørelse af 18. oktober 1990 vedrørende  \r\n\r\n principperne for fastsættelse af huslejen i pensionskassens boligbyggeri i  \r\n\r\n Y-by og i andre påtænkte boligbyggerier, hvor huslejen fastsættes efter samme  \r\n\r\n retningslinier. Den påklagede afgørelse har journal nr. 1046 d-70. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Pensionskassen K startede den 1. april 1978. Pensionskassens midler blev i  \r\n\r\n begyndelsen fortrinsvis investeret i obligationer og fra 1982 i et vist  \r\n\r\n mindre omfang i erhvervsbyggeri. I 1987 besluttede pensionskassen fremtidig  \r\n\r\n tillige at investere i aktier og i boligbyggeri. Til sidstnævnte formål  \r\n\r\n stiftede kassen ejendomsaktieselskabet B, der 100% ejes af pensionskassen. I  \r\n\r\n januar 1988 erhvervede kassen gennem dette selskab en beboelsesejendom  \r\n\r\n beliggende X-by. Ejendommen, der var opført i 1950'erne, omfattede 73  \r\n\r\n beboelseslejemål, der ved ledighed blev udlejet til pensionskassens medlemmer  \r\n\r\n med fortrinsret for pensionerede medlemmer. I februar 1989 besluttede kassen  \r\n\r\n at investere i et nyt boligbyggeri &#187;H-huset&#171; i Y-by med 78  \r\n\r\n udlejningsboliger samt fællesfaciliteter. Boligerne blev udlejet med  \r\n\r\n fortrinsret for medlemmer af C landsforbund, landsforeningen D og  \r\n\r\n landsforeningen E. Dette byggeri gav anledning til avisomtale, da såvel  \r\n\r\n opførelsesudgifter som huslejen var lavere end ved tilsvarende almennyttigt  \r\n\r\n byggeri. </P>  \r\n\r\n<P>På pensionskassens generalforsamling den 19. juni 1989 udtalte formanden  \r\n\r\n om begrundelsen for kassens investering i boliger: </P>  \r\n\r\n<P>&#187;Baggrunden for at investere en del af Pensionskassens midler i  \r\n\r\n boligbyggeri skal bl.a. ses i lyset af, at K ønsker at skabe gode boliger til  \r\n\r\n en rimelig husleje til medlemmerne, ligesom Pensionskassen ønsker at sprede  \r\n\r\n sine investeringer ud fra en risikomæssige vurdering. </P>  \r\n\r\n<P>Investering i fast ejendom betragtes endvidere som en værdifast  \r\n\r\n investering, hvor den årlige værditilvækst ikke beskattes, og K kan gennem  \r\n\r\n aktive investeringer i form af bl.a. investering i boligbyggeri medvirke til  \r\n\r\n at skabe beskæftigelse.&#171; </P>  \r\n\r\n<P>I 1990 indgik pensionskassen aftale med det samme selskab, som havde  \r\n\r\n opført bebyggelsen i Y-by, om opførelse af to boligbyggerier henholdsvis i  \r\n\r\n Z-by og i Æ-by. Begge byggerier påbegyndtes i 1990 og blev færdige i løbet af  \r\n\r\n 1991. I 1990 købte pensionskassen endvidere en nyopført boligbebyggelse ved  \r\n\r\n Ø-by. Denne bebyggelse blev købt af en kreditforening, som havde overtaget  \r\n\r\n den som ufyldestgjort panthaver på tvangsauktion. </P>  \r\n\r\n<P>Ved skrivelse af 15. marts 1990 anmodede Finanstilsynet pensionskassen om  \r\n\r\n en redegørelse for kassens boligbyggeri i Y-by. Baggrunden herfor var, at  \r\n\r\n daværende amtsrådsmedlem G under henvisning til avisomtalen af byggeriet i  \r\n\r\n Y-by havde spurgt Finanstilsynet, om dette byggeri falder inden for rammerne  \r\n\r\n af lovlig formueforvaltning for pensionskasser. Finanstilsynet havde den 2.  \r\n\r\n oktober 1989 svaret G, at tilsynet på baggrund af de modtagne oplysninger  \r\n\r\n ikke havde fundet anledning til at foretage sig videre i sagen. Denne  \r\n\r\n afgørelse havde G indbragt for Erhvervsankenævnet. (Ankenævnets sag j.nr.  \r\n\r\n 89-62.315). Klagen er senere blevet frafaldet, efter at G er blevet gjort  \r\n\r\n bekendt med, at Finanstilsynet ved den i denne sag påklagede afgørelse af 18.  \r\n\r\n oktober 1990 har taget stilling til det af hende rejste spørgsmål. </P>  \r\n\r\n<P>Pensionskassen K besvarede Finanstilsynets anmodning i skrivelse af 29.  \r\n\r\n marts 1990. I denne redegøres nærmere for pensionskassens  \r\n\r\n investeringspolitik. Om huslejefastsættelsen i den første beboelsesejendom,  \r\n\r\n som kassen erhvervede, ejendommen i X-by, oplyses, at den var sket ud fra  \r\n\r\n princippet om omkostningsbestemt husleje, hvilket indebar, at lejen - som i  \r\n\r\n meget andet ældre boligbyggeri - var langt under, hvad lejlighederne kunne  \r\n\r\n være udlejet til på et frit boligmarked. Pensionskassen budgetterede med et  \r\n\r\n årligt gennemsnitligt afkast på ca. 4,5% af sin investering før selskabsskat,  \r\n\r\n hvilket på købstidspunktet lå i overkanten af afkastet for andre tilsvarende  \r\n\r\n ejendomme. Herefter siges: </P>  \r\n\r\n<P>&#187;Pensionskassens bestyrelse besluttede i 1988, at K skulle investere  \r\n\r\n yderligere i nyt boligbyggeri ud fra den forudsætning, at pensionskassens  \r\n\r\n afkast vurderet over en 20-årig periode skulle være på samme niveau som  \r\n\r\n byggeriet i X-by. Synspunktet bag beslutningen var, at uanset om der var tale  \r\n\r\n om nyt eller ældre byggeri, og uanset om der var tale om pensionerede eller  \r\n\r\n aktive medlemmer, der havde fortrinsret ved udlejning af boligerne, skulle  \r\n\r\n K's afkast være det samme. </P>  \r\n\r\n<P>I februar 1989 indgik pensionskassen aftale med et entreprenørfirma - F  \r\n\r\n A/S - om opførelse af et boligbyggeri i Y-by til en anskaffelsessum, der var  \r\n\r\n ca. 10% lavere end anskaffelsessummen for et tilsvarende nyt almennyttigt  \r\n\r\n boligbyggeri. </P>  \r\n\r\n<P>På denne baggrund og ud fra pensionskassens ønske om en forrentning af  \r\n\r\n tilsvarende størrelse som for X-by blev det således muligt at udleje  \r\n\r\n boligerne ca. 20% under huslejen i et nyt almennyttigt boligbyggeri. Der  \r\n\r\n vedlægges beregninger ..., som viser et afkast før skat på 2,66% i fast  \r\n\r\n priser, 4,55% ved en gennemsnitsberegning og 7,80% i løbende priser vurderet  \r\n\r\n over en 20-årig periode. </P>  \r\n\r\n<P>Bestyrelsen foretager i henhold til lovgivningen investeringerne under  \r\n\r\n ansvar overfor generalforsamlingen, og med den megen presseomtale af  \r\n\r\n Y-Byggeriet var det derfor naturligt at fremlægge boliginvesteringen på  \r\n\r\n pensionskassens generalforsamling i juni 1989. </P>  \r\n\r\n<P>Der var på generalforsamlingen kun positive tilkendegivelser overfor  \r\n\r\n bestyrelsen, som endvidere blev opfordret til at fortsætte  \r\n\r\n boliginvesteringerne og søge en rimelig geografisk spredning. </P>  \r\n\r\n<P>Status for Y-Byggeriet er, at det er opført uden nævneværdige problemer og  \r\n\r\n at alle boliger er udlejet uden lejetab, samt at ca. 55% af beboerne er  \r\n\r\n medlemmer af pensionskassen.&#171; </P>  \r\n\r\n<P>Endvidere siges det i skrivelsen, at pensionskassen har investeret i  \r\n\r\n boligbyggeri på en sådan måde, at huslejetab ikke er forekommet, og at der er  \r\n\r\n opnået en rimelig gennemsnitsforrentning. Ved en samlet vurdering af  \r\n\r\n investeringspolitikken må det også fremhæves, at man i modsætning til andre  \r\n\r\n pensionskasser ikke har kastet sig ud i investeringer direkte i virksomheder  \r\n\r\n med deraf følgende tab. </P>  \r\n\r\n<P>Ved skrivelse af 6. juni 1990 meddelte Finanstilsynet Erhvervsankenævnet -  \r\n\r\n med kopi til fru G og pensionskassen - at Forsikringsrådet på møder den 30.  \r\n\r\n april og 30. maj 1990 havde drøftet G's klage. </P>  \r\n\r\n<P>I skrivelsen anføres nogle betragtninger vedrørende pensionskassers  \r\n\r\n investeringer, herunder at det følger af bestemmelserne i lov om  \r\n\r\n forsikringsvirksomhed § 87 og § 100, at &#187;ledelsen af en pensionskasse  \r\n\r\n ikke kan give afkald på at opnå et muligt aktuelt afkast af en foretagen  \r\n\r\n investering på en sådan måde, at pensionskassens samlede afkast af  \r\n\r\n investeringen derved forringes.&#171; Endvidere redegøres der for, i hvilket  \r\n\r\n omfang Finanstilsynet har pligt til at realitetsbehandle modtagne klager.  \r\n\r\n</P>  \r\n\r\n<P>Herefter udtales: </P>  \r\n\r\n<P>&#187;På grundlag af de i nærværende redegørelse indeholdte betragtninger  \r\n\r\n har Forsikringsrådet tilsluttet sig Finanstilsynets afgørelse af 2. oktober  \r\n\r\n 1989, hvorefter man ikke på baggrund af de foreliggende oplysninger fandt  \r\n\r\n anledning til at foretage sig videre i sagen. Det understreges i den  \r\n\r\n forbindelse, at den trufne afgørelse ikke er udtryk for, at tilsynet har  \r\n\r\n godkendt den indklagede disposition, hvis lovlighed jo i øvrigt af medlemmer  \r\n\r\n af pensionskassen vil kunne indbringes for domstolene.&#171; </P>  \r\n\r\n<P>Finanstilsynets skrivelse gav pensionskassen anledning til i skrivelse af  \r\n\r\n 20. juni 1990 at orientere Finanstilsynet om de påtænkte byggerier i Æ-by og  \r\n\r\n i Z-by og det påtænkte køb af bebyggelsen ved Ø-by, idet man anfører,  \r\n\r\n &#187;at Finanstilsynets skrivelse på flere punkter er uklar omkring  \r\n\r\n vurderingen af en pensionskasses generelle investeringsmuligheder.&#171;  \r\n\r\n Efter anmodning fra Finanstilsynet redegjorde pensionskassen derefter i  \r\n\r\n skrivelser af 11. juli og 31. august 1990 nærmere for de nævnte byggerier. I  \r\n\r\n skrivelsen af 31. august 1990 siges bl.a.: </P>  \r\n\r\n<P>&#187;K er således bekendt med, at flere ejere af nybyggeri må konstatere  \r\n\r\n huslejetab, fordi alle lejligheder ikke har kunnet udlejes, da huslejen har  \r\n\r\n været for høj, hvilket igen har givet sig udslag i, at huslejen i mange  \r\n\r\n tilfælde har måttet nedsættes med deraf følgende lavere forrentning end  \r\n\r\n oprindeligt budgetteret. </P>  \r\n\r\n<P>K's bestyrelse har bl.a. på denne baggrund besluttet sig for en  \r\n\r\n forrentning af sine investeringer i nyt boligbyggeri, der sikrer  \r\n\r\n Pensionskassen en rimelig forrentning af den investerede kapital - uden  \r\n\r\n risiko for huslejetab. </P>  \r\n\r\n<P>I K's overvejelser om valg af finansieringsmodel og huslejefastsættelse i  \r\n\r\n forbindelse med opførelse af nyt boligbyggeri har endvidere indgået følgende  \r\n\r\n momenter: </P>  \r\n\r\n<P>-K's administrationsomkostninger i forbindelse med udlejningen begrænses  \r\n\r\n som følge af lavere annoncerings- og udlejningsomkostninger iøvrigt. </P>  \r\n\r\n<P>-Færre fraflytningsomkostninger som følge af lejernes forventede ønsker om  \r\n\r\n længere boligophold. </P>  \r\n\r\n<P>-Færre vedligholdelsesomkostninger som følge af længerevarende boligophold  \r\n\r\n med deraf følgende større værdiforøgelser på ejendommene. </P>  \r\n\r\n<P>Som K tidligere har oplyst overfor Finanstilsynet, er det ikke muligt at  \r\n\r\n fastlægge et konkret markedsniveau for huslejer, idet bl.a. forholdene på  \r\n\r\n udbudstidspunktet er af afgørende betydning. </P>  \r\n\r\n<P>Ved udlejning af nyopførte boliger er det endvidere huslejeniveauerne for  \r\n\r\n såvel eksisterende boliger som andre nyopførte boliger, der bl.a. er  \r\n\r\n bestemmende for udlejningssituationen. </P>  \r\n\r\n<P>Det er imidlertid K's vurdering baseret på driftsøkonomiske overvejelser,  \r\n\r\n at den valgte finansieringsmodel, kombineret med de ovenfor anførte  \r\n\r\n synspunkter, giver K en forrentning på et tilfredsstillende niveau. </P>  \r\n\r\n<P>I K's overvejelser om finansiering af nyt boligbyggeri har - udover ønsket  \r\n\r\n om at foretage en risikospredning - også indgået at investering i ældre  \r\n\r\n beboelsesejendomme sker til et afkast, der i bedste fald ligger på niveauet  \r\n\r\n for det af K fastlagte afkast i forbindelse med opførelsen af nybyggeri. </P>  \r\n\r\n<P>På denne baggrund - og som også tidligere meddelt Finanstilsynet - har K's  \r\n\r\n bestyrelse i forbindelse med de 3 nye boligbyggerier i Z-by, Æ-by og Ø-by  \r\n\r\n besluttet at anvende den samme finansieringsmodel og huslejefastsættelse for  \r\n\r\n disse byggerier, som for Pensionskassens boligbyggeri i Y-by. </P>  \r\n\r\n<P>Dette indebærer et startnettoafkast af den investerede kapital på 3,18%,  \r\n\r\n der reguleres med 75% af inflationen i de første 15 år og derefter med 100%  \r\n\r\n af inflationen.&#171; </P>  \r\n\r\n<P>Den offentlige omtale af byggeriet H-huset i Y-by medførte, at  \r\n\r\n Boligministeriet nedsatte en arbejdsgruppe med det formål at sammenligne  \r\n\r\n dette byggeri med tilsvarende almennyttigt boligbyggeri. Af arbejdsgruppens  \r\n\r\n rapport fra august 1990 fremgår, at H-huset er opført til en anskaffelsessum,  \r\n\r\n der er ca. 10% lavere end den gennemsnitlige anskaffelsessum for fire  \r\n\r\n almennyttige byggerier, der er anvendt til sammenligning. Huslejen i H-huset  \r\n\r\n er ca. 20% lavere, hvilket navnlig skyldes lavere nettokapitaludgifter, der  \r\n\r\n dels følger af den lavere anskaffelsessum, dels af et lavere kapitalafkast.  \r\n\r\n</P>  \r\n\r\n<P>I den påklagede skrivelse af 18. oktober 1990 siges det indledningsvis, at  \r\n\r\n Finanstilsynet må opfatte pensionskassens skrivelse af 20. juni 1990 således,  \r\n\r\n at man anmoder tilsynet om at tage stilling til, om den fastsatte leje for  \r\n\r\n boligerne i Y-byggeriet er i overensstemmelse med lov om  \r\n\r\n forsikringsvirksomhed. Herefter hedder det, idet den korrektion af  \r\n\r\n afgørelsen, der følger af Kammeradvokatens skrivelse af 12. juni 1991, er  \r\n\r\n indføjet: </P>  \r\n\r\n<P>&#187;Med hensyn til bedømmelsen af en pensionskasses investeringer skal  \r\n\r\n Finanstilsynet herefter meddele, at ledelsen i en pensionskasse inden for  \r\n\r\n lovgivningens rammer har ganske fri adgang til at vælge investeringsobjekter  \r\n\r\n ud fra en række generelle hensyn. Der tænkes her bl.a. på investeringens  \r\n\r\n sikkerhed og værdifasthed, afkastets størrelse og den begrænsning af  \r\n\r\n risikoen, der opnås ved, at investeringerne spredes på mange forskellige  \r\n\r\n aktiver og typer af aktiver. </P>  \r\n\r\n<P>Når ledelsen i overensstemmelse hermed har foretaget en investering, er  \r\n\r\n det imidlertid ledelsens opgave at opnå størst mulig afkast af investeringen,  \r\n\r\n jf. princippet i LFV § 87, stk. 4. </P>  \r\n\r\n<P>Dette indebærer, at pensionskassens ledelse, når man erhverver  \r\n\r\n udlejningsejendomme, i hvert enkelt tilfælde skal søge at opnå det størst  \r\n\r\n mulige afkast, uanset om man mener at have erhvervet en ejendom til en særlig  \r\n\r\n lav pris. </P>  \r\n\r\n<P>Hvad angår byggeriet i Y-by - og de i øvrigt påtænkte byggeinvesteringer -  \r\n\r\n betyder dette, at hvad der i K's skrivelse af 20. juni 1990 betegnes som  \r\n\r\n &#187;et startafkast på 3,18% p.a., som reguleres med 75% af inflationen i de  \r\n\r\n første 15 år og derefter med 100% af inflationen&#171;, er irrelevant for  \r\n\r\n vurderingen af, hvorvidt den af K fastsatte leje for boliger er i  \r\n\r\n overensstemmelse med lov om forsikringsvirksomhed. </P>  \r\n\r\n<P>Såfremt pensionskassen lader det nævnte - generelt fastlagte - afkastmål  \r\n\r\n være bestemmende for huslejefastsættelsen i pensionskassens ejendomme, sikrer  \r\n\r\n man ikke, at der i hvert enkelt tilfælde opnås det størst mulige afkast af  \r\n\r\n investeringen. Der vil således efter Finanstilsynets opfattelse foreligge en  \r\n\r\n overtrædelse af LFV § 87. </P>  \r\n\r\n<P>Skal den af K fastsatte leje for boliger være i overensstemmelse med lov  \r\n\r\n om forsikringsvirksomhed, skal den i hvert enkelt tilfælde indebære, at K nu  \r\n\r\n opnår det størst mulige afkast af sin investering i byggeriet. </P>  \r\n\r\n<P>For så vidt angår boligbyggeri i områder med huslejeregulering - som  \r\n\r\n eksempelvis byggeriet i Y-by - indebærer dette, at huslejen skal fastsættes  \r\n\r\n til den maksimale husleje, som kan opnås på markedet, og som vil kunne  \r\n\r\n godkendes af det stedlige huslejenævn. Denne huslejefastsættelse kan K kun  \r\n\r\n fravige, såfremt K kan godtgøre, at fastsættelse af en lavere leje ikke vil  \r\n\r\n medføre, at K's samlede afkast af vedkommende investering bliver mindre end  \r\n\r\n ved anvendelse af den maksimale husleje, som vil kunne godkendes af det  \r\n\r\n stedlige huslejenævn. </P>  \r\n\r\n<P>Forhøjelse af husleje som følge af ovenstående skal naturligvis foretages  \r\n\r\n i overensstemmelse med lejelovgivningens regler.' </P>  \r\n\r\n<P>Den nævnte korrektion består i, at ordene &#187;som kan opnås på markedet,  \r\n\r\n og&#171; er indføjet i næstsidste afsnit. </P>  \r\n\r\n<P>Efter klagers begæring i klageskrivelsen af 14. november 1990 og efter  \r\n\r\n indhentet udtalelse fra Finanstilsynet har Erhvervsankenævnet i skrivelse af  \r\n\r\n 20. december 1990 tillagt klagen opsættende virkning, men kun for så vidt  \r\n\r\n angår de byggerier, hvor der allerede er indgået huslejekontrakter.  \r\n\r\n Ankenævnet anmodede samtidig Finanstilsynet om en udtalelse og en redegørelse  \r\n\r\n for sagens retlige og faktiske omstændigheder. Denne udtalelse fremkom først  \r\n\r\n ved Kammeradvokatens skrivelse af 12. august 1991, idet Finanstilsynet dels  \r\n\r\n havde anmodet Kammeradvokaten om bistand, dels ønskede sagen behandlet påny i  \r\n\r\n Forsikringsrådet. </P>  \r\n\r\n<P>Over for Erhvervsankenævnet har klager i klageskrivelsen af 14. november  \r\n\r\n 1990 gjort gældende, at den påklagede afgørelse bør tilsidesættes, både ud  \r\n\r\n fra almindelige retsgrundsætninger og fordi lov om forsikringsvirksomhed §  \r\n\r\n 87, stk. 4, ikke giver hjemmel for et sådant påbud. </P>  \r\n\r\n<P>Vedrørende det første anbringende har klager anført, at en pensionskasse  \r\n\r\n efter almindelige retsgrundsætninger ikke kan være forpligtet til under alle  \r\n\r\n omstændigheder at kræve den højeste husleje, som lejelovgivningen åbner  \r\n\r\n mulighed for. Klager har &#187;ved dygtigt og målbevidst arbejde haft succes  \r\n\r\n med sine bestræbelser på at opføre et i forhold til byggeriets kvalitet  \r\n\r\n særdeles billigt byggeri&#171;, og de opkrævede huslejer medfører, at  \r\n\r\n pensionskassen ikke sætter til på lejemålene. I et sådant tilfælde vil det  \r\n\r\n være &#187;åbenbart forkert&#171;, om pensionskassen skulle kræve så høje  \r\n\r\n beløb som anført i den påklagede afgørelse og derved pålægge lejerne at  \r\n\r\n betale &#187;en åbenbart urimelig høj husleje&#171;. </P>  \r\n\r\n<P>Om hjemmelsspørgsmålet har klager anført, at bestemmelsen i lov om  \r\n\r\n forsikringsvirksomhed § 87, stk. 4 - der svarer til aktieselskabslovens § 54,  \r\n\r\n stk. 3, og bank- og sparekasselovens § 12, stk. 1 - pålægger ledelsen at  \r\n\r\n påse, at selskabets aktiver er anbragt forsvarligt. Der kan ikke af  \r\n\r\n bestemmelsen udledes noget krav om, at ledelsen i hvert enkelt tilfælde skal  \r\n\r\n optimere selskabets profit &#187;ved for eksempel at kræve højere huslejer  \r\n\r\n end svarende til et rimeligt afkast for selskabet.&#171; </P>  \r\n\r\n<P>Kammeradvokaten har på vegne Finanstilsynet i sit indlæg af 12. august  \r\n\r\n 1991 fastholdt den trufne afgørelse og anført, at den præciserende  \r\n\r\n formulering af afgørelsen, der følger af Kammeradvokatens skrivelse af 12.  \r\n\r\n juni 1991, bevirker, at væsentlige dele af klagerens argumentation ikke kan  \r\n\r\n fastholdes. Ved tilføjelsen er det tydeliggjort, at målestokken for  \r\n\r\n huslejefastsættelsen skal være, hvad der kan opnås på markedet. Efter  \r\n\r\n lejelovgivningen (lov om midlertidig regulering af boligforholdene § 9, stk.  \r\n\r\n 2) kan lejen for nybyggeri til beboelse fastsættes til et beløb, der ud over  \r\n\r\n driftsudgifter dækker ydelser på sædvanlige langfristede prioritetslån og en  \r\n\r\n forrentning af den del af anskaffelsessummen, som ikke dækkes af  \r\n\r\n prioritering. Efter det nuværende renteniveau fører dette til en forrentning  \r\n\r\n af anskaffelsessummen på over 10%. Lejen må dog ikke overstige det lejedes  \r\n\r\n værdi (nævnte lovs § 5). Efter markedsforholdene vil det imidlertid i mange  \r\n\r\n tilfælde ikke være muligt at udleje nybygget boligbyggeri til en leje af den  \r\n\r\n størrelse, som lejelovgivningen giver ret til. En bygherre vil derfor ved  \r\n\r\n planlagt boligbyggeri normalt foretage en markedsundersøgelse på det sted,  \r\n\r\n hvor byggeriet skal opføres, omfattende boligbehovet, den opnåede leje og  \r\n\r\n eventuelle udlejningsvanskeligheder i andre nybyggerier på stedet, andre  \r\n\r\n planlagte byggerier etc. Denne markedsundersøgelse vil danne basis for  \r\n\r\n beslutningen om at gennemføre byggeriet og - ajourført under byggeriet - for  \r\n\r\n lejefastsættelsen. </P>  \r\n\r\n<P>Efter de oplysninger, som klageren har givet om baggrunden for og  \r\n\r\n principperne for sin huslejefastsættelse, er der en betydelig forskel mellem  \r\n\r\n klagerens fremgangsmåde og den fremgangsmåde, som en bygherre efter det  \r\n\r\n ovenfor beskrevne sædvanligvis følger. Herom siges i skrivelsen: </P>  \r\n\r\n<P>&#187;Den sammenligning med afkast af andre investeringer, som K har  \r\n\r\n redegjort for overfor Finanstilsynet, vil kunne danne baggrund for K's  \r\n\r\n beslutning om at gennemføre eller undlade at gennemføre nyt boligbyggeri.  \r\n\r\n Sammenligningen med andre investeringer kan derimod ikke danne basis for  \r\n\r\n lejefastsættelsen, der som anført må baseres på en markedsundersøgelse. En  \r\n\r\n lejefastsættelse, der ikke er baseret på en markedsundersøgelse, kan ikke  \r\n\r\n anses for at opfylde kravet i LFV § 87 stk. 4 om, at formueforvaltningen skal  \r\n\r\n foregå på betryggende måde. Ligeledes er det i strid med LFV § 100, hvis  \r\n\r\n lejen fastsættes lavt for at skabe boliger til medlemmer af pensionskassen.  \r\n\r\n</P>  \r\n\r\n<P>Det tilføjes, at det forhold, at klagernes lejepolitik kan betegnes som  \r\n\r\n godkendt af klagernes generalforsamling ikke gør ændring heri, jfr. LFV §  \r\n\r\n 100, 2. pkt.&#171; </P>  \r\n\r\n<P>Endelig henviser Kammeradvokaten til bestemmelsen i lov om  \r\n\r\n forsikringsvirksomhed § 203 og forarbejderne til denne bestemmelse, hvorefter  \r\n\r\n de af forsikringstagerne betalte præmier &#187;forudsættes investeret af  \r\n\r\n forsikringsselskabet på forsvarlig måde inden for de lovmæssige rammer og med  \r\n\r\n henblik på at opnå størst muligt afkast.&#171; (Folketingstidende 1988-89,  \r\n\r\n Tillæg A, sp. 3349). Det siges, at de anførte regler ikke kan fraviges med  \r\n\r\n den begrundelse, at klageren anser afkastet for tilfredsstillende under  \r\n\r\n hensyn til ejendommens lave anskaffelsessum, sammenligningen med andre  \r\n\r\n investeringer og de øvrige faktorer, som klager angiver, at man har taget i  \r\n\r\n betragtning. </P>  \r\n\r\n<P>Klager har i et supplerende indlæg af 4. november 1991 fastholdt sine  \r\n\r\n synspunkter, herunder &#187;at pensionskassen på fuldt forsvarlig måde har  \r\n\r\n overholdt lovgivningen og således på fuldt forsvarlig vis har kombineret både  \r\n\r\n hensynet til sin forsvarlige forvaltning af de fra pensionskassens medlemmer  \r\n\r\n modtagne præmiebeløb og sin pligt til at sikre rimeligt afkast af det i sagen  \r\n\r\n omhandlede byggeri.&#171; Klager tilføjer, at også andre pensionskasser  \r\n\r\n investerer i lejeboliger, der udlejes med en vis fortrinsret for medlemmer og  \r\n\r\n til så lave priser som muligt under hensyn dels til rimelige kvalitetskrav,  \r\n\r\n dels til en forrentning, der svarer til forrentningen på dette markedsområde.  \r\n\r\n</P>  \r\n\r\n<P>Sagen har været forhandlet mundtligt for ankenævnet på et møde med  \r\n\r\n parterne den 1. april 1992. Parterne har herunder gentaget og uddybet deres  \r\n\r\n foran gengivne synspunkter. </P>  \r\n\r\n<P>Klagerens advokat har navnlig anført, at hverken lov om  \r\n\r\n forsikringsvirksomhed § 87, som Finanstilsynet henviser til i den påklagede  \r\n\r\n afgørelse, eller samme lovs § 100 og § 203, som Kammeradvokaten har tilføjet,  \r\n\r\n kan forstås således, at de indeholder et krav om, at pensionskassen ved hver  \r\n\r\n enkelt investering skal opnå det størst mulige afkast. I denne forbindelse  \r\n\r\n har klagers advokat nærmere redegjort for de tilsvarende bestemmelser i  \r\n\r\n selskabs- og pengeinstitutlovgivningen og for den praksis og litteratur, der  \r\n\r\n knytter sig hertil. Pensionskassens beslutninger vedrørende  \r\n\r\n huslejefastsættelsen ligger inden for lovens rammer for forsvarlig  \r\n\r\n formueforvaltning, og Finanstilsynets påbud i den påklagede skrivelse savner  \r\n\r\n hjemmel. </P>  \r\n\r\n<P>Kammeradvokaten har navnlig anført, at det følger af lov om  \r\n\r\n forsikringsvirksomhed, især § 203, at det er en pensionskasses opgave at  \r\n\r\n sikre medlemmerne den størst mulige pension. Det er derfor ikke lovligt, når  \r\n\r\n klageren med hensyn til sine investeringer i boligbyggeri på forhånd har  \r\n\r\n besluttet sig for generelt kun at ville opnå et afkast af en bestemt, forud  \r\n\r\n fastlagt størrelse. Pensionskassens ledelse er forpligtet til ved hver enkelt  \r\n\r\n byggeri at undersøge, hvilken husleje der efter markedsforholdene kan opnås,  \r\n\r\n og til at fastsætte lejen i overensstemmelse hermed. Det er ikke en  \r\n\r\n pensionskasses opgave at føre boligpolitik eller at tilbyde nogle medlemmer  \r\n\r\n boliger til underpris på de andre medlemmers bekostning. </P>  \r\n\r\n<P>Ankenævnet udtalte: </P>  \r\n\r\n<P>Ankenævnet er enig med klageren i, at de fremhævede bestemmelser i lov om  \r\n\r\n forsikringsvirksomhed giver ledelsen af en pensionskasse vide rammer både med  \r\n\r\n hensyn til valget af investeringsobjekter og med hensyn til, hvorledes de  \r\n\r\n enkelte valgte investeringsobjekter skal udnyttes. Det fremgår imidlertid  \r\n\r\n såvel af loven som af pensionskassens begreb, at en pensionskasses formål er  \r\n\r\n at sikre sine medlemmer den bedst mulige pension. Såvel valg af  \r\n\r\n investeringsobjekter som beslutninger om udnyttelsen af den enkelte  \r\n\r\n investering må derfor ske med dette formål som det overordnede hensyn. </P>  \r\n\r\n<P>Det fremgår af sagen, at klagerens bestyrelse har besluttet, at  \r\n\r\n pensionskassens afkast af investeringer i boligbyggeri skal begrænses til en  \r\n\r\n bestemt procentsats. Denne procentsats er reelt ganske tilfældigt valgt, idet  \r\n\r\n den efter det oplyste svarer til det afkast, som pensionskassen får af den  \r\n\r\n ejendom, som tilfældigvis blev kassens første investering på området.  \r\n\r\n Erhvervsankenævnet er enig med Finanstilsynet i, at en beslutning om på denne  \r\n\r\n måde at begrænse udbyttet af en bestemt type investeringer ikke er egnet til  \r\n\r\n at sikre medlemmerne den bedst mulige pension. Beslutningen strider således  \r\n\r\n mod det foran nævnte hensyn og er derfor ikke i overensstemmelse med  \r\n\r\n grundsætningerne i lov om forsikringsvirksomhed. </P>  \r\n\r\n<P>Af det anførte følger imidlertid ikke, at huslejen nødvendigvis skal  \r\n\r\n fastsættes til &#187;den maksimale husleje, som kan opnås på markedet, og som  \r\n\r\n vil kunne godkendes af det stedlige huslejenævn&#171;. Pensionskassens  \r\n\r\n ledelse må - også under hensyn til, at investeringerne sker på langt sigt -  \r\n\r\n være berettiget til at lade andre momenter indgå i skønnet over  \r\n\r\n huslejefastsættelsen, herunder de momenter, der er nævnt i klagers skrivelse  \r\n\r\n af 31. august 1990 (citeret foran side .....). Det afgørende er, at ledelsen  \r\n\r\n i hvert enkelt tilfælde foretager en vurdering af huslejens størrelse, og at  \r\n\r\n denne vurdering sker ud fra hensynet til at sikre medlemmerne den bedst  \r\n\r\n mulige pension. </P>  \r\n\r\n<P>I overensstemmelse med det foran anførte stadfæster ankenævnet den  \r\n\r\n påklagede afgørelse med den ændring, at huslejen skal fastsættes efter en  \r\n\r\n konkret vurdering i det enkelte tilfælde ud fra hensynet til at sikre  \r\n\r\n medlemmerne den bedst mulige pension. </P>  \r\n\r\n<P>Det tilføjes, at ankenævnet, således som sagen er forelagt for nævnet,  \r\n\r\n ikke har haft anledning til konkret at tage stilling til størrelsen af  \r\n\r\n huslejen i de omhandlede byggerier. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926041225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005961"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60412"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/06/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90-64.364"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}