{
    "id": 154171,
    "title": "Ankestyrelsens principafgørelse C-8-99 om kompetencefordeling - Børn og unge-udvalget - ændring af anbringelsessted",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9417 af 15/08/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-8-99 om kompetencefordeling - Børn og unge-udvalget - ændring af anbringelsessted</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen har kompetencen til at bestemme anbringelsessted for børn, der er anbragt uden for hjemmet. Ved ændring af anbringelsessted, hvortil der ikke kan opnås samtykke fra forældremyndighedens indehaver, skal sagen forelægges for Børn og unge-udvalget, der alene skal tage stilling til om betingelserne for tvangsmæssig anbringelse uden for hjemmet er opfyldt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 581 af 6. august 1998 - § 55, stk. 1, § 55, stk. 2 og § 62, stk. 1, nr. 6</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 69</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning af 5. marts 1998 om servicelovens regler om særlig støtte til børn og unge - pkt. 102-103, pkt. 113</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>To søskende var anbragt uden for hjemmet uden samtykke fra forældremyndighedens indehaver på hver sin institution. Sagen om anbringelse havde været behandlet i Ankestyrelsen og i Landsretten, og begge steder blev anbringelsen stadfæstet. Efter endt ankebehandling fandt kommunen, at det var nødvendigt for børnenes videre udvikling, at de skulle flyttes til plejefamilie. Man fandt endvidere, at det ville være mest formålstjenligt at flytte børnene til hver sin plejefamilie.</p>\r\n<p>Da moderen, der havde forældremyndigheden, ikke ønskede at give sit samtykke til flytningen af børnene, blev sagen forelagt for Børn og unge-udvalget, jf. servicelovens § 55, stk. 2.</p>\r\n<p>Børn og unge-udvalget besluttede herefter, at betingelserne for fortsat anbringelse af børnene var til stede, jf. servicelovens § 42, men udvalget fandt herefter, at det ikke kunne tiltræde den af forvaltningen foreslåede flytning til hver sin plejefamilie. Man fandt herefter at børnene skulle blive sammen.</p>\r\n<p>I forlængelse heraf besluttede kommunen at se bort fra udvalgets afgørelse, for så vidt angik selve flytningen og flyttede børnene efter den oprindelige plan.</p>\r\n<p>Moderen klagede over kommunens afgørelse til det sociale nævn, der fandt, at Børn og unge-udvalgets beslutning om, at børnene skulle blive sammen, lå uden for nævnets kompetenceområde. Nævnet fandt ikke tilstrækkeligt grundlag for at pålægge kommunen at ændre sin afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af kommunens og Børn og unge-udvalgets kompetence i forbindelse med ændring af anbringelsessted.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at det sociale nævn havde kompetence til at stadfæste kommunens afgørelse om, at børnene skulle flyttes somkommunen havde planlagt. Ankestyrelsen var enig i, at Børn og unge udvalgets afgørelse vedrørende flytningen af børnene ikke havde nogen retsvirkning, da den var truffet af en forkert myndighed.</p>\r\n<p>Baggrunden for afgørelsen var, at det i medfør af servicelovens § 55, stk. 1 hørte under kommunens kompetence at beslutte anbringelsessted. Når forældrene ikke havde givet samtykke til ændring af anbringelsessted, jf. servicelovens § 55, stk. 2, skulle Børn og unge-udvalget alene tage stilling til om betingelserne for anbringelse er opfyldt, jf. serviceloven § 42, stk. 1. En beslutning i Børn og unge-udvalget om at afvise at tiltræde en af forvaltningen foreslået flytning af børnene til hver sin plejefamilie lå således uden for Børn og unge-udvalgets kompetence i medfør af servicelovens § 62, stk. 1, nr. 6, jf. § 55, stk. 2.</p>\r\n<p>Ankestyrelsen tiltrådte således, at afgørelsen lå inden for det sociale nævns kompetence.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 7. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990941725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006970"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9417"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 300187-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-8-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}