{
    "id": 37913,
    "title": "Nyt livsforsikringsprodukt godkendt som værende i overensstemmelse med det for forsikringsselskabet godkendte G 82-beregningsgrundlag (koncession). ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60411 af 14/05/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Nyt livsforsikringsprodukt godkendt som værende i overensstemmelse med  \r\n\r\n det for forsikringsselskabet godkendte G 82-beregningsgrundlag (koncession).  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Nyt livsforsikringsprodukt godkendt som værende  \r\n\r\n i overensstemmelse med det for forsikringsselskabet godkendte G  \r\n\r\n 82-beregningsgrundlag (koncession). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Forsikringsselskabet K har i skrivelse af 17. april 1990 klaget over, at  \r\n\r\n Finanstilsynet ved skrivelse af 20. marts 1990 (j.nr. ....) nægtede at  \r\n\r\n godkende et nyt livsforsikringsprodukt: Valgfri, livsvarig, kollektiv  \r\n\r\n ægtefællepension. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Ved skrivelse af 16. juni 1989 ansøgte K Finanstilsynet om godkendelse af  \r\n\r\n en ny grundform i det for selskabet godkendte G 82-beregningsgrundlag  \r\n\r\n (koncession), benævnt: 811 Valgfri, livsvarig, kollektiv ægtefællepension.  \r\n\r\n Godkendelsen skulle gøre det muligt for K ved tegning af kollektive  \r\n\r\n pensionsordninger at tilbyde et nyt livsforsikringsprodukt, der indeholder  \r\n\r\n mulighed for, at de forsikrede selv kan vælge størrelsen af deres  \r\n\r\n ægtefælledækning, eventuelt helt fravælge denne, og endvidere senere kan  \r\n\r\n ændre den valgte dækning. Det anføres i skrivelsen, at udvikling af en sådan  \r\n\r\n mere fleksibel ordning med en større grad af valgfrihed er sket efter ønske  \r\n\r\n fra de forsikrede og de organisationer, som aftaler pensionsordninger i  \r\n\r\n forbindelse med lønaftaler. </P>  \r\n\r\n<P>Den foreslåede ordning er udformet således, at den forsikrede ved  \r\n\r\n forsikringens oprettelse vælger, hvor stor ægtefællepensionen skal være. I  \r\n\r\n forsikringens løbetid - indtil det fyldte 67. år - kan den forsikrede vælge  \r\n\r\n ægtefællepension af en anden størrelse. Størrelsen af den valgte  \r\n\r\n ægtefællepension sammenlagt med den almindelige kollektive ægtefællepension  \r\n\r\n må dog ikke overstige hverken størrelsen af invalidepensionen eller den  \r\n\r\n pensionsgivende løn. Ændring af ægtefællepensionen i forsikringstiden kan  \r\n\r\n gøres betinget af tilfredsstillende helbredsoplysninger for den forsikrede. I  \r\n\r\n ansøgningen er der nærmere redegjort for de aktuarmæssige beregninger, som  \r\n\r\n ligger til grund for den foreslåede ordning. </P>  \r\n\r\n<P>Finanstilsynet meddelte i skrivelse af 7. juli 1989, at behandlingen af  \r\n\r\n sagen var sat i bero på de igangværende generelle drøftelser med  \r\n\r\n livsforsikringsbranchen om afgrænsning af valgmuligheder i kollektive  \r\n\r\n ordninger. K anførte heroverfor, at selskabets ansøgning vedrørte et nyt  \r\n\r\n produkt, der er helt forskelligt fra den almindelige kollektive  \r\n\r\n ægtefællepension i G 82. </P>  \r\n\r\n<P>De nævnte generelle drøftelser mellem Finanstilsynet og  \r\n\r\n livsforsikringsbranchen blev indledt med en skrivelse af 12. oktober 1988 fra  \r\n\r\n tilsynet til Assurandør-Societetet, hvori tilsynet bad oplyst, i hvilket  \r\n\r\n omfang selskaberne tillader individuelle valg i kollektive ordninger. Der  \r\n\r\n fandt herefter brevveksling og forhandlinger sted, bl.a. et møde den 30. maj  \r\n\r\n 1989. Forhandlingerne førte til, at Finanstilsynet i oktober 1989 godkendte  \r\n\r\n nogle fælles retningslinier for omvalgsmuligheder i kollektive ordninger.  \r\n\r\n Disse retningslinier blev efter ansøgning indføjet i de enkelte selskabers G  \r\n\r\n 82-koncession, herunder i K's koncession. </P>  \r\n\r\n<P>Efter de almindelige retningslinier kan der aftales valgfrihed med hensyn  \r\n\r\n til ægtefælle- og børnepension ved (A) optagelse i ordningen, (B) indgåelse  \r\n\r\n af ægteskab, skilsmisse, ægtefælles død, børns fødsel eller død, samt (C) en  \r\n\r\n på forhånd aftalt alder eller et aftalt tidspunkt inden for 5 år efter  \r\n\r\n optagelse i ordningen. Omvalg efter B og C kan ikke ske, efter at den  \r\n\r\n forsikrede er fyldt 54 år, og skal være foretaget inden 6 måneder efter, at  \r\n\r\n betingelsen for omvalg er opfyldt. For omvalg efter C gælder endvidere nogle  \r\n\r\n nærmere angivne grænser med hensyn til størrelsen af den ydelse, der kan  \r\n\r\n vælges. De almindelige regler for afgivelse af helbredsoplysninger gælder  \r\n\r\n også ved omvalg. Aftaler om valgfrihed skal indeholde en opsigelsesklausul,  \r\n\r\n der gør det muligt for selskabet at ophæve valgfriheden, når en videreførelse  \r\n\r\n må antages at være til væsentlig ugunst for selskabets øvrige forsikrede.  \r\n\r\n</P>  \r\n\r\n<P>Ved den påklagede skrivelse af 20. marts 1990 meddelte Finanstilsynet, at  \r\n\r\n den af K ansøgte ordning ikke falder inden for de ovenfor omtalte generelle  \r\n\r\n rammer, idet valgfriheden ikke er begrænset som ovenfor refereret. Herefter  \r\n\r\n anføres i skrivelsen: </P>  \r\n\r\n<P>&#187;De hensyn og overvejelser, som lå til grund for fastlæggelsen af de  \r\n\r\n ovenfor aftalte rammer vedrørende afgrænsning af valgmuligheder i kollektive  \r\n\r\n pensionsordninger gør, at Finanstilsynet ikke vil kunne godkende det ansøgte.  \r\n\r\n F.eks. vil der i det af selskabet ansøgte produkt ikke kunne fastsættes en  \r\n\r\n rimelig stabil aldersfordeling for ægtefællens alder, idet de faktiske  \r\n\r\n fravalg af ægtefælledækning må antages at være afhængig af den anvendte  \r\n\r\n aldersfordeling&#171; </P>  \r\n\r\n<P>K påklagede den 17. april 1990 denne afgørelse til Erhvervsankenævnet og  \r\n\r\n skrev samtidig til Finanstilsynet. I skrivelsen til Finanstilsynet foreslog K  \r\n\r\n nogle yderligere begrænsninger i den ansøgte ordning. Disse begrænsninger er,  \r\n\r\n at pensionsaftalen skal omfatte over 500 eller over 1.000 (forsikrede), at  \r\n\r\n pensionsaftalen skal omfatte alderspension og invalidepension, før  \r\n\r\n ægtefællepension kan vælges til, at ægtefællepensionen ikke kan overstige 80%  \r\n\r\n af lønnen, at der ikke kan vælges til eller forhøjes efter forsikredes 60.  \r\n\r\n år, samt at valgfriheden kan ophæves, hvis en videreførsel må antages at være  \r\n\r\n til væsentlig ugunst for selskabets øvrige forsikrede. </P>  \r\n\r\n<P>Ved skrivelse af 30. april 1990 meddelte Finanstilsynet som svar herpå, at  \r\n\r\n de anførte modifikationer ikke ændrer afgørende ved det i afslagskrivelsen af  \r\n\r\n 20. marts 1990 anførte problem med fastsættelse af en rimelig stabil  \r\n\r\n aldersfordeling. Finanstilsynet fandt derfor ikke grundlag for at genoptage  \r\n\r\n sagen. </P>  \r\n\r\n<P>Over for Erhvervsankenævnet har K i klageskrivelsen af 17. april 1990 og  \r\n\r\n supplerende indlæg af 29. juni og 2. november 1990 anført, at det omhandlede  \r\n\r\n produkt efter K's opfattelse opfylder kravene i lov om forsikringsvirksomhed  \r\n\r\n § 31, således at produktet efter en helhedsvurdering er betryggende. Til det  \r\n\r\n af Finanstilsynet anførte om den generelle ordning siges i skrivelsen af 29.  \r\n\r\n juni 1990: </P>  \r\n\r\n<P>&#187;Os bekendt har disse drøftelser været ført som følge af et ønske om  \r\n\r\n at etablere valgfrihed i den almindelige kollektive ægtefællepension på G82,  \r\n\r\n uden at der samtidig blev foretaget præmieændringer på trods af en  \r\n\r\n forventelig faktisk ændring i ægteskabssandsynlighed og aldersforskel for den  \r\n\r\n valgfri del. Valgfrihed er som bekendt indført inden for visse rimeligt brede  \r\n\r\n grænser uden præmieændring - dvs. gennemsnitlig statistisk fastlagt  \r\n\r\n ægteskabssandsynlighed og aldersforskel mellem ægtefæller er godkendt af  \r\n\r\n Finanstilsynet for en valgfri del af den kollektive ægtefællepension... </P>  \r\n\r\n<P>...I K's produkt er der .... tale om en nyt produkt, og der er fastlagt  \r\n\r\n selvstændige regler og præmieberegning for dette. Præmien er således højere  \r\n\r\n end for den almindelige kollektive ægtefællepension.  \r\n\r\n Præmiefastlæggelsesprincipperne fremgår af ansøgningen af 16. juni  \r\n\r\n 1989.&#171; </P>  \r\n\r\n<P>Efter K's opfattelse har forhandlingerne om de nævnte generelle  \r\n\r\n retningslinier ikke for al fremtid udtømt alle muligheder for udvikling af  \r\n\r\n nye produkter med yderligere kollektive, valgfri ydelser. </P>  \r\n\r\n<P>K er principielt enig i de teoretiske overvejelser, der er fremført i det  \r\n\r\n nedenfor omtalte notat af 1. august 1990, og som ligger til grund for totalt  \r\n\r\n at hindre valg i forbindelse med kollektive ydelser. Der er imidlertid nu  \r\n\r\n skabt præcedens for, at disse principper kan fraviges, sålænge produktet i  \r\n\r\n sin helhed vurderes som betryggende, således som det er anført i notatets  \r\n\r\n side 5, sidste afsnit. </P>  \r\n\r\n<P>Finanstilsynet har i en redegørelse for sagen af 13. august 1990 fastholdt  \r\n\r\n den trufne afgørelse, herunder tilsynets skrivelse af 30. april 1990,  \r\n\r\n hvorefter de af K foreslåede yderligere begrænsninger ikke kan medføre, at  \r\n\r\n det ansøgte produkt kan godkendes. I et til redegørelsen knyttet notat af 18.  \r\n\r\n juli 1990 begrundes tilsynets afgørelse således: </P>  \r\n\r\n<P>&#187;Finanstilsynet finder ikke, at selskabet med sin ansøgning har været  \r\n\r\n i stand til at dokumentere, at de hensyn, der ligger bag de generelle rammer  \r\n\r\n for valgfrihed, der blev fastlagt af Finanstilsynet og Assurandør-Societetet  \r\n\r\n i fællesskab i oktober 1989, ikke skulle gælde for selskabets produkt.  \r\n\r\n Bortset fra nogle ubetydelige indskrænkninger i forhold til de generelle  \r\n\r\n rammer, ønsker selskabet, at forsikrede i hele forsikringens løbetid skal  \r\n\r\n kunne omvælge ægtefælledækningen, i klar modstrid med de fastlagte rammer...  \r\n\r\n</P>  \r\n\r\n<P>Finanstilsynet er af den opfattelse, som i øvrigt deltes af  \r\n\r\n Assurandør-Societetet på mødet i Finanstilsynet den 30. maj 1989 ..., at der  \r\n\r\n bør skelnes imellem omvalg, der ønskes foretaget som følge af &#187;udefra  \r\n\r\n kommende begivenheder&#171; som indgåelse af ægteskab, skilsmisse,  \r\n\r\n ægtefællens død eller lignende, og omvalg, der kan foretages på et på forhånd  \r\n\r\n kendt tidspunkt, f.eks. ved opnåelse af en vis alder. Omvalg herudover, som  \r\n\r\n ønsket af K, har fra de generelle forhandlingers start, stiltiende været  \r\n\r\n opfattet som udelukket. Ved omvalg i en bestemt alder, skal valgfriheden være  \r\n\r\n væsentlig indskrænket i forhold til førstnævnte situation. De endelige rammer  \r\n\r\n indeholder denne tydelige opdeling. Herudover forudsættes det i øvrigt, at  \r\n\r\n selskabets ansvarshavende aktuar nøje overvåger risikoforløbet for kollektive  \r\n\r\n ordninger med valgmulighed og sammenligner dem med kollektive ordninger i  \r\n\r\n øvrigt, således at grundlagets antagelser om ægtefællesandsynligheden kan  \r\n\r\n justeres, eventuelt netop som K har forudsat. Aldersfordelingen kan  \r\n\r\n imidlertid ikke klares ved simple justeringer, men må ved for stor valgfrihed  \r\n\r\n antages at være (permanent) ustabil. </P>  \r\n\r\n<P>K's produkt indeholder ikke denne nødvendige begrænsning, og  \r\n\r\n Finanstilsynet anser det derfor for ubetryggende at godkende det.' </P>  \r\n\r\n<P>I et notat af 1. august 1990 har Finanstilsynet som supplement hertil  \r\n\r\n givet en almindelig orientering om principperne for kollektive  \r\n\r\n beregningsgrundlag, herunder om frivillighed og valgmuligheder. Notatet er  \r\n\r\n vedhæftet denne kendelse som et bilag. </P>  \r\n\r\n<P>Ankenævnet udtaler: </P>  \r\n\r\n<P>Efter lov om forsikringsvirksomhed (nu lovbekendtgørelse nr. 726 af 31.  \r\n\r\n oktober 1990) § 9 skal ethvert forsikringsselskab have en koncession fra  \r\n\r\n Finanstilsynet for at drive forsikringsvirksomhed. Efter § 10, stk. 2, jf. §§  \r\n\r\n 30 og 33, stk. 4, skal et livsforsikringsselskabs almindelige  \r\n\r\n forsikringsbetingelser og tekniske grundlag såvel som ændringer heri  \r\n\r\n godkendes af Finanstilsynet. Ved godkendelsen skal Finanstilsynet efter  \r\n\r\n lovens § 31 påse, at reglerne yder den enkelte forsikringstager og andre  \r\n\r\n berettigede efter forsikringsaftalen betryggende sikkerhed. </P>  \r\n\r\n<P>Ankenævnet bemærker, at valgfrihed inden for kollektive forsikrings- og  \r\n\r\n pensionsordninger i princippet strider mod den kollektive ordnings ide og  \r\n\r\n derfor ud fra en teoretisk betragtning ikke burde være tilladt. Det fremgår  \r\n\r\n af sagen, at begge parter for så vidt er enige i dette teoretiske  \r\n\r\n udgangspunkt. Ved de ændringer til beregningsgrundlaget G 82, som  \r\n\r\n Finanstilsynet har godkendt efter forhandling med Assurandør-Societetet, har  \r\n\r\n tilsynet imidlertid tilladt, at dette teoretiske udgangspunkt fraviges. </P>  \r\n\r\n<P>Ankenævnet finder, at det forhold, at Finanstilsynet har truffet aftale  \r\n\r\n med Assurandør-Societetet om en vis ordning, ikke i sig selv kan medføre, at  \r\n\r\n tilsynet kan afslå at godkende andre ordninger, der indeholder valgfrihed,  \r\n\r\n såfremt disse efter en konkret bedømmelse må anses for betryggende. </P>  \r\n\r\n<P>Efter en gennemgang af den af K foreslåede ordning finder ankenævnet, at  \r\n\r\n denne i sin helhed ud fra en aktuarmæssig vurdering er betryggende og mindst  \r\n\r\n lige så betryggende som den ordning, Finanstilsynet har godkendt efter aftale  \r\n\r\n med Assurandør-Societetet. Ankenævnet har herved lagt vægt på, at der til K's  \r\n\r\n forslag er knyttet en særskilt tarifering, således at den større valgmulighed  \r\n\r\n modsvares af en højere præmie. Ved denne tarifering er det endvidere  \r\n\r\n forudsat, at enhver forsikret, der ikke har fravalgt ægtefælledækning, vil  \r\n\r\n efterlade sig en pensionsberettiget ægtefælle (ægtefællesandsynligheden er  \r\n\r\n således 1). Forslaget adskiller sig herved fra den med Societetet aftalte  \r\n\r\n ordning, som ikke indeholder nogen særskilt tarif. Herefter finder  \r\n\r\n ankenævnet, at det foreslåede forsikringsprodukt bør godkendes. Det bemærkes,  \r\n\r\n at de til ordningen knyttede forsikringsbetingelser og bonusregulativer ikke  \r\n\r\n har været inddraget i klagesagen. Ankenævnet forudsætter, at Finanstilsynet  \r\n\r\n ved godkendelsen af disse påser, at bonussystemet tilpasses til den særlige  \r\n\r\n tarifering, hvilket formentlig bør medføre, at ordningen udgør en særskilt  \r\n\r\n bonusafdeling. </P>  \r\n\r\n<P>Ankenævnet ændrer derfor den påklagede afgørelse, således at det  \r\n\r\n forsikringsprodukt, der er beskrevet i K's skrivelse af 16. juni 1989 som  \r\n\r\n ændret og suppleret ved skrivelsen af 17. april 1990 til Finanstilsynet,  \r\n\r\n godkendes. Finanstilsynet træffer bestemmelse om godkendelse af  \r\n\r\n forsikringsbetingelser, bonusregulativ m.v. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19916041125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005848"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60411"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90-23.254."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}