{
    "id": 35457,
    "title": "Tvist om betaling for gulvbelægning ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4035 af 22/12/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I overensstemmelse med afgivne syns- og skønserklæringer fandtes  \r\n\r\n gulvene mangelfulde i henseende til fuger og krumninger. </I> </P>  \r\n\r\n<P> <I>Fugtproblemer fandtes at måtte tilskrives behandling med lud og  \r\n\r\n vandbaseret lak. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tvist om betaling for gulvbelægning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Kendelse i voldgiftssag nr. C-3526 K mod A og voldgiftssag nr. C-3697 K1  \r\n\r\n mod A1. </P>  \r\n\r\n<P>I anledning af en tvist mellem klageren i sag C-3526, K, og indklagede A,  \r\n\r\n om betaling for gulve lagt i ejendommen X-gade, København, har klageren ved  \r\n\r\n klageskrift af 31. maj 1991 indbragt sagen for en i medfør af &#187;Regler  \r\n\r\n for behandling af sager ved Voldgiftsretten for Bygge- og  \r\n\r\n Anlægsvirksomhed&#171; nedsat voldgiftsret bestående af arkitekt m.a.a. Peer  \r\n\r\n Steen Mikkelsen, direktør, tømrermester Kaj Christiansen og landsdommer Vagn  \r\n\r\n Rasmussen, sidstnævnte som rettens formand. </P>  \r\n\r\n<P>Ved klageskrift modtaget den 6. december 1991 har klageren i sag C-3697,  \r\n\r\n K1 indbragt krav om betaling fra A1 for leverede gulvbrædder vedrørende  \r\n\r\n forannævnte gulvarbejder og gulvarbejder i andre byggerier. Til behandling af  \r\n\r\n denne sag er nedsat samme voldgiftsret som foran nævnt. </P>  \r\n\r\n<P>Sagerne er forenet til samtidig behandling. </P>  \r\n\r\n<P>Under sagens forberedelse er indklagede i sag C-3526, A, blevet erklæret  \r\n\r\n konkurs med advokat B som kurator. </P>  \r\n\r\n<P>Ved skrivelse af 12. marts 1992 har kurator meddelt, at boet ikke ønsker  \r\n\r\n at indtræde i sagen og under et forberedende møde den 2. juli 1992 har  \r\n\r\n kurator vedstået denne erklæring og frafaldet kald og varsel til den  \r\n\r\n mundtlige forhandling. Denne sag er herefter behandlet i medfør af reglernes  \r\n\r\n § 24. </P>  \r\n\r\n<P>Der har været afholdt mundtlig forhandling den 21. december 1992. </P>  \r\n\r\n<P>I sag C-3697 har klageren, K1, nedlagt påstand om, at indklagede A1,  \r\n\r\n tilpligtes at betale 197.120,55 kr. med rente 2% for hver påbegyndt måned af  \r\n\r\n det til enhver tid forfaldne tilgodehavende. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse og nedlagt følgende selvstændige  \r\n\r\n påstand: </P>  \r\n\r\n<P>&#187;Klageren tilpligtes at friholde indklagede for ethvert tab, som  \r\n\r\n klageren måtte lide ved den af ham indgåede entrepriseaftale med A, incl. de  \r\n\r\n omkostninger, som indklagede måtte blive pålagt i henhold til voldgifgtssagen  \r\n\r\n mellem K og A.&#171; </P>  \r\n\r\n<P>Klageren har påstået frifindelse overfor den selvstændige påstand. </P>  \r\n\r\n<P>I sag C-3526 har klageren, K, nedlagt påstand om, at indklagede, A,  \r\n\r\n tilpligtes at betale 473.198,35 kr. med procesrente fra den 1. februar 1991  \r\n\r\n samt betaling af procesrente af 129.650,01 kr. fra den 1. december 1990 til  \r\n\r\n den 6. december 1991. </P>  \r\n\r\n<P>Under sagens forberedelse inden konkursen har indklagede påstået  \r\n\r\n frifindelse. </P>  \r\n\r\n<P>Sagens nærmere omstændigheder er følgende: </P>  \r\n\r\n<P>Efter at K i en skrivelse af 25. juni 1990 over for A var fremkommet med  \r\n\r\n tilbud om levering og montering af gulve til X-gade i to kvaliteter, anmodede  \r\n\r\n A i skrivelse af 3. juli 1990 til K om tilbud på lægning af ludbehandlet  \r\n\r\n fyrretræsgulve i ejendommen. A's udbudsbrev var ledsaget af en nærmere  \r\n\r\n beskrivelse af kvalitet og lægningsmetode. Endvidere fremgår det, at efter  \r\n\r\n udlægning skulle der påføres 1 gang hvidpigmentering (ludbehandling) og 2  \r\n\r\n gange gulvlak. </P>  \r\n\r\n<P>Den 25. juli 1990 afgav K et tilbud om levering og lægning af gulvene  \r\n\r\n incl. ludbehandling for en pris af 384.050,00 kr. excl. moms. Ved en af begge  \r\n\r\n parter underskrevet accept af 13. august 1990 var acceptsummen en fast pris  \r\n\r\n på 366.450,00 kr. excl. moms. Det fremgår af accepten, at det er aftalt, at  \r\n\r\n ludbehandling og efterfølgende behandling med 2 gange lak kunne købes for en  \r\n\r\n samlet pris af 52.350,00 kr. En sådan aftale blev ikke indgået og de nævnte  \r\n\r\n behandlinger blev udført af en anden entreprenør. I acceptskrivelsen henvises  \r\n\r\n til A's &#187;Særlige betingelser for udførelse af arbejde og  \r\n\r\n leverancer&#171;, der bl.a. indeholder følgende ændring af AB 72, § 26, stk.  \r\n\r\n 16 om slutregning: </P>  \r\n\r\n<P>&#187;Senest 1 måned efter byggeriets aflevering skal fremsendes  \r\n\r\n slutregning, og senest 1 måned efter fremsendelsen udbetales det godkendte  \r\n\r\n beløb.&#171; </P>  \r\n\r\n<P>Af et byggemødereferat af et møde den 24. september 1990 fremgår, at nogle  \r\n\r\n nærmere afgivne gulve på 1. sal skulle afslibes grundet uacceptable  \r\n\r\n landingsafvigelser i overflader. </P>  \r\n\r\n<P>I fortsættelse af et byggemøde den 22. oktober 1990 blev der afholdt et  \r\n\r\n møde om trægulv på 2. sal. I mødet deltog foruden repræsentanter for K og A  \r\n\r\n også K1. I referatet af mødet hedder det: </P>  \r\n\r\n<P>&#187;Trægulv på 2. sal blev besigtiget. Der var enighed om, at dette nu  \r\n\r\n har større hulhed i de enkelte brædder og landingsafvigelser indbyrdes, end  \r\n\r\n umiddelbart efter lægningen. </P>  \r\n\r\n<P>Gulvet har d.d. samme udseende, som gulvet på 1. sal havde inden  \r\n\r\n afhøvling. </P>  \r\n\r\n<P>K accepterede at foretage den nødvendige afhøvling og lakbehandling af  \r\n\r\n gulvet på 2. sal. </P>  \r\n\r\n<P>Der blev efterfølgende foretaget besigtigelse af trægulvene i stueetagen i  \r\n\r\n nr. 65-67 (lagt 100%) og i nr. 69-155 (lagt 30%). Der blev d.d. kun  \r\n\r\n konstateret få mindre landingsafvigelser og ubetydelige hulninger. Disse kan  \r\n\r\n godkendes med deres nuværende udseende. </P>  \r\n\r\n<P>Efterfølgende blev årsagen til problemet diskuteret. K1 var af den  \r\n\r\n overbevisning, at der ved kehlingen af brædderne var anvendt for stort tryk  \r\n\r\n på fremtrækket. Dette er nu rettet.&#171; </P>  \r\n\r\n<P>Den 12. november 1990 konstateredes vandskade på gulve på 1. sal. K blev  \r\n\r\n anmodet om at optage en del af det vandskadede gulv med henblik på  \r\n\r\n besigtigelse fra forsikringsselskabet. </P>  \r\n\r\n<P>I skrivelse af 28. november 1990 fra A til K meddeles det, at der påny  \r\n\r\n optræder begyndende landingsafgivelser og hulhed i brædderne, samt at der  \r\n\r\n derudover forekommer et uacceptabelt omfang af store revner mellem enkelte  \r\n\r\n brædder. Problemerne optræder nu over alle de udlagte gulve. Det meddeles, at  \r\n\r\n man, indtil problemerne er løst, tilbageholder de resterende udbetalinger på  \r\n\r\n entreprisearbejderne. I en skrivelse af 29. november 1990 fra K til A  \r\n\r\n meddeles det, at K sammen med K1 vil besigtige gulvene. Der protesteredes  \r\n\r\n endvidere mod tilbageholdelsen af betalingerne for allerede udført arbejde og  \r\n\r\n der afgives varsel i medfør af AB 72, § 26, pkt. C, stk. 9. </P>  \r\n\r\n<P>Af et byggemødereferat af 3. december 1990 fremgår, at trægulve på 1. sal  \r\n\r\n og 2. sal nu har uacceptable revnedannelser. A havde rekvireret en rapport  \r\n\r\n fra Teknologisk Institut. </P>  \r\n\r\n<P>I skrivelse af 10. december 1990 til A redegør K for sagens forløb og sit  \r\n\r\n syn på mulige skadesårsager og fremkommer med et afhjælpningstilbud. Af  \r\n\r\n skrivelsen fremgår bl.a., at de tidligere påberåbte mangler vedrørende  \r\n\r\n hulheder i gulvene på 1. og 2. sal er blevet udbedret ved gulvafpudsning for  \r\n\r\n A1's regning. Det drejer sig om ialt 295 (m2). I skrivelsen henvises der  \r\n\r\n bl.a. til en læggevejledning fra B Industri. Læggevejledning er fremlagt for  \r\n\r\n voldgiftsretten. </P>  \r\n\r\n<P>I skrivelse af 17. december fra C og Co A/S til K1 bekræftes, at brædderne  \r\n\r\n efter telefonisk aftale blev nedtørret til 8% +/-2. </P>  \r\n\r\n<P>Efter begæring fra K blev der med besigtigelsesforretning den 10. januar  \r\n\r\n 1991 indledt syn og skøn. I besigtigelsen deltog foruden rekvirenten bl.a.  \r\n\r\n repræsentant for A og K1. </P>  \r\n\r\n<P>Klageren K's krav er opgjort i henhold til fakturaer af 23. november 1990  \r\n\r\n og 24. januar 1991 til det påstævnte beløb. Rentekravet vedrørende 129.650,01  \r\n\r\n kr. fremkommer på baggrund af en faktura af 23. oktober 1990, der er betalt  \r\n\r\n den 6. februar 1991. </P>  \r\n\r\n<P>De af Voldgiftsnævnet for Bygge- og Anlægsvirksomhed udpegede syns- og  \r\n\r\n skønsmænd D og E A/S, har afgivet syns- og skønserklæring af 31. januar 1991,  \r\n\r\n hvori der besvares en række spørgsmål dels fra K's advokat, dels fra A's  \r\n\r\n advokat. Det fremgår af erklæringen, at syns- og skønsmændene har modtaget en  \r\n\r\n skrivelse af 6. december 1990 fra Teknologisk Institut til K1, skrivelse af  \r\n\r\n 3. januar 1991 fra forstkandidat F til A samt skrivelse af 12. december 1991  \r\n\r\n fra Teknologisk Institut til samme. De nævnte erklæringer er fremlagt for  \r\n\r\n voldgiftsretten. </P>  \r\n\r\n<P>I tillægserklæringer af 22. og 25. marts 1991 har syns- og skønsmændene  \r\n\r\n besvaret supplerende spørgsmål fra A's advokat og fra K1's advokat. </P>  \r\n\r\n<P>I syns- og skønserklæringen af 31. januar 1991 hedder det bl.a.: </P>  \r\n\r\n<P>Spørgsmål 1: </P>  \r\n\r\n<P>Er det normalt, at et gulvbrædt, når det leveres med fugtighedsgrad 8-10,  \r\n\r\n bliver hult, som det er tilfældet på X-gade, samt at der opstår fuger imellem  \r\n\r\n brædderne? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Ved den nærmere undersøgelse af gulvbræddernes fugtindhold på  \r\n\r\n besigtigelsestidspunktet, var der mange rum, hvor bræddernes fugtindhold var  \r\n\r\n ca. 6-7%, målt med elektrisk fugtmåler. </P>  \r\n\r\n<P>I denne forbindelse gøres opmærksom på, at måling med elektriske  \r\n\r\n fugtmålere kun er retningsgivende, når det gælder målinger i ydergrænserne  \r\n\r\n fra 0-7% og over 30%. </P>  \r\n\r\n<P>Der blev udtaget 2 prøver for nærmere veje-tørrekontrol, som viste 8,0 og  \r\n\r\n 8,2% fugtindhold. </P>  \r\n\r\n<P>De ved besigtigelsen konstaterede tværkrumninger (hule) og fuger mellem  \r\n\r\n brædderne er ikke normalt på grundlag af de ovenfor nævnte fugtmålinger og de  \r\n\r\n i spørgsmålet oplyste fugtindholdsprocenter på leveringstidspunktet. </P>  \r\n\r\n<P>Spørgsmål 6: </P>  \r\n\r\n<P>Kan den efterfølgende behandling med x-lud og lak binde brædderne sammen i  \r\n\r\n flager, så større fuger opstår fra hver 7. eller 8. brædt, og eventuelt også  \r\n\r\n have indflydelse på bræddernes hulhed? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det er oplyst, at den anvendte lak er en vandbaseret lak. </P>  \r\n\r\n<P>Det kan ikke udelukkes, at denne lak har været medvirkende årsag til den  \r\n\r\n uensartede fugedannelse på grund af limeffekt, som kan være en  \r\n\r\n &#187;uheldig&#171; egenskab ved nogle vandbaserede lakker. </P>  \r\n\r\n<P>Spørgsmål 15: </P>  \r\n\r\n<P>Er der beviser for, at træet er fejltørret med hensyn til fugt, fordeling  \r\n\r\n over tværsnit, eller interne spændinger (skaltørring)? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Nej, det er der ikke beviser for. Evt. uensartede fugtfordeling over  \r\n\r\n tværsnittet har forlængst fordelt sig til et gennemsnit over tværsnittet. En  \r\n\r\n sådan måling skulle have været foretaget umiddelbart efter  \r\n\r\n færdigtørring/konditionering, såfremt fugtfordeling over tværsnittet skulle  \r\n\r\n have været konstateret. </P>  \r\n\r\n<P>Vedrørende skaltørring kan det ikke udelukkes, at de konstaterede  \r\n\r\n ekstreme, kraftige krumninger stammer fra planker, der har haft for høj  \r\n\r\n centerfugtighed, inden kløvning og høvling til brædder. </P>  \r\n\r\n<P>Spørgsmål 16: </P>  \r\n\r\n<P>Skønsmanden anmodes om at angive, efter bedste overbevisning, og efter al  \r\n\r\n sandsynlighed, hvad årsagen til de reklamerede fuger kan være? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Den væsentligste årsag til de nævnte fuger skyldes for høj fugtighed i  \r\n\r\n gulvbrædderne på læggetidspunktet. </P>  \r\n\r\n<P>Spørgsmål A: </P>  \r\n\r\n<P>Kan gulvenes udseende betegnes som værende af god håndværksmæssig  \r\n\r\n kvalitet? </P>  \r\n\r\n<P>Svar: ..... </P>  \r\n\r\n<P>Vedrørende fuger mellem brædderne og krumning i tværretningen er disse  \r\n\r\n fuger og krumninger større end acceptabelt for en meget stor del af de lagte  \r\n\r\n gulve. På grund af sidstnævnte forhold kan disse ikke betegnes som værende af  \r\n\r\n god, nutidig håndværksmæssig kvalitet. </P>  \r\n\r\n<P>Spørgsmål B: </P>  \r\n\r\n<P>Der spørges i denne forbindelse især om træfugtighedsniveauet, både ved  \r\n\r\n høvling/pløjning samt ved lægning, har været forsvarligt? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Der henvises til svar ad spørgsmål 15 og 16. </P>  \r\n\r\n<P>Spørgsmål C: </P>  \r\n\r\n<P>Er kvaliteten af høvling/pløjning i overensstemmelse med nutidige  \r\n\r\n normkrav? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det kunne konstateres på de optagne og løse brædder at fjeren var  \r\n\r\n unødvendig lang. Ligeledes kunne det enkelte steder, hvor fugerne var meget  \r\n\r\n store, konstateres at fjer/not var meget stram. </P>  \r\n\r\n<P>Spørgsmål L: </P>  \r\n\r\n<P>Skønsmanden bedes oplyse, om det - udfra aktuelle målinger af breddemål,  \r\n\r\n træfugtighedsmål og tværkrumningsmål - kan beregnes, hvilket fugtindhold  \r\n\r\n brædderne har haft ved høvling/pløjning og levering. I bekræftende fald bedes  \r\n\r\n denne dokumentation fremvist. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Bræddernes fugtindhold ved høvling og pløjning skønnes at have været ca.  \r\n\r\n 11%. </P>  \r\n\r\n<P>Følgende forudsætninger ligger til grund for ovennævnte fugtprocent: </P>  \r\n\r\n<P>Enkeltbrædts bredde = 129,7 mm er fastsat ud fra det af parterne oplyste  \r\n\r\n 10 brædtsmål med tætte fuger. </P>  \r\n\r\n<P>Et gennemsnitssvind af tangentialt- og radialtorienterede åreringe på  \r\n\r\n 0,20% pr. fugtprocentpoint er anvendt. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  \r\n\r\n Oplyst enkeltbrædtsmål:                         129,7 mm  \r\n\r\n Konstateret enkeltbrædtsmål (gennemsnit)        129,1 mm  \r\n\r\n Enkeltbrædtssvind (gens)                          0,6 mm  \r\n\r\n Fugttab: 1.0x0.6/0.2 (Svind i procent)              3 %  \r\n\r\n Målt fugt i gulvbrædder (veje/tørremåling)        8,1 %  \r\n\r\n Beregnet fugtindhold ved levering                11,1 %  \r\n\r\n</PRE>  \r\n\r\n<P>Spørgsmål O: </P>  \r\n\r\n<P>Skønsmanden bedes oplyse, hvorledes den påståede mangel kan afhjælpes, og  \r\n\r\n hvilke omkostninger der vil være forbundet hermed, incl. følgeomkostninger.  \r\n\r\n</P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det skønnes at ca. 300 (m2) af gulvene må betegnes som acceptable med  \r\n\r\n hensyn til fuger mellem gulvbrædderne. </P>  \r\n\r\n<P>Disse gulve afhøvles på grund af bræddernes tværkrumninger. Herefter  \r\n\r\n udføres overfladebehandling med x-lud og afsluttende lakering. </P>  \r\n\r\n<P>De øvrige ca. 800 (m2) gulve skal udskiftes. </P>  \r\n\r\n<P>De samlede omkostninger incl. overfladebehandling og malerreparationer  \r\n\r\n skønnes at udgøre ca. 400.000 excl. moms. </P>  \r\n\r\n<P>Der er under den mundtlige forhandling afgivet forklaring af K1, A1 samt  \r\n\r\n af syns- og skønsmændene. </P>  \r\n\r\n<P>K1 har forklaret bl.a., at A1 ringede i juni 1990 og bad om pris på  \r\n\r\n gulvene til X-gade. De talte om kvalitet m.v. og de fandt ud af, at en  \r\n\r\n kløvevare var det bedste. Han regnede en pris ud og meddelte den til A1, der  \r\n\r\n ringede tilbage og meddelte, at det skulle ordnes. Det blev oplyst, at der  \r\n\r\n skulle startes i slutningen af august eller i september. Han ringede derefter  \r\n\r\n til et savværk i Y-land. Han valgte en usorteret type. Savværket kunne levere  \r\n\r\n noget, der var &#187;tørrere end skibstørt&#171;. G havde ikke kapacitet til  \r\n\r\n nedtørring. Han kontaktede derfor H, der var under kvalitetskontrol. Firmaet  \r\n\r\n havde ikke problemer med rettidig nedtørring og modtog træet direkte fra  \r\n\r\n Y-land. Da træet var nedtørret blev partiet flyttet til G, der kløvede det  \r\n\r\n til gulvbrædder og meldte klar. Leveringen fandt sted over 4 perioder. Det  \r\n\r\n var aftalt, at fugtighedsprocenten skulle være mllem 8 og 10. Det passede  \r\n\r\n bedst til lokalerne. Begrebet 10-brædtsmål er rent teknisk. Det havde ikke  \r\n\r\n være drøftet med A1. Han kontrollerede ikke selv brædderne. De var købt  \r\n\r\n usorteret, hvilket var over den aftalte kvalitet. Han havde endvidere fra H  \r\n\r\n fået at vide, at brædderne var i orden. Brædderne blev kørt ind i mindre  \r\n\r\n partier for at få dem ind inden natten. Den 12. september havde han et møde  \r\n\r\n med I fra A. Det var foranlediget af, at I havde klaget til A1. I nævnte, at  \r\n\r\n der var &#187;hvælvninger&#171; (krumninger) i brædderne. Han syntes, der var  \r\n\r\n tale om en uberettiget kritik, men indvilgede af kulance i at lade foretage  \r\n\r\n gulvafhøvling på første sal. Han har betalt 6.930,82 kr. (incl. moms) for  \r\n\r\n &#187;Finslibning&#171; af 189 (m2), (bilag 16). I accepterede gulvene og er  \r\n\r\n derefter formentlig gået igang med overfladebehandlingen. Den 3. december  \r\n\r\n havde han møde med byggestyret. Han besigtigede gulvene og konstaterede, at  \r\n\r\n der for hver 8. til 9. brædt var en fuge på ca. 1 cm. Gulvene var samlet i  \r\n\r\n flager. Han havde ikke set noget tilsvarende tidligere. A1 var også  \r\n\r\n uforstående. Kollegaer har senere fortalt, at de har været ude for noget  \r\n\r\n lignende på grund af limeffekt i lak. Da han den 12.-13. december ringede til  \r\n\r\n A1 for at rykke for penge, fik han at vide, at A havde tilbageholdt  \r\n\r\n betalingerne på grund af kvaliteten. Han fik at vide, at der ved vandskaden  \r\n\r\n var løbet vand ned gennem bygningen. Brædderne skulle som nævnt have en  \r\n\r\n fugtighedsprocent på mellem 8 og 10. Der blev ikke foretaget måling inden  \r\n\r\n levering. 8% var hans bestillingsprocent. Der var samme procent i de  \r\n\r\n materialer, der lå på pladsen. Han mener, at A1 har fået sendt hans  \r\n\r\n leveringsbetingelser flere gange gennem årene. Bemærkninger i referatet af  \r\n\r\n mødet den 22. oktober 1990 om kehlingens betydning stammer ikke fra ham. Han  \r\n\r\n har ikke modtaget klager over, at fjer og not skulle være for stramme. Han  \r\n\r\n bad G om at pinde det resterende parti op og fugtighedsmåle inden brædderne  \r\n\r\n blev kørt ind. Efter den 22. oktober skulle der leveres 117 (m2). </P>  \r\n\r\n<P>A1 har forklaret blandt andet, at K1's almindelige betingelser har han  \r\n\r\n først fået, da de kom &#187;op og toppes&#171; om X-gade. Han har ikke set  \r\n\r\n dem tidligere. Han bestilte en pæn kvinta og sagde til K1, at et Y's fabrikat  \r\n\r\n ville være egnet. Han bad om nedtørring til 8%. Det var ikke noget, der var  \r\n\r\n drøftet med A. Der kunne godt leveres med en tolerance på +/-2%. Han fik  \r\n\r\n første levering og målte fugtighedsprocenten med en &#187;lille  \r\n\r\n japaner&#171;. Den blev stukket ind i endetræet og på bagsiden og viste 8%.  \r\n\r\n Efter 14 dage var der lagt 150 (m2). I klagede over krumninger, hvilket han  \r\n\r\n ikke kunne benægte. Brædderne lå stadig tæt, der var ingen fuger. Der blev  \r\n\r\n opnået enighed med K1 om afslibning. Han talte med K1 om problemet. Han  \r\n\r\n fortalte, at brædderne var høvlet og pløjet umiddelbart efter flækning og  \r\n\r\n ikke pindet op forinden. Den foran nævnte udtalelse om kehlingen stammer fra  \r\n\r\n K1, der havde fået det oplyst fra G. Han tror ikke, der har været  \r\n\r\n fugtighedsmæssig ligevægt og at dette er årsag til krumningen. Da gulvpappet  \r\n\r\n kom af, var der revner for hver 8-10 brædt. Det kan skyldes lak eller for  \r\n\r\n stram fjer og not. Det er almindeligt med fuger i fyrretræsgulve, men han vil  \r\n\r\n have dem mindre end 2 1/2 mm. Lud og lakbehandlingen er udført af en maler.  \r\n\r\n Han er først senere blevet klar over, at lakeringen kunne give problemer.  \r\n\r\n Vandbaserede lakker er ikke så gamle. Han mener, der gik ca. 1 måned efter  \r\n\r\n lægning, før de først lagte brædder blev lakeret. Senere gik der kortere tid.  \r\n\r\n</P>  \r\n\r\n<P>Syns- og skønsmændene har afgivet supplerende forklaring vedrørende  \r\n\r\n enkelte af besvarelserne i syns- og skønserklæringerne. </P>  \r\n\r\n<P>Ad spørgsmål L: Syns- og skønsmændene har forklaret, at der kan accepteres  \r\n\r\n en tolerance på +/- 1%. </P>  \r\n\r\n<P>Ad spørgsmål 16: Træfugtighed kan ikke umiddelbart måles uden ved  \r\n\r\n anvendelse af avanceret måleudstyr. Der kan være højere fugtighed i brædtet  \r\n\r\n end der kan måles i brædtets ender og på bagsiden. Ved besvarelsen af  \r\n\r\n spørgsmålet anså syns- og skønsmændene svaret for korrekt, men henholder sig  \r\n\r\n nu til svaret på spørgsmål 6. </P>  \r\n\r\n<P>Sandsynligheden for, at fjer og not har haft betydning er lille. </P>  \r\n\r\n<P>Trækforsøg talte for, at de uensartede fuger skyldes lakbindingseffekt.  \r\n\r\n Der er tale om en uheldig bivirkning ved anvendelse af vandbaserede lakker.  \r\n\r\n</P>  \r\n\r\n<P>Ad spørgsmål 15: Der er ikke yderligere kommentarer. Fugtigheden er årsag  \r\n\r\n til krumning og for brede fuger. Det er svært at konstatere om der er tale om  \r\n\r\n fejltørring. Det i 2. afsnit af svaret anførte er en mulighed. </P>  \r\n\r\n<P>Ad spørgsmål B: Besigtigelsen er foretaget i tørre perioder. Det kan ikke  \r\n\r\n accepteres, at alle fuger er 2,5 mm brede. Hvis man havde de nøjagtige  \r\n\r\n breddemål umiddelbart efter pløjning kunne man regne tilbage. </P>  \r\n\r\n<P>Hvis der ikke var tale om limeffekt vil syns- og skønsmændene ikke være  \r\n\r\n tilbøjelige til at tro, at der var grund til reklamation over fugerne under  \r\n\r\n forudsætning af, at de var jævnt fordelt. Man ville have sagt nej til et  \r\n\r\n spørgsmål om gulvene var mangelfulde. Hvis der ikke var limeffekt ville der  \r\n\r\n være grund til at tro, at fugerne havde været jævnt fordelt. Når man er lidt  \r\n\r\n tøvende skyldes det usikkerhed med hensyn til betydningen af fjer og not.  \r\n\r\n</P>  \r\n\r\n<P>I anledning af den af forstkandidat F's afgivne erklæring har syns- og  \r\n\r\n skønsmændene forklaret, at hulheden svinger mellem 0,2 og 1,0 mm. Dette har  \r\n\r\n kun minimal betydning for revnedannelserne. Man er ikke enig i, at  \r\n\r\n krumningerne har betydning for revnerne, således som angivet i den nævnte  \r\n\r\n erklæring. Man mener ikke, der er andre årsager end limeffekten. Fjeren og  \r\n\r\n noten anses for en biting. Dette gælder selvom fjeren er længere end normalt.  \r\n\r\n</P>  \r\n\r\n<P>Afhøvling vil ikke have betydning for fugeproblemerne, men alene for  \r\n\r\n krumningsproblemet. </P>  \r\n\r\n<P>Den i svaret på spørgsmål O foreslåede udskiftning af 800 (m2) gulve er  \r\n\r\n alene nødvendig på grund af fugerne. </P>  \r\n\r\n<P>Afhøvling, ludbehandling og 2 gange lakering vil koste 70-75 kr. excl.  \r\n\r\n moms pr. kvadratmeter. </P>  \r\n\r\n<P>A1 har overfor A gjort gældende, at der ikke er mangler ved de leverede  \r\n\r\n gulvbrædder eller ved entreprenørens udførelse af gulvlægningen, idet hele  \r\n\r\n skaden skyldes den efterfølgende behandling med lud og lak. </P>  \r\n\r\n<P>Overfor K1 har A1 gjort gældende, at hvis der er mangler, er klageren  \r\n\r\n ansvarlig for mangelfuld materialeleverance, jfr. købelovens § 42 og AB 72 §  \r\n\r\n 18. K1 har ikke opfyldt bevisbyrden for at have sikret sig, at der skete  \r\n\r\n mangelfri levering. K1's renteberegning bestrides, idet A1 ikke har været  \r\n\r\n bekendt med K1's særlige betingelser. </P>  \r\n\r\n<P>A har i det under forberedelsen inden konkursen afgivne svarskrift gjort  \r\n\r\n gældende &#187;at de af klageren leverede og nedlagte brædder er mangelfulde  \r\n\r\n på grund af for høj fugtighedsprocent, at denne mangel har medført  \r\n\r\n fugedannelse og krumning af brædderne, således at gulvene på de i  \r\n\r\n skønserklæringen påpegede områder ikke fremtræder som værende af god, nutidig  \r\n\r\n håndværksmæssig kvalitet, at den efterfølgende lakbehandling ikke kan  \r\n\r\n udelukkes at have været medvirkende årsag til de partielle revnedannelsers  \r\n\r\n opstået, men at dette skyldes, at brædderne har været for fugtige ved  \r\n\r\n nedlægning, at der intet kan bebrejdes A og næppe heller den håndværker, som  \r\n\r\n udførte lakering, idet det for begge gælder, at de har haft en begrundet tro  \r\n\r\n på, at brædderne var leveret med et sædvanlig fugtindhold, og at A derfor har  \r\n\r\n været berettiget til at undlade at honorere de fakturaer, for hvilket K har  \r\n\r\n indgivet klage.&#171; Beløbenes størrelse og rentepåstanden er ikke bestridt  \r\n\r\n i svarskriftet. </P>  \r\n\r\n<P>Klageren K1 har overfor A1 gjort gældende, at de opståede fejl og mangler  \r\n\r\n ikke skyldes de leverede varers kvalitet. </P>  \r\n\r\n<P>Voldgiftsretten udtaler: </P>  \r\n\r\n<P>I overensstemmelse med de afgivne syns- og skønserklæringer, jfr. navnlig  \r\n\r\n svaret på spørgsmål A, lægges det til grund, at de lagte gulve har været  \r\n\r\n mangelfulde i to henseender, dels med hensyn til fuger, dels med hensyn til  \r\n\r\n krumninger for en stor del af gulvene. </P>  \r\n\r\n<P>Efter syns- og skønsmændenes erklæringer og de i tilslutning hertil for  \r\n\r\n voldgiftsretten afgivne forklaringer findes fugeproblemerne i al væsentlighed  \r\n\r\n at måtte tilskrives den foretagne behandling med lud og vandbaseret lak.  \r\n\r\n Denne behandling er foretaget af indklagede A. </P>  \r\n\r\n<P>A1 og som følge heraf klageren K1 er derfor ikke ansvarlig for denne  \r\n\r\n mangel. </P>  \r\n\r\n<P>Med hensyn til krumningerne findes disse efter det foreliggende at kunne  \r\n\r\n tilskrives, at træet ved lægningen har været for fugtigt eller i hvert fald i  \r\n\r\n en sådan tilstand, at den fornødne fugtbalance ikke er opnået. Denne fejl må  \r\n\r\n tilskrives leverandøren. K1, der som følge heraf er ansvarlig overfor A1,  \r\n\r\n ligesom K er ansvarlig overfor A. </P>  \r\n\r\n<P>Efter syns- og skønsmændenes forklaring kan denne mangel isoleret  \r\n\r\n betragtet, udbedres ved afhøvling og efterfølgende behandling. </P>  \r\n\r\n<P>Idet det lægges til grund, at 300 (m2) af de leverede 1100 (m2) gulv  \r\n\r\n tidligere er afhøvlet skal yderligere 800 (m2) afhøvles. Prisen heraf  \r\n\r\n ansættes til 60.000 kr. + moms eller ialt 75.000 kr., hvilket beløb K er  \r\n\r\n pligtig at erstatte A, således at K's iøvrigt ubestridte krav nedsættes med  \r\n\r\n dette beløb til 398.198,35 kr. med renter som påstået. </P>  \r\n\r\n<P>Som følge af det anførte nedsættes K1's krav på A1 tilsvarende. Idet  \r\n\r\n bemærkes, at der ikke er grundlag for at tage K1's rentepåstand til følge,  \r\n\r\n tilkendes der denne 122.120,55 kr. med procesrente fra klageskriftets  \r\n\r\n modtagelse den 6. december 1991. </P>  \r\n\r\n<P>Det bemærkes, at udgifterne til syn og skøn, herunder syns- og  \r\n\r\n skønsmændenes møde i voldgiftsretten er betalt af K1 med 13.500 kr., af K med  \r\n\r\n 18.159 kr. og af A med 15.841 kr. </P>  \r\n\r\n<P>Idet bemærkes, at 10.000 kr. af syns- og skønsomkostningerne findes at  \r\n\r\n burde afholdes af K1 og resten af A forholdes der i det hele med sagens  \r\n\r\n omkostninger samt voldgiftsrettens omkostninger som nedenfor bestemt. </P>  \r\n\r\n<P>T H I B E S T E M M E S: </P>  \r\n\r\n<P>Inden 14 dage efter denne voldgiftskendelses modtagelse betaler A A/S (nu  \r\n\r\n under konkurs v/kurator advokat B til K 398.198,35 kr. med procesrente fra  \r\n\r\n den 1. februar 1991 samt procesrente af 129.650,01 kr. fra den 1. december  \r\n\r\n 1990 til den 6. december 1991 samt sagsomkostninger (incl. omkostninger ved  \r\n\r\n syn og skøn) med 46.000 kr. </P>  \r\n\r\n<P>Inden samme frist betaler A1 til K1 ApS 122.120,55 kr. med procesrente fra  \r\n\r\n den 6. december 1991 til betaling sker samt sagsomkostninger (incl.  \r\n\r\n omkostninger ved syn og skøn) med 15.500 kr. </P>  \r\n\r\n<P>Udgifterne ved voldgiftsrettens behandling af sagen betales i det  \r\n\r\n indbyrdes forhold med 1/3 af hver af parterne. </P>  \r\n\r\n<P>København, den 22. december 1992 </P>  \r\n\r\n<P>Peer Steen Mikkelsen Vagn Rasmussen Kaj Christiansen P.v.c. Malene Lind  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19920403525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003392"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Voldgiftsretten for Bygge- og Anlægsvirksomhed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Voldgiftssag nr. C-3526. Voldgiftssag nr. C-3697."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}