{
    "id": 39639,
    "title": "sammenlægning - trafikintensitet - ejendom nr. 3 - samdrift ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60493 af 13/07/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Der meddeltes afslag på tilladelse til udstykning af et areal på ca.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>31 ha med henblik på sammenlægning med en af ansøgers andre  \r\n\r\n landbrugsejendomme, da en ikke uvæsentlig del af færdslen mellem ejendommene  \r\n\r\n vil komme til at foregå ad stærkere trafikeret vej og gennem tættere bebygget  \r\n\r\n område. </I> </P>  \r\n\r\n<P> <I>Der kunne heller ikke meddeles tilladelse til varig adkomst på 3  \r\n\r\n ejendomme, da ingen særlige omstændigheder forelå. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>sammenlægning - trafikintensitet - ejendom nr. 3  \r\n\r\n - samdrift </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I skrivelse af 15. marts 1990 har De på vegne af Deres klient Folke Dreyer  \r\n\r\n påklaget den af Jordbrugsdirektoratet i skrivelse af 21. februar 1990 trufne  \r\n\r\n afgørelse, hvorved der meddeltes afslag på en ansøgning om tilladelse til  \r\n\r\n udstykning af landbrugsejendommen matr. nr.  5a  Ågerup By, Ågerup af areal  \r\n\r\n ca. 31,5 ha. </P>  \r\n\r\n<P>Det fremgår af sagen, at De har søgt om tilladelse til, at et areal på ca.  \r\n\r\n 31,2 ha fra den omhandlede landbrugsejendom frastykkes og sammenlægges med  \r\n\r\n Deres klients landbrugsejendom matr. nr.  7b m.fl. Ågerup By, Ågerup af areal  \r\n\r\n ca. 24,3 ha. De har subsidiært søgt om tilladelse til, at det førnævnte areal  \r\n\r\n frastykkes som en selvstændig landbrugsejendom uden bygninger og samdrives  \r\n\r\n med Deres klients landbrugsejendom matr. nr. 76 smst. og landbrugsejendommen  \r\n\r\n matr. nr.  1h m.fl. Store Grandløse By, Grandløse af areal ca. 38,8 ha,  \r\n\r\n således at Deres klient fortsat vil være ejer af 3 landbrugsejendomme. </P>  \r\n\r\n<P>Jordbrugsdirektoratet begrunder afslaget på Deres principale ansøgning  \r\n\r\n med, at kun en begrænset del af færdslen til dyrkningsjorderne kan ske gennem  \r\n\r\n viadukten under jernbanen. Den resterende færdsel vil komme til at ske bl.a.  \r\n\r\n gennem Vipperød og ad landevejen mellem Roskilde og Holbæk, som på den  \r\n\r\n pågældende vejstrækning har en årsdøgnstrafik på omkring 3400 biler.  \r\n\r\n Vejafstanden mellem ejendommens bygninger og dyrkningsjorderne  \r\n\r\n gennem Vipperød er mellem 3 og 4 km. </P>  \r\n\r\n<P>Afslaget på den subsidiære ansøgning begrunder Jordbrugsdirektoratet med,  \r\n\r\n at landbrugslovens § 8, stk. 4, ikke giver hjemmel til, at Deres klient kan  \r\n\r\n være ejer af tre landbrugsejendomme. Deres klient har kun haft lovlig adkomst  \r\n\r\n på 3 landbrugsejendomme indtil 1. januar 1990. </P>  \r\n\r\n<P>I klageskrivelsen fremfører De, at landbrugsejendommen matr. nr.  5a  \r\n\r\n  Ågerup By, Ågerup har vejforbindelse til landbrugsejendommen matr. nr.  7b  \r\n\r\n m.fl. smst. ad den vej, som fører gennem viadukten under jernbanen, og at  \r\n\r\n viadukten har en sådan størrelse, at langt hovedparten af færdslen til  \r\n\r\n jorderne øst for jernbanen kan foretages herigennem. De oplyser i forbindelse  \r\n\r\n hermed, at det kun er en mejetærsker samt enkelte meget brede harver, som  \r\n\r\n ikke kan benytte viadukten, og at disse specielle transporter alene finder  \r\n\r\n sted enkelte gange om året. Det fremføres således i skrivelsen, at Deres  \r\n\r\n klient anslår, at kun ca. 5% af færdslen til jorderne øst for jernbanen sker  \r\n\r\n gennem Vipperød, og De mener derfor, at det er urimeligt, at der i  \r\n\r\n begrundelsen for afslaget er anført, at det kun er en begrænset del af  \r\n\r\n markkørslen, som kan ske gennem viadukten. </P>  \r\n\r\n<P>De fremfører videre, at de 3 landbrugsejendomme har været i familiens eje  \r\n\r\n gennem en lang årrække, at Deres klient har en meget omfattende  \r\n\r\n svinebesætning, at hele bedriftens økonomi og produktion er baseret på  \r\n\r\n driften af alle 3 ejendomme, og at det derfor er væ-sentligt for Deres klient  \r\n\r\n at få den ønskede sammenlægning gennemført. </P>  \r\n\r\n<P>De fremfører således, at et afslag vil være økonomisk ødelæggende for en  \r\n\r\n bedrift, som p.t. er velfungerende såvel økonomisk som driftsmæssigt. </P>  \r\n\r\n<P>Jordbrugsdirektoratet har ved skrivelse af 30. marts 1990 videresendt  \r\n\r\n klagen hertil og samtidig oplyst, at direktoratet er af den opfattelse, at  \r\n\r\n afgørelsen bør fastholdes. </P>  \r\n\r\n<P>Landbrugsministeriet finder ikke grundlag for at ændre  \r\n\r\n Jordbrugsdirektoratets afgørelse med hensyn til den principale ansøgning.  \r\n\r\n Afgørelsen er i overensstemmelse med landbrugslovens § 13, stk. 2 og de for  \r\n\r\n lovens administration fastsatte retningslinier. Landbrugsministeriet har  \r\n\r\n herved lagt vægt på, at en ikke uvæsentlig del af færdslen til  \r\n\r\n dyrkningsjorderne vil komme til at ske ad stærkere trafikeret vej og gennem  \r\n\r\n et tættere bebygget område, fordi viadukten er for lille til almindelige  \r\n\r\n landbrugsmaskiner. </P>  \r\n\r\n<P>Landbrugsministeriet finder heller ikke grundlag for at imødekomme den  \r\n\r\n subsidiære ansøgning om tilladelse til, at frastykning af landbrugsarealerne  \r\n\r\n søges gennemført i henhold til landbrugslovens § 8, stk. 4, således at Deres  \r\n\r\n klient fortsat vil være ejer af 3 landbrugsejendomme. Landbrugsministeriet  \r\n\r\n kan i denne forbindelse meddele, at der kun i ganske særlige tilfælde kan  \r\n\r\n meddeles en person tilladelse til varigt at være ejer af mere end 2  \r\n\r\n ejendomme. Som et særligt tilfælde kan nævnes specialproduktioner, der er  \r\n\r\n underlagt ganske særlige krav til jordbonitet. </P>  \r\n\r\n<P>Anvendelse af de lempeligere regler i § 17a ville bl.a. normalt  \r\n\r\n forudsætte, at alle tre ejendomme har været i familiens eje i mindst tre  \r\n\r\n generationer, hvilket ifølge Deres klageskrivelse ikke er tilfældet. </P>  \r\n\r\n<P>Landbrugsministeriet stadfæster herved den af Jordbrugsdirektoratet trufne  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>e.b. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19906049325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007574"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60493"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/07/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landbrugsministeriets departement"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}