{
    "id": 155395,
    "title": "Ankestyrelsens principafgørelse P-21-97 om fremmøde - pension - bopælskrav - dokumentation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9321 af 15/10/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-21-97 om fremmøde - pension - bopælskrav - dokumentation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Selvom tilmelding til folkeregisteret i almindelighed måtte anses for tilstrækkelig dokumentation, var kommunen ikke afskåret fra i særlige tilfælde at forlange dokumentation for bopælskravet ved at forlange personligt fremmøde.</p>\r\n   <p class=\"TekstGenerel\">Kommunen havde således været berettiget til at forlange personligt fremmøde 2 gange årligt fra en pensionist, som i flere tilfælde havde haft ophold i udlandet af henimod et års varighed uden at orientere kommunen herom.</p>\r\n   <p class=\"TekstGenerel\">Fremmøde ved ansøgers søn fandtes ikke at være tilstrækkeligt dokumentation for opfyldelse af bopælskravet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 612 af 24. juni 1996 - § 29, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en udenlandsk kvinde, som havde haft flere langvarige ophold i sit hjemland uden at orientere kommunen herom. Kvinden havde haft ophold i udlandet fra 15. december 1987 til 14. december 1988, fra 19. marts 1989 til 19. marts 1990, fra 19. marts 1991 til 25. juli 1991 og fra 23. februar 1993 til 7. juni 1993. Kommunen havde herefter fremsat krav om enten hjemmebesøg eller fremmøde på kommunen med henblik på at dokumentere bopælskravet.</p>\r\n<p>Ansøger havde afslået dette under henvisning til, at hun i sit hjemland havde været udsat for forfølgelse og tortur og derfor var bange for myndighederne. Ansøger ønskede, at hendes søn skulle fremmøde i hendes sted.</p>\r\n<p>Nævnet fandt kommunen berettiget til at kræve kontakt med ansøger 2 gange årligt enten ved hjemmebesøg eller personligt fremmøde med henblik på at dokumentere bopælskravet i lovens § 3.</p>\r\n<p>Nævnet lagde vægt på, at ansøger i flere længerevarende perioder havde haft ophold i udlandet samt at kommunen i 1996 tre gange havde forsøgt at aftale hjemmebesøg, men at disse i alle tilfælde blev aflyst på baggrund af oplysning fra bl.a. nabo om ansøgers midlertidige bortrejse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kan kræves personligt fremmøde med henblik på at dokumentere bopælskravet i pensionsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen lagde til grund, at kommunen efter lov om social pension § 41, stk. 1, og stk. 2, har ret til at afkræve pensionisten oplysninger til brug for beregning og udbetaling af pension, og at pensionsudbetalingen kan standses, såfremt kommunen ikke modtager de relevante oplysninger.</p>\r\n<p>Dokumentation for kravet om fast bopæl her i landet efter lovens § 3, stk. 1, vil i almindelighed være opfyldt ved tilmelding til folkeregisteret.</p>\r\n<p>Ankestyrelsen fandt imidlertid ikke, at kommunen var afskåret fra i særlige tilfælde at forlange dokumentation for opfyldelse af bopælskravet i lovens § 3, stk. 1, ved at forlange fremmøde af pensionisten.</p>\r\n<p>Ankestyrelsen fandt således, at kommunen i det konkrete tilfælde havde været berettiget til at forlange personligt fremmøde 2 gange årligt med henblik på at få dokumentation for, at pensionisten opfyldte kravet om fast bopæl.</p>\r\n<p>Ankestyrelsen lagde herved vægt på de foreliggende oplysninger om, at pensionisten i flere tilfælde havde haft ophold i udlandet af henimod et års varighed, og at hun ikke i forbindelse hermed havde opfyldt sin oplysningspligt og orienteret kommunen om udlandsopholdene.</p>\r\n<p>På denne baggrund fandt Ankestyrelsen ikke, at pensionistens søns fremmøde på forvaltningen kunne anses for tilstrækkelig dokumentation for hendes ophold her i landet. Hun havde derimod ret til at medbringe sin søn som bisidder ved fremmødet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970932125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008190"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9321"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201459-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-21-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}