{
    "id": 39974,
    "title": "Nægtet tilladelse til, at en bankfilialbestyrer indtræder som bestyrelsesmedlem i et forsikringsselskab, som banker samarbejder med og har aktier i ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 10072 af 15/12/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Nægtet tilladelse til, at en bankfilialbestyrer indtræder som  \r\n\r\n bestyrelsesmedlem i et forsikringsselskab, som banker samarbejder med og har  \r\n\r\n aktier i </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Nægtet tilladelse til, at en bankfilialbestyrer  \r\n\r\n indtræder som bestyrelsesmedlem i et forsikringsselskab, som banker  \r\n\r\n samarbejder med og har aktier i </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>K-bank har i skrivelse af 23. juni 1994 klaget over, at Finanstilsynet ved  \r\n\r\n skrivelse af 26. maj 1994 (j. nr. 6223-0026, F 9080) afslog at meddele  \r\n\r\n tilladelse efter bank- og sparekasselovens § 19, stk. 5, til, at en af  \r\n\r\n bankens filialbestyrere indtræder som bestyrelsesmedlem i et  \r\n\r\n forsikringsselskab. </P>  \r\n\r\n<P> <B>Sagens omstændigheder:</B>  </P>  \r\n\r\n<P>Det fremgår af sagen, at klageren, K-bank, har erhvervet en aktiepost,  \r\n\r\n stor 200.000 kr., i forsikringsselskabet A A/S med henblik på at tilbyde  \r\n\r\n forskellige forsikringsprodukter til sine kunder. Forsikringsselskabet ejes  \r\n\r\n af lokale forsikringsselskaber og pengeinstitutter. Aktieposten giver banken  \r\n\r\n ret til at udpege et bestyrelsesmedlem og en personlig suppleant for denne  \r\n\r\n til forsikringsselskabets bestyrelse, der består af indtil 20 medlemmer. </P>  \r\n\r\n<P>Ved skrivelse af 3. maj 1994 ansøgte klageren Finanstilsynet om tilladelse  \r\n\r\n efter bank- og sparekasselovens § 19, stk. 5, til at indsætte afdelingsleder  \r\n\r\n B og personale- og marketingschef C, der begge er ansat i banken, som  \r\n\r\n henholdsvis bestyrelsesmedlem og suppleant i forsikringsselskabets  \r\n\r\n bestyrelse. </P>  \r\n\r\n<P>Ved den påklagede skrivelse af 26. maj 1994 afslog Finanstilsynet at  \r\n\r\n meddele tilladelse til, at afdelingsleder B kunne indtræde i  \r\n\r\n forsikringsselskabets bestyrelse. For så vidt angik C, var det  \r\n\r\n Finanstilsynets opfattelse, at han ikke var omfattet af den i bank- og  \r\n\r\n sparekasselovens § 19, stk. 5, omhandlede personkreds, hvorfor tilladelse til  \r\n\r\n hans indtræden i bestyrelsen som suppleant var ufornøden. </P>  \r\n\r\n<P>I klageskrivelsen af 23. juni 1994 anførte klageren, at erhvervelsen af  \r\n\r\n aktieposten var sket på baggrund af liberaliseringen i finansverdenen,  \r\n\r\n hvorved banken, som et større lokalt pengeinstitut, kunne tilbyde sine kunder  \r\n\r\n forskellige forsikringsprodukter. Til støtte for, at der gives tilladelse  \r\n\r\n efter bank- og sparekasselovens § 19, stk. 5, til B, fremførte banken  \r\n\r\n følgende punkter: &#187;... </P>  \r\n\r\n<P>1) Den pågældende medarbejder er afdelingsleder i en af bankens mindre  \r\n\r\n filialer (3-4 ansatte), og med bevillingsret af en størrelse der ikke kan  \r\n\r\n give grundlag for misbrug af sin stilling i forhold til bestyrelsesarbejdet i  \r\n\r\n A A/S. Bestyrelsen består af indtil 20 personer. </P>  \r\n\r\n<P>2) Bestyrelsesposten er ulønnet. </P>  \r\n\r\n<P>3) Den daglige ledelse af forsikringsselskabet A A/S varetages af  \r\n\r\n direktion og medarbejdere. </P>  \r\n\r\n<P>4) At de produkter der leveres fra A A/S er nært beslægtet med og  \r\n\r\n nødvendige for pengeinstituttets/ernes naturlige produktsortiment, og banken  \r\n\r\n nødvendigvis også bør have indflydelse på udformning af disse samt at dette  \r\n\r\n arbejde bør varetages af en betroet medarbejder. Dette forhold ses også idag,  \r\n\r\n hvor pengeinstitutdirektører deltager i bestyrelsen for EDB-centraler A/S og  \r\n\r\n dermed i ledelsen af en virksomhed der leverer produkter til  \r\n\r\n pengeinstitutterne. </P>  \r\n\r\n<P>5) A A/S udbyder udelukkende forsikrings- og pensionsydelser. </P>  \r\n\r\n<P>6) Som pengeinstitutmedejer af A A/S vil vore kunders pensionsopsparing  \r\n\r\n fortsat blive placeret hos os efter gældende regler, men forsikringsdelen  \r\n\r\n tilbudt tegnet i A A/S. </P>  \r\n\r\n<P>7) At intentionerne med paragraf 19 stk. 5 i lov om banker og sparekasser  \r\n\r\n er at forhindre eventuel interessekonflikt, men at en sådan i nærværende  \r\n\r\n særlige tilfælde ikke vil være tænkeligt. .....&#171; </P>  \r\n\r\n<P>Finanstilsynet har i en redegørelse for sagen af 17. august 1994 fastholdt  \r\n\r\n den trufne afgørelse. Af redegørelsen fremgår, at klageren efterfølgende  \r\n\r\n telefonisk har oplyst til Finanstilsynet, at B er filialbestyrer med  \r\n\r\n selvstændig kompetence til at yde kreditter. Vedrørende § 19, stk. 5, i bank-  \r\n\r\n og sparekasseloven har tilsynet anført følgende: &#187;..... </P>  \r\n\r\n<P>Bestemmelsen skal hindre, at de ledende medarbejdere i pengeinstitutterne  \r\n\r\n kommer i en interessekonflikt, fordi de ved siden af deres stilling i  \r\n\r\n pengeinstituttet har interesser i erhvervsvirksomheder. Endvidere har man  \r\n\r\n ønsket, at de ledende medarbejdere i pengeinstitutterne skal koncentrere sig  \r\n\r\n om deres hverv i pengeinstituttet og ikke involvere sig i andet arbejde. </P>  \r\n\r\n<P>Det fremgår direkte af bestemmelsen, at filialbestyrere er omfattet af  \r\n\r\n denne. </P>  \r\n\r\n<P>Tilsynet fortolker dette således, at alle ledere af filialer med  \r\n\r\n selvstændig bogføring og selvstændig kompetence til at yde kreditter er  \r\n\r\n omfattet af bestemmelsen. Ledere af kontorsteder, &#187;bankbusser&#171; og  \r\n\r\n lignende er derimod ikke omfattet af bestemmelsen. ..... </P>  \r\n\r\n<P>Tilsynet har tidligere givet en generel tilladelse til, at den af § 19,  \r\n\r\n stk. 5, omhandlede personkreds kan indtræde i bestyrelsen for en række  \r\n\r\n virksomheder, hvor Den Danske Bankforening/Danmarks Sparekasseforening  \r\n\r\n udpeger eller indstiller bestyrelsesmedlemmer. </P>  \r\n\r\n<P>Endvidere giver tilsynet efter fast praksis tilladelse til indtræden i  \r\n\r\n bestyrelsen for pengeinstitutternes datterselskaber, der driver virksomhed,  \r\n\r\n som er omfattet af begrebet pengeinstitutvirksomhed. </P>  \r\n\r\n<P>Endvidere gives tilladelse til at indtræde i bestyrelsen for  \r\n\r\n dattervirksomheder, der driver accessorisk virksomhed, jf. bank- og  \r\n\r\n sparekasselovens § 1a, stk. 2, og dattervirksomhed, der driver  \r\n\r\n forsikringsvirksomhed, jf. bank- og sparekasselovens § 1a, stk. 3. </P>  \r\n\r\n<P>Efter konkrete vurderinger er der endvidere givet tilladelse til indtræden  \r\n\r\n i bestyrelsen for selskaber, der er erhvervet til afvikling af tidligere  \r\n\r\n indgåede engagementer eller med henblik på omstrukturering af  \r\n\r\n erhvervsvirksomheder. Herudover er der givet tilladelse til at indtræde i  \r\n\r\n bestyrelsen for selskaber, hvor pengeinstituttet sammen med andre  \r\n\r\n pengeinstitutter har en bestemmende indflydelse f.eks. fælles datacentraler.  \r\n\r\n</P>  \r\n\r\n<P>Herudover gives der efter tilsynets praksis ikke tilladelse til indtræden  \r\n\r\n i bestyrelser for andre erhvervsvirksomheder, medmindre der foreligger  \r\n\r\n ekstraordinære situationer. ..... </P>  \r\n\r\n<P>For så vidt angår de yderligere oplysninger, som K-bank fremkommer med i  \r\n\r\n skrivelse af 23. juni 1994 til Erhvervsankenævnet, skal tilsynet bemærke  \r\n\r\n følgende: </P>  \r\n\r\n<P>I nærværende sag er det ubestridt, at den omhandlede medarbejder er  \r\n\r\n omfattet af den i bank- og sparekasselovens § 19, stk. 5, omhandlede  \r\n\r\n personkreds. </P>  \r\n\r\n<P>Det er efter tilsynets opfattelse uden betydning, at en bestyrelsespost er  \r\n\r\n ulønnet, da den modsatte fortolkning vil skabe mulighed for omgåelse af  \r\n\r\n formålet med bestemmelsen. Endvidere hindrer den omstændighed, at arbejdet er  \r\n\r\n ulønnet ikke, at der kan opstå interessekonflikt. </P>  \r\n\r\n<P>Den omstændighed, at den omhandlede virksomhed tilbyder produkter, som  \r\n\r\n pengeinstituttet selv kunne tilbyde eller kunne tilbyde via datterselskab er  \r\n\r\n uden betydning. Bestemmelsen vedrører &#187;anden erhvervsvirksomhed end  \r\n\r\n pengeinstituttet&#171; og ikke anden virksomhed end pengeinstitut virksomhed.  \r\n\r\n Der gives således ikke tilladelse til indtræden i bestyrelsen i andre  \r\n\r\n pengeinstitutter. </P>  \r\n\r\n<P>Den af banken omtalte praksis, hvorefter pengeinstitutdirektører deltager  \r\n\r\n i bestyrelsen for EDB-centraler, er omtalt ovenfor, og er som nævnt givet  \r\n\r\n efter en konkret vurdering, hvor det har været væsentligt, at  \r\n\r\n pengeinstituttet sammen med andre pengeinstitutter har en bestemmende  \r\n\r\n indflydelse på selskabet. </P>  \r\n\r\n<P>Dette er ikke tilfældet i nærværende sag, og der kan derfor efter  \r\n\r\n tilsynets opfattelse ikke sluttes analogt hertil. </P>  \r\n\r\n<P>Det er således fortsat tilsynets opfattelse, at der ikke foreligger  \r\n\r\n forhold, der begrunder, at bankens dispensationsansøgning skal efterkommes.  \r\n\r\n</P>  \r\n\r\n<P>Det skal i den forbindelse nævnes, at det ikke efter tilsynets opfattelse,  \r\n\r\n kan tillægges betydning ved vurdering af dispensationsansøgninger, at banken  \r\n\r\n i forbindelse med erhvervelse af en aktiepost i selskabet har fået ret til at  \r\n\r\n udpege et bestyrelsesmedlem samt suppleant for denne. </P>  \r\n\r\n<P>Såfremt pengeinstituttet ønsker at benytte denne mulighed, må instituttet  \r\n\r\n udpege en person, der ikke er omfattet af personkredsen i bank- og  \r\n\r\n sparekasselovens § 19, stk. 5, f.eks. et medlem af pengeinstituttets  \r\n\r\n bestyrelse. .....' </P>  \r\n\r\n<P>Finanstilsynets redegørelse af 17. august 1994 har været forelagt  \r\n\r\n klageren, der ikke har fremsat bemærkninger hertil. </P>  \r\n\r\n<P> <B>Ankenævnet udtaler: </B></P>  \r\n\r\n<P>Det følger af bank- og sparekasselovens § 19, stk. 5, at bl.a.  \r\n\r\n filialbestyrere i pengeinstitutter ikke uden Finanstilsynets tilladelse må  \r\n\r\n være bl.a. bestyrelsesmedlem i andre erhvervsvirksomheder. Ud fra de hensyn,  \r\n\r\n der er nævnt i Finanstilsynets foran gengivne redegørelse, kan ankenævnet  \r\n\r\n tiltræde, at Finanstilsynet i det foreliggende tilfælde har afslået at give  \r\n\r\n en sådan tilladelse. </P>  \r\n\r\n<P>Ankenævnet stadfæster derfor den påklagede afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19941007225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007909"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10072"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "94-40.757"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}