{
    "id": 157424,
    "title": "Ankestyrelsens principafgørelse O-6-98 om tandbehandling - reparation - tandprotese - manglende tandanlæg - hjælpemiddel",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9317 af 15/02/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-6-98 om tandbehandling - reparation - tandprotese - manglende tandanlæg - hjælpemiddel</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel til at antage, at hjælpemiddelbekendtgørelsens almindelige bestemmelser, herunder reglerne om udskiftning, ikke gælder for tandproteser.</p>\r\n   <p class=\"TekstGenerel\">Behovet for udskiftning afgøres ud fra en konkret vurdering. Ansøger havde i denne sag krav på støtte til en ny bro. Der blev ved</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>udskiftes eller repareres efter 15-20 år, selvom ansøgeren har vedligeholdt dem godt. *)</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>Sagen omhandlede en ansøger, der fra fødslen manglede 6 tandanlæg. Den 29. november 1979 indgav tandlægen for ansøgeren ansøgning om betaling af 7-leddet bro efter § 58 til kommunen. Ved kommunens afgørelse af 20. februar 1980 blev det ansøgte bevilget efter § 58 og herefter udført.</p>\r\n<p>Den 25. april 1996 indgav tandlægen påny ansøgning for ansøgeren til kommunen. Denne gang drejede ansøgningen sig om fremstilling af en ny bro, idet broen i venstre side havde løsnet sig.</p>\r\n<p>Ved kommunens afgørelse af 27. juni 1996 blev der givet afslag på det ansøgte med den begrundelse, at almindelig reparation og vedligeholdelse af tænder ikke var omfattet af § 58.</p>\r\n<p>Ansøger anførte i anken til ankenævnet, at der ikke var tale om en almindelig reparation, men om hjælp til en nødvendig ny løsning af problemet.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse, hvorefter hun fik afslag på hjælp efter bistandslovens § 58 til fremstilling af en ny bro m.v. som følge af udeblevet anlæg af 6 af tænderne.</p>\r\n<p>---------------------- |*) SM O-71-96        | |ophæves. |---------------------- Nævnet lagde herved vægt på, at ansøgeren tidligere i 1980 fik bevilget hjælp til tandproteser som følge af den samme lidelse, og nævnet fandt derfor ikke, at den nye tandbehandling var omfattet af bistandslovens § 58 med tilhørende bekendtgørelse og vejledning, idet bestemmelsens område var meget snævert, jf. bl.a. Ankestyrelsens praksis på området i form af SM 0-71-96.</p>\r\n<p>Ansøgerens tandforhold var bl.a. beskrevet i tandlægens ansøgning af 29. november 1979, udtalelse af 7. februar 1980 fra skoletandklinikken samt ansøgning af 25. april 1996 fra tandlægen og kommunens tandlægekonsulent den 17. juni 1996.</p>\r\n<p>Af tandlægens ansøgning af 29. november 1979 fremgik det, at ansøgeren fra fødslen manglede 6 tandanlæg. Som erstatning for tænderne i overkæben skulle der fremstilles en 7-leddet bro i påbrændingsporcelæn. Broen var nødvendig ikke kun af kosmetiske grunde, men også for at forhindre tandvandring og dermed sikre korrekt funktion af tandsættet.</p>\r\n<p>Af udtalelse af 7. februar 1980 fra skoletandklinikken fremgik, at skoletandklinikken fandt ovenstående behandlingsforslag  relevant, og da mundhygiejnen var meget fin og tandkødet sundt, kunne den kostbare behandling anbefales.</p>\r\n<p>Af ansøgningen af 25. april 1996 fra tandlægen fremgik det bl.a., at der tidligere blev fremstillet 2 metal-keramikbroer i overkæben i 1979-80. Da broen i venstre side havde løsnet sig, og der var kommet kompliceret caries, der medførte rodbehandling, var det nødvendigt at fremstille en ny 4-leddet bro i metal-keramik.</p>\r\n<p>Af kommunens tandlægekonsulent's udtalelse af 17. juni 1996 fremgik det, at der ikke kunne ydes tilskud til omtalte tandlægearbejde igen, da der tidligere var ydet tilskud efter § 58 og man måtte betragte tilskud efter § 58 som en engangsydelse. Det var videre anført, at der ikke ydes hjælp til reparation og vedligeholdelse, og endelig var det anført, at behandlingsforslaget var helt korrekt.</p>\r\n<p>I klagen ved ansøgerens fader var det bl.a. anført, at der kunne ydes tilskud i 1980, og at det nuværende problem hidrørte fra det oprindeligt manglende anlæg.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der kunne gives afslag på hjælp efter bistandslovens § 58 til tandproteser, alene fordi der tidligere  var ydet hjælp for samme lidelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt at ansøgeren havde krav på støtte til en ny bro efter bistandslovens § 58.</p>\r\n<p>Det blev lagt til grund for afgørelsen, at ansøgeren opfyldte betingelserne i Socialministeriets bekendtgørelse nr. 303 af 10. juni 1988 § 10 for støtte til tandprotese.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at det af Socialministeriets bekendtgørelse nr. 303 af 10. juni 1988 § 6 fremgår, at hjælpemidler kan udskiftes efter behov.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var hjemmel i bistandslovens § 58 eller i bekendtgørelsen til at antage, at bekendtgørelsens almindelige bestemmelser, herunder § 6 om udskiftning, ikke gælder § 10 om tandproteser. Behovet for udskiftning afgøres efter reglen i § 6 ud fra en konkret vurdering.</p>\r\n<p>Der blev ved afgørelsen lagt vægt på, at proteser/faste broer ofte vil skulle udskiftes eller repareres efter 15-20 år, selvom ansøgeren har vedligeholdt dem godt. Ansøgerens bro havde holdt siden 1980, dvs. ca. 16 år og var nu slidt ned. Endvidere syntes behandlingsforslaget i ansøgning af 25. april 1996 fra tandlægen korrekt og efter de i sagen foreliggende oplysninger var det næppe sandsynligt, at behovet for en ny bro skyldtes manglende vedligeholdelse eller lignende.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980931725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010210"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9317"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200024-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-6-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}