{
    "id": 35136,
    "title": "Kommentar til afgørelser fra Den Sociale Ankestyrelse - af ankechef Hanne Moos - 'Planer i tvangsfjernelsessager' (* 1) ",
    "documentTypeId": "980",
    "isSagsforlobPeriodValid": false,
    "shortName": "KOM nr 19304 af 31/07/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankestyrelsens erfaringer med bistandslovens nye børneregler, der  \r\n\r\n trådte i kraft den 1. januar 1995. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kommentar til afgørelser fra Den Sociale  \r\n\r\n Ankestyrelse - af ankechef Hanne Moos - &#187;Planer i  \r\n\r\n tvangsfjernelsessager&#171; (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I en meget stor del af de ankesager om tvangsanbringelse, som  \r\n\r\n Ankestyrelsen har modtaget til behandling i 1993 og 1994 har planerne levet  \r\n\r\n op til bistandslovens krav. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P>Den 1. januar 1993 trådte de nye børneregler i bistandsloven i kraft. De  \r\n\r\n indebar ændringer både af de frivillige og af de tvangsmæssige  \r\n\r\n foranstaltninger, der kan iværksættes over for børn og unge. </P>  \r\n\r\n<P>Som noget nyt blev der stillet krav om udarbejdelse af planer  \r\n\r\n (&#187;handleplaner&#171;) forud for beslutninger om anbringelse af børn og  \r\n\r\n unge uden for hjemmet, hvad enten anbringelsen sker frivilligt eller  \r\n\r\n tvangsmæssigt. Der er i loven stillet ganske detaljerede krav til  \r\n\r\n sagsbehandlingen. </P>  \r\n\r\n<P>Der er på det seneste rejst debat om, hvorvidt kommunerne som foreskrevet  \r\n\r\n udarbejder planer forud for børnenes anbringelse uden for hjemmet. - I  \r\n\r\n efteråret 1994 har Socialministeriet taget skridt til iværksættelse af et  \r\n\r\n analyseprojekt, som skal belyse, hvordan de nye regler på børneområdet har  \r\n\r\n virket. I anledning af den aktuelle debat har ministeriet fremskyndet den del  \r\n\r\n af undersøgelsen, der skal vise, i hvilket omfang kommunerne opfylder kravet  \r\n\r\n om udarbejdelse af planer. </P>  \r\n\r\n<P>Ved tvangsmæssige foranstaltninger forstås foranstaltninger, der  \r\n\r\n iværksættes uden samtykke fra forældremyndighedens indehaver (og fra børn  \r\n\r\n over 15 år). Tvangsmæssige anbringelser uden for hjemmet, de såkaldte  \r\n\r\n &#187;tvangsfjernelser&#171;, udgør kun en meget lille del af de samlede  \r\n\r\n anbringelser, der iværksættes for at hjælpe og støtte børn og unge i deres  \r\n\r\n udvikling. I 1993 - som er det se- neste opgørelsesår - var der anbragt ca.  \r\n\r\n 12.000 børn uden for hjemmet. Af disse var ca. 850 børn anbragt uden  \r\n\r\n forældremyndighedens samtykke (tvangsanbragt). </P>  \r\n\r\n<P>Tvangsmæssige beslutninger, herunder beslutninger om tvangsfjernelser,  \r\n\r\n træffes af et Børn og unge-udvalg, som er nedsat i alle kommuner. Afgørelser  \r\n\r\n i udvalget træffes på grundlag af indstillinger og akter, som forelægges  \r\n\r\n udvalget på kommunalbestyrelsens ansvar. Udvalgets afgørelser kan indbringes  \r\n\r\n for Den Sociale Ankestyrelse (§ 128). Ankestyrelsens afgørelser - som skal  \r\n\r\n træffes inden 2 måneder fra ankens modtagelse - kan indbringes for  \r\n\r\n landsretten (§ 129). </P>  \r\n\r\n<P>Planens indehold </P>  \r\n\r\n<P>Loven opstiller som anført ganske detaljerede krav til indholdet af planer  \r\n\r\n (§ 66b) og til den indstilling (§ 123),der skal udarbejdes til Børn og  \r\n\r\n unge-udvalget. </P>  \r\n\r\n<P>Planen skal angive formålet med anbringelsen og under hensyn hertil den  \r\n\r\n forventede varighed, særlige forhold vedrørende barnets eller den unges  \r\n\r\n pleje, behandling, uddannelse m.v. samt foranstaltninger til støtte for  \r\n\r\n familien under barnets eller den unges ophold uden for hjemmet og tiden  \r\n\r\n derefter. Kommunens overvejelser og stillingtagen på disse områder skal  \r\n\r\n fremgå af planen. Hertil kommer lovens regler om revision af planen (§ 66f).  \r\n\r\n</P>  \r\n\r\n<P>I tvangsfjernelsessager skal der udarbejdes en indstilling til Børn og  \r\n\r\n unge-udvalget. Indstillingen skal indeholde oplysninger på alle de punkter,  \r\n\r\n der er opregnet i § 123. Et af punkterne er planen, som netop beskrevet. </P>  \r\n\r\n<P>Lovens hensigt </P>  \r\n\r\n<P>Tanken bag kravet om planer er, at der skal ske en helhedsorienteret  \r\n\r\n sagsbehandling i forbindelse med anbringelsen af børn uden for hjemmet,  \r\n\r\n således at formålet med anbringelsen opnås så målrettet og systematisk som  \r\n\r\n muligt. Det betyder, at barnets og forældrenes problemer skal søges afhjulpet  \r\n\r\n så hurtigt og effektivt som muligt med det hovedsigte, at barnet eller den  \r\n\r\n unge kan komme hjem igen, eventuelt med støtteforanstaltninger under ophold i  \r\n\r\n hjemmet. Selv med et målrettet arbejde kan det dog vise sig, at barnet ikke  \r\n\r\n bør komme hjem igen, eller i hvert fald først efter nogle år. Det er i så  \r\n\r\n fald vigtigt, at der etableres langsigtede, bæredygtige løsninger for  \r\n\r\n anbringelsen uden for hjemmet. Hertil er planerne et redskab. Endvidere har  \r\n\r\n de til formål at skabe åbenhed og forståelse om familiens problemer og de  \r\n\r\n foranstaltninger, som iværksættes, ligesom de skal sikre kontinuitet i det  \r\n\r\n fremadrettede behandlingsarbejde. </P>  \r\n\r\n<P>Planerne er tænkt som et redskab til at sikre kvaliteten i  \r\n\r\n sagsbehandlingen. Det er derfor vigtigt, at der udarbejdes planer, og det er  \r\n\r\n et lovkrav, at de skal udarbejdes. </P>  \r\n\r\n<P>Ved tvangsfjernelser indgår planerne i det grundlag, som Børn og  \r\n\r\n unge-udvalget træffer sin afgørelse på. </P>  \r\n\r\n<P>Ankestyrelsens erfaringer </P>  \r\n\r\n<P>Ankestyrelsen er som anført ankeinstans for Børn og unge- udvalgenes  \r\n\r\n tvangsmæssige afgørelser - herunder om tvangsfjernelser - og skal derfor på  \r\n\r\n tvangsfjernelsesområdet påse, at bl.a. lovens krav om planer er opfyldt.  \r\n\r\n Ankestyrelsen har således en vigtig praksiskoordinerende rolle overfor  \r\n\r\n udvalgene, også med hensyn til om lovens formelle krav er opfyldt. </P>  \r\n\r\n<P>I hvert af årene 1993 og 1994 er der for Ankestyrelsen indbragt ca. 350 af  \r\n\r\n Børn og unge-udvalgenes afgørelser. Ankestyrelsen har for hvert af årene  \r\n\r\n truffet afgørelse i ca. 280 sager, hvoraf ca. 250 af sagerne vedrører  \r\n\r\n tvangsfjernelser. Der er således truffet afgørelse i knapt 500  \r\n\r\n tvangsfjernelsessager efter de nye regler. </P>  \r\n\r\n<P>I 3 sager fandt Ankestyrelsen ikke, at lovens krav til handleplaner var  \r\n\r\n opfyldt, og erklærede Børn og unge-udvalgenes afgørelser for ugyldige.  \r\n\r\n Ankestyrelsen har offentliggjort 2 af disse afgørelser (SM 0-75-94 og SM  \r\n\r\n 0-118-94) </P>  \r\n\r\n<P>I 23 sager udtalte Ankestyrelsen kritik af de foreliggende planer uden at  \r\n\r\n erklære Børn og unge-udvalgenes afgørelser for ugyldige. Det drejede sig  \r\n\r\n væsentligst om tilfælde, hvor manglerne var ud- bedret, inden Ankestyrelsen  \r\n\r\n traf afgørelse i sagen. Der var også tale om tilfælde, hvor oplysninger, der  \r\n\r\n bør fremgå af planen, i stedet fremgik af forvaltningens indstilling til  \r\n\r\n udvalget, som forældremyndigheden var gjort bekendt med. Endelig var der tale  \r\n\r\n om tilfælde, hvor der ikke var sket revision af planen. Kommunerne fik i  \r\n\r\n disse sager pålæg om at revidere planerne i overensstemmelse med  \r\n\r\n Ankestyrelsens kritik. </P>  \r\n\r\n<P>6 af de sager, hvor Ankestyrelsen har udtalt kritik af den foreliggende  \r\n\r\n plan, har været indbragt for Landsretten, som i alle sager tiltrådte  \r\n\r\n Ankestyrelsens afgørelse, herunder den udtalte kritik. Landsretten fandt  \r\n\r\n således heller ikke anledning til at statuere ugyldighed. </P>  \r\n\r\n<P>Landsretten har i et tilfælde ophævet Ankestyrelsens afgørelse, da retten  \r\n\r\n anså den foreliggende plan for så mangelfuld, at afgørelsen blev erklæret  \r\n\r\n ugyldig. </P>  \r\n\r\n<P>Ophævelsen skyldtes, at selve planen ikke indeholdt angivelse af  \r\n\r\n afgørelsens forventede varighed, beskrivelse af den påtænkte behandling af  \r\n\r\n barnet eller angivelse af påtænkte foranstaltninger for familien. Denne dom  \r\n\r\n er kommenteret af landsdommer Lis Sejr i Jurainformations Nyhedsbrev for  \r\n\r\n Social- og Sundhedssektor nr. 1 af 6. jan. 1995. Dommen er offentliggjort i  \r\n\r\n Ugeskrift for Retsvæsen 1995, side 151. </P>  \r\n\r\n<P>På baggrund af de sager, ankestyrelsen har haft til behandling på  \r\n\r\n tvangsfjernelsesområdet fra 1993 og 1994, kan det herefter konstateres, at  \r\n\r\n mere end 95% af sagerne har levet op til lovens krav om planer. </P>  \r\n\r\n<P>Det er samtidig Ankestyrelsens opfattelse, at der siden starten af 1993 er  \r\n\r\n sket en positiv udvikling i kvaliteten af planerne, navnlig inden for det  \r\n\r\n sidste år. Den kritik, der er kommmet til udtryk i styrelsens afgørelser, har  \r\n\r\n tydeligvis indvirket positivt på kvaliteten af planerne i de pågældende  \r\n\r\n kommuner. Styrelsen har også konstateret kvalitetsforbedringer i kommuner,  \r\n\r\n hvor styrelsen har udøvet en særlig vejledningsindsats. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Nyt fra Ankestyrelsen nr. 2, juli 1995, side 15.",
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19951930427"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003071"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Kommentar"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19304"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/07/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Den Sociale Ankestyrelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}