{
    "id": 155844,
    "title": "Ankestyrelsens principafgørelse U-13-94 om erhvervssygdom - anerkendelse - eksemlidelse - forbehold - nikkelallergi - sæbe - vand - rengøringsarbejde - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9272 af 15/10/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-13-94 om erhvervssygdom - anerkendelse - eksemlidelse - forbehold - nikkelallergi - sæbe - vand - rengøringsarbejde - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En hjemmehjælper fik anerkendt en toksisk eksemlidelse på hænderne efter arbejde med sæbe, vand og rengøringsmidler. Der blev taget forbehold for en tidligere påvist nikkelallergi, der havde givet hududslæt ved brug af nikkelholdige smykker.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at hun for 13-14 år siden havde haft symptomer på nikkeleksem ved lynlåse og bh-spænder.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lov nr. 390 af 20. maj 1992 - § 10 og § 12</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En hjemmehjælper havde de seneste 10 år haft håndeksem. Lidelsen var opstået under arbejde med skolerengøring. Der havde været et vekslende forløb i eksemets sværhedsgrad, men ikke før 1992 havde eksemet været af en grad, der medførte sygemelding.</p>\r\n<p>Af en speciallægeerklæring fremgik, at skadelidte i barndommen havde haft eksem, lokaliseret til albuebøjninger og knæhaser. Der forelå tillige oplysning om, at skadelidte i en periode som hjemmearbejdende husmor før påbegyndelsen af rengøringsarbejdet havde haft problemer med gener fra ørene ved anvendelse af nikkelholdige smykker (nikkelallergi). I 3-4 år før henvendelse til speciallæge i 1983 havde skadelidte bemærket, at hun fik eksem ved lynlåse og bh-spænder.</p>\r\n<p>Ved test med lappeprøver var der i 1983 fundet positiv reaktion for nikkel og kobolt.</p>\r\n<p>Ifølge de lægelige oplysninger var diagnosen ikke arbejdsbetinget nikkelallergi og toksisk eksem. Den toksiske eksemlidelse var vedligeholdt af arbejdet med rengøringsartikler.</p>\r\n<p>Arbejdsskadestyrelsen anerkendte skadelidtes toksiske eksem efter erhvervssygdomsbekendtgørelsens § 2, gruppe B3.</p>\r\n<p>Arbejdsskadestyrelsen lagde ved anerkendelsen vægt på, at skadelidte i sit arbejde havde pådraget sig et toksisk (irritativt) eksem ved arbejde med sæbe, vand og rengøringsmidler.</p>\r\n<p>Arbejdsskadestyrelsen bemærkede, at der ved beregningen af en eventuel erstatning ville der blive taget hensyn til, at en del af skadelidtes hudlidelse (nikkelallergi) ikke var arbejdsbetinget.</p>\r\n<p>Skadelidte gjorde i klagen gældende, at det ikke var den samme eksem, som hun var behandlet for 10 år tidligere. Hun mente, der skulle lægges vægt på udtalelser af nyere dato og oplyste endvidere, at tidligere hududslet var forsvundet i december 1983.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Efter beskrivelsen af skadelidtes eksemlidelser tiltrådte Ankestyrelsen, at der var taget forbehold for den forudbestående nikkelallergi.</p>\r\n<p>Ankestyrelsen lagde vægt på, at skadelidte 3 - 4 år før henvisning til speciallæge i hudsygdomme i november 1983 havde haft symptomer på nikkeleksem.</p>\r\n<p>Ved beregning af en eventuel erstatning skulle der således alene ydes erstatning for den del af hudlidelsen, der skyldtes den erhvervsmæssige påvirkning, jf. lovens § 26.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940927225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008638"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9272"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 16707-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-13-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}