{
    "id": 156779,
    "title": "Ankestyrelsens principafgørelse O-8-92 om invaliditetsydelse - vidtgående fysisk eller psykisk handicap - hørehæmmet - socialtolkning (MHS) - merudgifter ved forsørgelsen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9121 af 15/03/1992",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-8-92 om invaliditetsydelse - vidtgående fysisk eller psykisk handicap - hørehæmmet - socialtolkning (MHS) - merudgifter ved forsørgelsen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udgifterne til socialtolkning (MHS) kunne i almindelighed ikke forventes afholdt af en tilkendt invaliditetsydelse. Udgifterne var at betragte som merudgifter ved forsørgelsen, hvorfor det ikke var udelukket i et vist omfang efter konkret vurdering at yde hjælp efter bistandslovens § 48, stk. 4, hvorimod der ikke kunne ydes hjælp efter en fast bevilling. Udgangspunktet ved vurderingen måtte dog være, at brugere (myndigheder m.v.) af tolkebistanden selv burde stille denne til rådighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>28-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 817 af 6. december 1990 - § 48, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning af 3. juli 1987 om hjælp efter bistandslovens § 48 - pkt. 37, pkt. 38, pkt. 39, pkt. 40, pkt. 41, pkt. 42</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En tidligere i et pengeinstitut ansat mand , der var overgået til arbejdsløshedsdagpenge for senere at fortsætte på efterløn, var stærkt hørehæmmet og havde i den anledning modtaget invaliditetsydelse siden marts 1985. Han havde året forud for arbejdsophøret pludselig fået høretab og tinnitus. Han var blevet helt afhængig af skrivetelefon, tekst TV og videobånd for døve.</p>\r\n<p>M ansøgte om tolkebistand til socialtolkning (MHS- Mund- Hånd-System) som en fast tolkebevilling til brug i fritiden.</p>\r\n<p>Behovet for socialtolkning var anslået til 50 timer på årsbasis. En tolk kostede 200 kr. i timen + kørselsudgifter.</p>\r\n<p>Kommunen meddelte afslag, da det skønnedes at være en udgift, som skulle afholdes af invaliditetsydelsen.</p>\r\n<p>Amtsankenævnet fandt ikke tilstrækkeligt grundlag for at tilsidesætte kommunens afgørelse om afslag på en fast bevilling til dækning af udgifter ved socialtolkning, da nødvendige merudgifter som følge af handicappet, herunder til nødvendig socialtolkning, normalt måtte kunne afholdes af invaliditetsydelsen. I anken blev det bl.a. anført, at hensigten med bistandslovens § 48, stk. 4, var at kompensere for helt konkrete merudgifter ved forsørgelsen, hvorimod invaliditetsydelsen var beregnet på afholdelse af vanskeligt definerbare merudgifter som følge af handicappet.</p>\r\n<p>Sagen er blevet behandlet på principielt ankemøde med henblik på afklaring af, om udgifter til tolkebistand til voksne handicappede (døve/tunghøre) kunne anses som en nødvendig merudgift ved forsørgelsen, herunder om invaliditetsydelsen kan kræves brugt til disse udgifter.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at udgifterne til socialtolkning i almindelighed ville kunne forventes afholdt af det beløb, der udbetales som invaliditetsydelse.</p>\r\n<p>Ankestyrelsen fandt endvidere, at udgifter til socialtolkning måtte betragtes som merudgifter ved forsørgelsen, således at udgifter til tolkebistand måtte anses for omfattet af bestemmelsen i bistandslovens § 48, stk. 4. Det ville herefter ikke være udelukket i et vist omfang at yde hjælp til tolkebistand efter denne bestemmelse.</p>\r\n<p>Ankestyrelsen fandt dog, at hjælpen måtte ydes efter en konkret vurdering i det enkelte tilfælde, og at der derfor ikke kunne ydes hjælp på grundlag af en fast bevilling til dækning af udgifter ved socialtolkning.</p>\r\n<p>Ved vurderingen af, om der i det enkelte tilfælde burde ydes hjælp efter bistandslovens § 48, stk. 4, til tolkebistand, kunne det tages som udgangspunkt, at de myndigheder, institutioner og foreninger m.v., der havde brug for tolkebistand i forbindelse med henvendelse fra klienter, medlemmer mv., i almindelighed selv burde stille denne tolkebistand til rådighed.</p>\r\n<p>Ankestyrelsen tiltrådte herefter amtsankenævnets afgørelse om afslag på fast bevilling til dækning af udgifter ved socialtolkning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19920912125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009569"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9121"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20566-91"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-8-92"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}