{
    "id": 157668,
    "title": "Ankestyrelsens principafgørelse P-18-97 om bopælskommune - fast bopæl - midlertidigt ophold - husvild - flytning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9477 af 15/10/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-18-97 om bopælskommune - fast bopæl - midlertidigt ophold - husvild - flytning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">B kommune havde bopælskommuneforpligtelsen i relation til en mand, som på eget initiativ i forbindelse med indgåelse af ægteskab var flyttet fra en § 112-institution beliggende i A kommune til B kommune.</p>\r\n   <p class=\"TekstGenerel\">Efter samlivsophævelse efter ca. 1 måneds ægteskab tog han ophold i moderens ældrebolig i C kommune, hvor han overnattede på en sofa, indtil han blev indlagt på psykiatrisk afdeling.</p>\r\n   <p class=\"TekstGenerel\">Manden kunne ikke anses for at have haft fast bolig i perioden mellem samlivsophævelsen og indlæggelsen på psykiatrisk afdeling, men måtte anses for at have været husvild i denne periode. Som følge heraf var det den seneste bopælskommune - B kommune - der fortsat havde bopælskommuneforpligtelsen i relation til manden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 612 af 24. juni 1996 - § 57, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 129 af 24. juni 1996 om social pension - pkt. 227</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en mand, som frem til 1. februar 1996 boede på et psykiatrisk plejehjem beliggende i A kommune.</p>\r\n<p>Den 1. februar 1996 indgik manden ægteskab med en kvinde, bosiddende i B kommune. Han flyttede i den forbindelse til B kommune og meldte flytning til folkeregistret i B kommune.</p>\r\n<p>I slutningen af februar 1996 anmodede ægtefællen ham om at flytte, og han opholdt sig angiveligt siden begyndelsen af marts 1996 i sin mors ældrebolig, hvor han sov på sofaen i stuen. Ældreboligen var beliggende i C kommune.</p>\r\n<p>Manden blev indlagt på psykiatrisk afdeling i slutningen af marts 1996.</p>\r\n<p>Den 28. marts 1996 oplyste folkeregistret i B kommune, at manden folkeregistermæssigt ville blive flyttet tilbage til A kommune, hvor han sidst havde haft adresse. Den 10. april 1996 afviste C kommune at være opholds- og handlekommune for manden, jf. pensionsloven. C kommune anførte, at flytningen til B kommune var sket på mandens eget initiativ, og C kommune havde ikke medvirket til flytningen. C kommune oplyste endvidere, at manden ikke kunne tilmeldes sin mors adresse, idet der var tale om en ældrebolig og som følge heraf kun kunne bebos af moderen.</p>\r\n<p>Den 16. april 1996 afviste A kommune at modtage flyttemeddelelse på manden, idet kommunen ikke mente, at det kunne være A kommune, som skulle udbetale pensionen til ham. Der blev henvist til, at det måtte være et spørgsmål mellem C og B kommune om, hvem der fremover skulle udbetale pensionen til manden.</p>\r\n<p>Ankenævnet pålagde C kommune at acceptere bopælskommuneforpligtelsen i relation til pensionslovens § 57, idet nævnet lagde vægt på, at manden i begyndelsen af marts måned 1996 forlod sin bolig i B kommune på grund af samlivsophævelse og flyttede ind hos sin mor i C kommune.</p>\r\n<p>Nævnet tillagde det ikke afgørende vægt, at manden ifølge det oplyste ikke kunne tilmelde sig folkeregistret på moderens adresse.</p>\r\n<p>I klagen blev det bl.a. anført, at C kommune var af den opfattelse, at bopælskommunen var den kommune, hvori en person havde bopæl og var tilmeldt folkeregistret.</p>\r\n<p>Det blev også anført, at manden forlod sin ægtefælle den 26. februar 1996. Siden opsøgte han sin mor i dennes bolig i et center for plejekrævende ældre i C kommune, og overnattede som hendes gæst. Han kunne ikke flytte ind i denne bolig og dermed heller ikke tilmelde sig folkeregistret på hendes adresse. Han kunne heller ikke opholde sig hos moderen, idet han var en stor belastning for sin svage mor. Sagen var den, at han barrikaderede sig hos moderen, og først efter flere forsøg lykkedes det C kommunes psykiatrikoordinator at få ham til at gå med til indlæggelse på psykiatrisk afdeling.</p>\r\n<p>Det blev endelig anført, at ankenævnet i sin afgørelsen havde lagt vægt på, at manden i begyndelsen af marts måned 1996 forlod sin bolig i B kommune på grund af samlivsophævelse og flyttede ind hos sin mor i C kommune. Sidstnævnte var fejlagtigt, idet manden ikke flyttede ind hos sin mor, men overnattede hos hende, i øvrigt til stor gene for hende, der på grund af egen tilstand ikke var i stand til at få ham til at forlade boligen.</p>\r\n<p>B kommune mente ikke, at kommunen skulle påtage sig bopælsforpligtelsen i henhold til pensionslovens § 57 overfor manden, som ikke boede i og ikke var tilmeldt folkeregistret i kommunen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om mandens ophold i moderens ældrebolig kunne betragtes som bopæl i pensionslovens forstand.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at B kommune havde bopælskommuneforpligtelsen i relation til manden, jf. lov om social pension, § 57, stk. 1.</p>\r\n<p>Ankestyrelsen lagde til grund, at manden på eget initiativ den 1. februar 1996 i forbindelse med indgåelse af ægteskab flyttede fra § 112-institutionen beliggende i A kommune til B kommune med henblik på permanent ophold. Det kunne i den forbindelse ikke tillægges afgørende vægt, at bopælstiden i B kommune ikke var længere end ca. 1 måned. Ankestyrelsen havde endvidere lagt til grund, at manden ikke kunne anses for at have haft fast bolig i perioden mellem samlivsophævelsen og indlæggelsen på psykiatrisk afdeling.</p>\r\n<p>Der blev herved lagt vægt på, at manden havde ophold hos sin mor i dennes ældrebolig, hvor han sov på en sofa i stuen.</p>\r\n<p>Ankestyrelsen fandt på dette grundlag ikke, at manden kunne anses for at have haft bopæl i C kommune, mens han havde opholdt sig hos sin mor, men måtte anses for at have været husvild.</p>\r\n<p>Som følge heraf fandt Ankestyrelsen, at B kommune måtte anses for bopælskommune i relation til manden.</p>\r\n<p>Der blev i den forbindelse henvist til Socialministeriets vejledning om social pension, pkt. 227, hvoraf fremgår, at den faktiskeopholdskommune som hovedregel er den kommune, som personen er bosid dende i. Det fremgår også, at hvis personen er uden bopæl anses den seneste bopælskommune for fortsat at have bopælskommuneforpligtelsen.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970947725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010453"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9477"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200015-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-18-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}