{
    "id": 156821,
    "title": "Ankestyrelsens principafgørelse O-63-92 om udmåling - beregningsgrundlag - selvstændig erhvervsdrivende - tabt arbejdsfortjeneste - dokumentation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9162 af 15/12/1992",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-63-92 om udmåling - beregningsgrundlag - selvstændig erhvervsdrivende - tabt arbejdsfortjeneste - dokumentation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved udmålingen af kompensation for tabt arbejdsfortjeneste efter bistandslovens § 48, stk. 1 skulle der både for lønmodtagere og selvstændige tages udgangspunkt i indtægtsforholdene på det tidspunkt, hvor lønkompensation påbegyndes.</p>\r\n   <p class=\"TekstGenerel\">Der kunne således ikke kræves løbende dokumentation for indtægtstab.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>29-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 48, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning af 10. april 1990 om ændring af Socialministeriets vejledning nr. 78 af 3. juli 1987 om hjælp efter bistandslovens § 48 -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen omhandlede et ægtepar, hvis søn var udsat for et ulykkestilfælde, hvorefter kommunen fandt grundlag for, at moderen skulle have kompensation for tabt arbejdsfortjeneste efter bistandslovens § 48 med henblik på at passe sønnen i hjemmet.</p>\r\n<p>Moderen havde forud været medhjælpende hustru i ægtefællens landbrugsvirksomhed, og der forelå regnskaber vedrørende virksomheden i 1987, hvoraf det fremgik, at der var overført indtægt som medhjælpende ægtefælle til hende.</p>\r\n<p>Kommunen anvendte denne indtægtsoplysning som udgangspunkt for kompensation for tabt arbejdsfortjeneste. Kommunen fratrak beløb vedrørende sparet skat. De efterfølgende år viste virksomhedens regnskaber ikke overskud, der kunne være overført til hustruen, og kommunen ophørte med at udbetale kompensation for tabt arbejdsfortjeneste med henvisning til, at der ikke var dokumenteret et indtægtstab, hvilket Amtsankenævnet tiltrådte. Af bekendtgørelse nr. 239 af 10. april 1990 om regulering af tilskud til dækning af tabt arbejdsfortjeneste efter bistandslovens § 48, som ændret ved bekendtgørelse nr. 877 af 17. december 1990, fremgår det, at tilskuddet skal reguleres 1 gang årligt med satsreguleringsprocenten.</p>\r\n<p>Socialministeriet har bekræftet, at denne bestemmelse er en understregning af, at det er forholdene på det tidspunkt, hvor lønkompensationen efter § 48 påbegyndes, der danner grundlag for kompensationens størrelse.</p>\r\n<p>I forbindelse med sagens indankning anførte ægteparrets advokat, at det måtte være indtægtsforholdene ved overgang til støtte efter § 48, der også for selvstændige måtte være udgangspunkt for beregning af kompensationsbeløbet i seneste år uanset udviklingen i bedriftens indtægter.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på en vurdering af beregningsgrundlaget for tabt arbejdsfortjeneste, når den pågældende var selvstændig før overgang til kompensation for tabt arbejdsfortjeneste.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at der var hjemmel til at kræve løbende dokumentation for indtægter ved bedriften, idet der for både lønmodtagere og selvstændige måtte tages udgangspunkt i forholdene på det tidspunkt, hvor lønkompensationen påbegyndes.</p>\r\n<p>Ankestyrelsen hjemviste sagen til kommunen med anmodning om, at erstatningen blev udmålt på grundlag af hustruens indtægt som medhjælpende ægtefælle året før det år, hvor lønkompensationen efter § 48 påbegyndtes. Dette beløb måtte reguleres med satsreguleringsprocenten og i øvrigt under hensyn til de øvrige bestemmelser i vejledning af 10. april 1990 om ændring af vejledning af 3. april 1987 om hjælp efter bistandslovens § 48. Der måtte herunder tages kontakt med skatteforvaltningen forud for fastsættelse af det endelige kompensationsbeløb.</p>\r\n<p>Ankestyrelsen ændrede således Amtsankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19920916225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009611"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9162"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20777-91"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-63-92"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}