{
    "id": 155279,
    "title": "Ankestyrelsens principafgørelse O-12-99 om overvåget samvær - ugyldig afgørelse - inhabilitet - anbringelse uden for hjemmet uden samtykke - domstolsafgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9793 af 15/02/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-12-99 om overvåget samvær - ugyldig afgørelse - inhabilitet - anbringelse uden for hjemmet uden samtykke - domstolsafgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at mødelederen, der tidligere havde medvirket ved afgørelse af familiens sag i Ankestyrelsen, ikke var inhabil som påstået af advokaten.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen stadfæstede Børn og unge-udvalgets afgørelser om at anbringe et barn uden for hjemmet uden forældrenes samtykke og om overvågning/afbrydelse af forældrenes samvær med barnet.</p>\r\n   <p class=\"TekstGenerel\">Østre Landsret stadfæstede Ankestyrelsens afgørelse i det omfang, den forelå til prøvelse, herunder afgørelsen om, at mødelederen ikke var inhabil.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 35, stk. 1, § 67, stk. 3 og § 129</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 58, stk. 1, § 71, stk. 3 og § 169</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et barn på 4 år havde tidligere været anbragt flere gange uden for hjemmet med forældrenes samtykke. Efter et ophold på en institution sammen med moderen blev barnet i en alder af 2 1/2 år udsluset til en plejefamilie, hvor det opholdt sig omkring 1 år med forældrenes samtykke. Der blev herefter truffet tvangsmæssige afgørelser vedrørende forældrenes samvær med barnet, herunder en afgørelse i maj 1997, som blev indbragt for Ankestyrelsen. Ankestyrelsen stadfæstede i august 1997 Børn og unge-udvalgets afgørelse. I slutningen af 1997 traf Børn og unge-udvalget endvidere afgørelse om, at barnet skulle forblive anbragt uden for hjemmet uden forældres samtykke, ligesom der blev truffet yderligere tvangsmæssige afgørelser om forældrenes samvær.</p>\r\n<p>I forbindelse med Ankestyrelsens behandling af de seneste afgørelser fra Børn og unge-udvalget påstod forældrenes advokat, at den medarbejder fra Ankestyrelsen, der var mødeleder ved behandlingen af sagen, var inhabil, fordi den pågældende også var mødeleder, da Ankestyrelsen behandlede familiens ankesag i august 1997. Da mødelederen meddelte, at der ikke forelå inhabilitet, meddelte advokaten, at han og hans klient ikke ønskede at udtale sig i sagen, hvorefter de forlod mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen udtalte, at mødelederen ikke som påstået af moderens advokat var inhabil, fordi samme mødeleder tidligere havde medvirket ved Ankestyrelsens behandling af familiens tidligere ankesag. Ankestyrelsen tiltrådte Børn og unge-udvalgets afgørelse om, at barnet skulle være anbragt uden for hjemmet uden forældrenes samtykke og at den ene forældres samvær med barnet skulle være overvåget, mens forbindelsen til den anden af forældrene var afbrudt.</p>\r\n<p>Indbringelse for Landsretten:</p>\r\n<p>Østre Landsret stadfæstede Ankestyrelsens afgørelse med hensyn til samværsafgørelserne, mens anken af anbringelsesbeslutningen blev hævet.</p>\r\n<p>Advokatens påstand om ugyldighed på grund af mødelederens inhabilitet blev ikke taget til følge. Landsretten bemærkede om dette spørgsmål, at den omstændighed, at Ankestyrelsens medarbejder fungerede sommødeleder i mødet i Ankestyrelsen i august 1997, hvor Børn og unge udvalgets afgørelse om, at samværet skulle være overvåget, blev stadfæstet, fandtes ikke i sig selv at indebære, at den pågældende medarbejder havde været inhabil som mødeleder ved behandlingen i Ankestyrelsen af de spørgsmål, der var omfattet af den aktuelle sag. Advokatens påstand om at hjemvise sagen til fornyet behandling i Ankestyrelsen blev derfor ikke taget til følge.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 18. december 2019, da den er indarbejdet i principafgørelse 97-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990979325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008074"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9793"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 400366-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-12-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}