{
    "id": 157442,
    "title": "Ankestyrelsens principafgørelse O-46-98 om varig lidelse - hjælpemiddel - medicin - fibromyalgi - herpes - Zovir",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9335 af 15/05/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-46-98 om varig lidelse - hjælpemiddel - medicin - fibromyalgi - herpes - Zovir</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke ydes hjælp til medicinpræparatet Zovir ordineret til brug mod lidelserne herpes og fibromyalgi. For så vidt angik lidelsen herpes, anså Ankestyrelsen, at der var tale om en varig lidelse, men der var ikke tale om et behov for vedvarende brug af præparatet Zovir grundet herpes, idet Zovir indgives tidligt i forløbet og da som korttidsbehandling i ca. 1 uge. Behandlingen kunne gentages ved nyt udbrud.</p>\r\n   <p class=\"TekstGenerel\">For så vidt angik lidelsen fibromyalgi, var der ifølge den lægelige viden på afgørelsestidspunktet ikke tilstrækkelige holdepunkter for at antage, at præparatet Zovir havde effekt på lidelsen fibromyalgi.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 1 og § 58, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialstyrelsens vejledning nr. 1 af 14. juni 1988 om ydelse af hjælpemidler i henhold til bistandslovens § 58 - NKH - Medicin</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen omhandlede en 59-årig kvinde, der led af fibromyalgi og herpes.</p>\r\n<p>Helbredsforholdene var bl.a. beskrevet i en statusbedømmelse fra en læge.</p>\r\n<p>Heraf fremgik det, at ansøgeren i 10 år havde haft tiltagende muskelsmerter med dårlig nattesøvn og til sidst begyndende depression. Ansøgeren blev behandlet med forskellig gigt- og smertemedicin uden effekt. Hun fik pension i 1985 på grund af dårlig ryg. I januar 1996 fik hun hos speciallæge diagnosticeret lidelsen fibromyalgi og besked på, at hun måtte leve med dette resten af livet.</p>\r\n<p>I maj 1996 blev hun sat i behandling med Zovir for en herpesvirus infektion, som ifølge lægen også havde vist en tiltagende god effekt på muskelsmerterne (fibromyalgi), med bedring af depressionen og nattesøvn. Efter flere måneders indtagelse af Zovir fik hun, ifølge det oplyste, en klar bedring af fibromyalgien og depressionen. Hun holdt på et tidspunkt op med at tage Zovir på grund af prisen og fik tiltagende muskelsmerter og dårlig nattesøvn. Lægen anbefalede tilskud til Zovir, for at give hende et bedre liv, og for at redde hende fra depression, og indtil der forelå nogle resultater fra projektet om emnet, som startede på Frederiksberg Hospital i 1996. Endvidere vedlagdes laboratoriesvar om hendes herpesvirus.</p>\r\n<p>Ansøgeren ansøgte kommunen om medicinhjælp efter bistandslovens § 58 til præparatet Zovir til lidelsen fibromyalgi.</p>\r\n<p>I brev af juni 1996 meddelte kommunen hende, at der ikke fandtes lægeligt belæg for at ordinere præparatet Zovir for lidelsen fibromyalgi. Kommunen henviste til, at Zovir måtte betragtes som alternativ behandling på daværende tidspunkt, idet der ikke var nogen dokumentation for, at behandlingen med Zovir havde nogen effekt.</p>\r\n<p>Ansøgeren indgav herefter ansøgning om medicinhjælp i juli 1996 under henvisning til herpesvirus.</p>\r\n<p>Kommunen meddelte i afgørelse af oktober 1996 afslag på ansøgningen om tilskud til medicinpræparatet Zovir, som hun fik ordineret på grund af herpesvirus. Begrundelsen for afgørelsen var, at kommunen ikke kunne give tilskud til behandling, som der ikke var dokumenteret effekt af. Ud fra laboratoriesvar kunne kommunens lægekonsulent ikke se, at hun havde tegn på aktiv herpes infektion, som krævede behandling.</p>\r\n<p>Denne afgørelse indankede ansøgeren til ankenævnet.</p>\r\n<p>I afgørelse af februar 1997 fandt ankenævnet ikke grundlag for at pålægge kommunen at udbetale tilskud til Zovir.</p>\r\n<p>Afgørelsen var begrundet med, at der ikke forefandtes sikre lægevidenskabelige resultater, der tydede på, at præparatet Zovir havde effekt på muskelsmerter eller fibromyalgi.</p>\r\n<p>Endvidere fremgik det af en tolkning af de fremsendte blodprøvesvar, at hun ikke led af en særlig  aktiv herpesinfektion, der nødvendiggjorde behandling.</p>\r\n<p>Der skønnedes således ikke at være tale om en varig lidelse med et behov for vedvarende forbrug af lægeordineret tilskudsberettiget medicin.</p>\r\n<p>I brev af februar 1997 klagede ansøgeren over nævnets afgørelse til Ankestyrelsen.</p>\r\n<p>I klagen var det bl.a. anført, at hun fastholdt, at den herpesvirus hun havde var kronisk. Hun anførte endvidere, at hun gennem mange år - mindst 10 - havde haft kraftige invaliderende smerter.</p>\r\n<p>Endelig anførte hun, at hun gennem det sidste 3/4 år havde indtaget Zovir, og at det var det eneste medikament, der hidtil havde haft en gavnlig virkning.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der kunne ydes hjælp efter bistandslovens § 58 til medicinudgifter, der følger af behandling af herpes med præparatet Zovir.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at ændre ankenævnets afgørelse. Ifølge Socialministeriets bekendtgørelse nr. 303 af 10. juni 1988, § 1, stk. 1, yder kommunalbestyrelsen hjælp til anskaffelse af hjælpemidler til personer med en varig nedsættelse af funktionsevnen på grund af invaliditet eller varig sygdoms- eller aldersbetinget svagelighed.</p>\r\n<p>Efter bekendtgørelsens § 1, stk. 2 ydes hjælp efter stk. 1, når hjælpemidlet i væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne og derved i væsentlig grad kan lette den daglige tilværelse, eller er nødvendigt for at pågældende kan udøve et erhverv.</p>\r\n<p>Der er i bekendtgørelsens § 7 og § 8 fastsat særlige bestemmelser om støtte til medicin. Efter § 8, stk. 1 er det en betingelse, at der er tale om tilskudsberettiget medicin, der ordineres på grund af en varig lidelse. Af § 7 fremgår, at det tillige er en betingelse, at § 1 i bekendtgørelsen er opfyldt.</p>\r\n<p>For at få støtte til medicin skal der således bl.a. være tale om en varig nedsættelse af funktionsevnen på grund af invaliditet eller varig sygdoms- eller aldersbetinget svagelighed, og der skal være tale om tilskudsberettiget medicin, der ordineres på grund af en varig lidelse.</p>\r\n<p>Som det fremgår af bilag 2 til Socialstyrelsens vejledning nr. 1 af 14. juni 1988, punkt NKH - Medicin er det bl.a. en betingelse for hjælp til medicin, at der er tale om et vedvarende forbrug. jf. eksempelvis SM O-86-95 om Ankestyrelsens praksis om vedvarende forbrug.</p>\r\n<p>For så vidt angår lidelsen herpes, anså Ankestyrelsen, at der var tale om en varig lidelse, men der var ikke tale om behov for et vedvarende brug af præparatet Zovir grundet herpes, idet Zovir indgives tidligt i forløbet og da som korttidsbehandling i ca. 1 uge. Behandlingen kunne gentages ved nyt udbrud.</p>\r\n<p>For så vidt angik lidelsen fibromyalgi, var der ifølge den lægelige viden på afgørelsestidspunktet ikke tilstrækkelige holdepunkter for at antage, at præparatet Zovir havde effekt på lidelsen fibromyalgi.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980933525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010228"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9335"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200336-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-46-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}