{
    "id": 157449,
    "title": "Ankestyrelsens principafgørelse O-61-98 om hjælpeforanstaltninger - udskrivning - remonstration - forvaltningsretlig praksis - egen bolig - partshøring",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 60599 af 15/06/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-61-98 om hjælpeforanstaltninger - udskrivning - remonstration - forvaltningsretlig praksis - egen bolig - partshøring</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">A kommune klagede til et ankenævn over B kommunes afslag på refusion af udgifter efter den 30. juni 1995 til en familie, der i august 1988 blev udskrevet fra familiepleje til egen bolig. Under sagens behandling indsendte B kommune remonstrationsnotat til nævnet med bemærkning i notatet om, at A kommune havde fået kopi. Nævnet traf herefter afgørelse i sagen bl.a. om, at nævnet var enig med B kommune om det i remonstrationsnotatet anførte om, at forpligtelsen var bortfaldet 1. april 1993, og at B kommune derfor havde et tilbagesøgningskrav.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at der ikke var tilstrækkelig sikkerhed for, at A kommune var klar over, at oplysningen i remonstrationsnotatet om, at der ville ske tilbagesøgning af ydet refusion fra 1. april 1993, ville indgå i nævnets afgørelsesgrundlag, således at nævnet tiltrådte dette tilbagesøgningskrav. Ankestyrelsen fandt, at nævnet burde have sendt remonstrationsnotatet til partshøring i A kommune. Sagen blev derfor hjemvist til nævnet til fornyet behandling og afgørelse efter partshøring af A kommune.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>16-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 19</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om et ægtepar, der sammen havde 3 børn. Moderen havde endvidere et særbarn, en dreng D, der nu var voksen. Ægteparret var efter det oplyste blandingsmisbrugere.</p>\r\n<p>I 1984 blev familien af B kommune anbragt i familiepleje i A kommune. Familien fik året efter egen bolig i C kommune med hjælp fra B kommune. I løbet af 1987 fik familien, bortset fra sønnen, ophold i familiepleje. Sønnens opholdssted ændredes i februar 1988 fra institution til ophold i familiepleje.</p>\r\n<p>I august 1988 flyttede forældrene med de tre fællesbørn ind i egen bolig i A kommune. Sønnen D forblev anbragt uden for hjemmet.</p>\r\n<p>I marts 1995 traf ankenævnet en afgørelse i sagen. Nævnet fandt bl.a., at anbringelsesgrundlaget fortsat var til stede, ligesom man ikke fandt, at der var sket væsentlige ændringer i behandlingsplanen, hvorfor B kommune stadig var refusionspligtig i henhold til bistandslovens § 11.</p>\r\n<p>I december 1995 meddelte B kommune A kommune, at B kommunes refusionspligt vedrørende ægteparret samt de tre fællesbørn ophørte med virkning fra 30. juni 1995, da forældre og børn i august 1988 blev udskrevet fra familiepleje og etableret i selvstændig bolig. Denne afgørelse blev i januar 1996 indbragt for ankenævnet af A kommune, der bl.a. henviste til, at nævnet tidligere havde truffet afgørelse om refusionsspørgsmålet vedrørende familien i marts 1995.</p>\r\n<p>I januar 1996 meddelte nævnet A kommune, at klagen var sendt til B kommune, som ville undersøge, om der var grundlag for at give A kommune helt eller delvis medhold i klagen. Hvis afgørelsen ikke blev ændret, ville sagen blive behandlet i nævnet. A kommune ville få nærmere besked om dette.</p>\r\n<p>I brev fra april 1996 fra B kommune til nævnet, henviste B kommune til en vedlagt kopi af redegørelse, dateret den 27. februar 1996. B kommune anførte desuden bl.a., at man ved en genvurdering af sagen ikke havde fundet anledning til at ændre afgørelsen.</p>\r\n<p>B kommune anførte i den vedlagte redegørelse, der havde overskriften \"Remonstration vedrørende familien xx\", bl.a., at der hele tiden havde været ydet refusion for D. Der forelå en selvstændig ankeafgørelse vedrørende refusionspligten for ham fra marts 1995.</p>\r\n<p>B kommune anførte endvidere i remonstrationsnotatet bl.a., at kommunen i forbindelse med A kommunes anke af sagen var blevet opmærksom på Ankestyrelsens ændrede praksis.</p>\r\n<p>Jf. Nyt fra Ankestyrelsen nr. 1/93 (side 10) ville det som hovedregel indebære ophør af refusionspligten, når en persons ophold i institution eller sygehus afsluttedes med, at pågældende fik egen bolig, med mindre fx pågældende efter udskrivningen var tilknyttet institutionen i et sådant omfang, at han kunne anses for at være anbragt i pleje i kommunen.</p>\r\n<p>Kommunen ville derfor ændre sin afgørelse og lade refusionen til A kommune ophøre fra 1. april 1993. I notatet var til sidst anført, at kopi af notatet var sendt til A kommune.</p>\r\n<p>Nævnet var enig med B kommune i, at forpligtelsen var bortfaldet 1. april 1993, og at B kommune derfor havde et tilbagesøgningskrav.</p>\r\n<p>I klagen til Ankestyrelsen blev bl.a. anført, at det havde været A kommunes opfattelse, at afgørelsen fra marts måned 1995 omfattede hele familien. B kommune måtte åbenbart også have haft denne opfattelse, idet kommunen også returnerede fremsendte regninger vedrørende D.</p>\r\n<p>A kommune fandt det principielt forkert, at ankenævnet kunne omgøre sin egen afgørelse samt beslutte tilbagesøgningskrav, uden at der var fremkommet nye oplysninger i sagen (Nyt fra Ankestyrelsen nr. 1/93 var også bekendt i marts måned 1995).</p>\r\n<p>A kommune fandt det ligeledes forkert, at ankenævnet traf beslutning i sagen, før A kommune havde haft lejlighed til at fremkomme med bemærkninger til de fremsatte påstande, hvilket havde været tilfældet i den aktuelle sag.</p>\r\n<p>Nævnet anførte over for Ankestyrelsen bl.a., at nævnet ved afgørelsenfra marts 1995 kun havde taget stilling til spørgsmålet om refusions pligten i henhold til hustruens særbarn, D, jf. notat om sagens faktiske omstændigheder. Nævnet beklagede, at A kommune ikke blev informeret om, at B kommune havde ændret opfattelse.</p>\r\n<p>Nævnet havde under sagens behandling i Ankestyrelsen på forespørgsel oplyst, at der ikke forelå nogen egentlig afgørelse fra B kommune om ændring af afslagstidspunktet i overensstemmelse med remonstrationsnotatet. Nævnet henviste til, at det fremgik at notatet, at A kommune havde fået kopi heraf. Sagen blev behandlet i principielt møde med henblik på stillingtagen til bl.a. rækkevidden af partshøringsforpligtelsen i forvaltningslovens § 19.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at nævnet burde have sendt remonstrationsnotatet til partshøring i A kommune.</p>\r\n<p>Efter forvaltningslovens § 19 er der pligt til at foretage partshøring, såfremt parten ikke kan antages at være bekendt med, at myndigheden er i besiddelse af oplysninger, der er indgået i sagen. Høringspligten består altså, selv om parten kender de pågældende oplysninger. Der må i almindelighed antages at bestå en vis formodning for, at parten ikke har kendskab til, at en bestemt oplysning indgår i afgørelsesgrundlaget for en sag, medmindre parten selv har givet oplysningen til brug for behandlingen af den pågældende sag, eller det i øvrigt klart fremgår af omstændighederne, at sådanne oplysninger indgår i afgørelsesgrundlaget.</p>\r\n<p>Der kan desuden efter forvaltningsretlig praksis efter omstændighederne bestå en pligt til partshøring i videre omfang end forvaltningslovens § 19 forpligter til. Der kan efter omstændighederne bestå en pligt til at partshøre over vurderinger og lignende, der ikke indgår i sagen som en faktisk omstændighed, eller over hele afgørelsesgrundlaget inden afgørelsen træffes.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der ikke fandtes at være tilstrækkelig sikkerhed for, at A kommune var klar over, at oplysningen i remonstrationsnotatet om, at der ville ske tilbagesøgning af ydet refusion fra 1. april 1993, ville indgå i nævnets afgørelsesgrundlag, således at nævnet tiltrådte dette tilbagesøgningskrav.</p>\r\n<p>Ved at undlade at partshøre herover fandtes nævnet ikke at have givet A kommune tilstrækkelig lejlighed til at udtale sig herom, forinden der blev truffet afgørelse i sagen.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at A kommune i anken til nævnet henviste til, at nævnet tidligere havde truffet afgørelse om refusionsspørgsmålet vedrørende familien i marts 1995. Dette sammenholdt med, at B kommune i remonstrationsnotatet fra februar 1996 anførte, at der hele tiden havde været ydet refusion for D, og at der lå en selvstændig ankeafgørelse vedrørende refusionspligten for ham fra marts 1995, fandtes også at burde have givet nævnet anledning til at partshøre A kommune over remonstrationsnotatet, der i øvrigt rettelig burde være fulgt op af en egentlig afgørelse.</p>\r\n<p>Sagen blev derfor hjemvist til nævnet til fornyet behandling og afgørelse efter partshøring af A kommune.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19986059925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010235"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60599"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201282-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-61-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}