{
    "id": 40808,
    "title": "Begrundelser - Af fuldmægtig Lotte Pihl Andersen og fuldmægtig Jette Christiansen (* 1) ",
    "documentTypeId": "980",
    "isSagsforlobPeriodValid": false,
    "shortName": "KOM nr 19721 af 31/10/1997",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Begrundelser i forbindelse med afgørelser </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Begrundelser - Af fuldmægtig Lotte Pihl Andersen  \r\n\r\n og fuldmægtig Jette Christiansen (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I forvaltningsloven er der i kapitel 6, §§ 22 - 24, givet regler for,  \r\n\r\n hvornår en afgørelse skal ledsages af en begrundelse, hvad en sådan  \r\n\r\n begrundelse skal indeholde m.m. Loven trådte i kraft den 1. januar 1987, dog  \r\n\r\n trådte reglerne i kapitel 6 for kommunernes vedkommende først i kraft den 1.  \r\n\r\n januar 1989. </P>  \r\n\r\n<P>Baggrunden for, at afgørelser skal begrundes er, at den, der er part i en  \r\n\r\n forvaltningssag får en fyldestgørende forklaring på, hvorfor afgørelsen har  \r\n\r\n fået netop det indhold, den har. Men det har også andre værdier, at  \r\n\r\n afgørelser er ledsaget af en begrundelse. </P>  \r\n\r\n<P>Folketingets Ombudsmand har bl.a. udtalt, at en ordning, hvorefter  \r\n\r\n afgørelser skal begrundes, må antages i almindelighed at give øget garanti  \r\n\r\n for afgørelsernes rigtighed, herunder for at afgørelsesgrundlaget er sagligt  \r\n\r\n og fyldestgørende, og at en begrundelse kan hjælpe ansøgeren til bedre at  \r\n\r\n forstå afgørelsen og kan få afgørende betydning for hans accept af en  \r\n\r\n (rigtig) afgørelse, der går ham imod. Den giver typisk ansøgeren bedre  \r\n\r\n mulighed for at overveje, hvorvidt der er grundlag for at søge om  \r\n\r\n genoptagelse eller for at klage over afgørelsen. Begrundelser fra overordnede  \r\n\r\n myndigheder kan tjene som vejledning for underordnede myndigheder om den  \r\n\r\n praksis, der bør følges og begrundelse af afgørelser er en forudsætning for,  \r\n\r\n at offentlighed med hensyn til disse afgørelser kan medføre en  \r\n\r\n tilfredsstillende belysning af den pågældende forvaltningsmyndigheds  \r\n\r\n virksomhed. (Jf. Folketingets Ombudsmand, beretning 1979, side 132 ff,  \r\n\r\n navnlig side 134). </P>  \r\n\r\n<P>Nedenfor vil der blive givet en gennemgang af reglerne i  \r\n\r\n forvaltningslovens §§ 22 - 24 med udgangspunkt i Justitsministeriets  \r\n\r\n vejledning om forvaltningsloven fra 1986, i Forvaltningsloven med kommentarer  \r\n\r\n (John Vogter, Jurist- og Økonomforbundets Forlag 1992), og i udtalelser fra  \r\n\r\n Folketingets Ombudsmand fra to egen-drift undersøgelser, Ombudsmanden har  \r\n\r\n foretaget af afgjorte og afviste principielle sager i Ankestyrelsen. Desuden  \r\n\r\n vil området blive belyst ved eksempler fra Ankestyrelsens praksis. </P>  \r\n\r\n<P>Forvaltningslovens § 22 </P>  \r\n\r\n<P>Efter forvaltningslovens § 22 skal en afgørelse, når den meddeles  \r\n\r\n skriftligt, være ledsaget af en begrundelse, med mindre afgørelsen fuldt ud  \r\n\r\n giver den pågældende part medhold. </P>  \r\n\r\n<P>Hvis der er flere parter i sagen, skal den part, der ikke eller ikke fuldt  \r\n\r\n ud får medhold, have en begrundelse for afgørelsen. Alle parter skal have  \r\n\r\n underretning om afgørelsen. </P>  \r\n\r\n<P>Det er alene afgørelser med hensyn til sagens realitet, der skal  \r\n\r\n begrundes. Beslutninger om sagens behandling og andre dispositioner i  \r\n\r\n forbindelse med tilrettelæggelsen af sagsbehandlingen er således ikke  \r\n\r\n omfattet af begrundelsespligten, med mindre der er adgang til særskilt  \r\n\r\n påklage. </P>  \r\n\r\n<P>Det sidste er f.eks. tilfældet med afgørelser om aktindsigtsspørgsmål, jf.  \r\n\r\n forvaltningslovens § 16, stk. 4. </P>  \r\n\r\n<P>Desuden vedrører beslutning om, at en sag ikke kan tages under behandling,  \r\n\r\n f.eks. på grund af en særlig klagefrist, sagens realitet og skal derfor også  \r\n\r\n begrundes. Det samme gælder afgørelser om afvisning af genoptagelse. </P>  \r\n\r\n<P>I SM O-76-97 om tilbagebetaling af kontanthjælp, har Ankestyrelsen bl.a.  \r\n\r\n udtalt, at tilbagebetalingserklæringer måtte anses for at være skriftlige  \r\n\r\n afgørelser, som skal opfylde formkravene i forvaltningsloven. Den  \r\n\r\n omstændighed, at der eventuelt var givet en mundtlig begrundelse, fritog ikke  \r\n\r\n forvaltningen for samtidig at meddele en skriftlig begrundelse. </P>  \r\n\r\n<P>Forvaltningslovens § 23 </P>  \r\n\r\n<P>Efter forvaltningslovens § 23, stk. 1, 1. pkt., kan den, der har fået en  \r\n\r\n afgørelse meddelt mundtligt, forlange at få en skriftlig begrundelse for  \r\n\r\n afgørelsen, medmindre afgørelsen fuldt ud giver den pågældende part medhold.  \r\n\r\n</P>  \r\n\r\n<P>Der er ikke i forvaltningsloven nogen generel regel, om at afgørelser skal  \r\n\r\n være skriftlige. Det følger dog af god forvaltningsskik, at den, der er part  \r\n\r\n i en sag, hvori der træffes afgørelse af en forvaltningsmyndighed i  \r\n\r\n almindelighed har krav på at få afgørelsen meddelt skriftligt. Dette gælder  \r\n\r\n også, selv om fristen i forvaltningslovens § 23 for at få en begrundelse er  \r\n\r\n udløbet, eller afgørelsen giver den pågældende fuldt ud medhold. </P>  \r\n\r\n<P>Efter forvaltningslovens § 23, stk. 1, 2. pkt. og stk. 2, skal en begæring  \r\n\r\n om begrundelse fremsættes over for myndigheden inden 14 dage efter, at parten  \r\n\r\n har modtaget underretning om afgørelsen. Begæringen skal besvares snarest  \r\n\r\n muligt. Hvis begæringen ikke er besvaret inden 14 dage efter begæringens  \r\n\r\n modtagelse, skal parten underrettes om grunden hertil samt om, hvornår  \r\n\r\n begæringen kan forventes besvaret. </P>  \r\n\r\n<P>Det bemærkes, at reglerne om efterfølgende skriftlig begrundelse af  \r\n\r\n afgørelser, der er meddelt mundtligt, ikke medfører, at afgørelsens  \r\n\r\n retsvirkninger udsættes. </P>  \r\n\r\n<P>Ankestyrelsen har dog i SM O-35-94 i en sag om afslag på ansøgning om  \r\n\r\n bruttorevalideringsydelse, med hensyn til ankefrist fundet, at det i  \r\n\r\n henseende til overvejelse af anke måtte være af væsentlig betydning for  \r\n\r\n parten at have en skriftlig afgørelse med begrundelse at forholde sig til.  \r\n\r\n Ankefristen blev derfor regnet fra meddelelsen af den skriftlige afgørelse,  \r\n\r\n selv om kommunen forud havde meddelt mundtlig afgørelse med ankevejledning på  \r\n\r\n samme ydelse. </P>  \r\n\r\n<P>Forvaltningslovens § 24 </P>  \r\n\r\n<P>I denne bestemmelse er der opstillet krav til indholdet af begrundelsen.  \r\n\r\n Begrundelsen skal fremtræde som en forklaring på, hvorfor afgørelsen har fået  \r\n\r\n det pågældende indhold. </P>  \r\n\r\n<P>Efter forvaltningslovens § 24, stk. 1, skal en begrundelse for en  \r\n\r\n afgørelse indeholde en henvisning til de retsregler, i henhold til hvilke  \r\n\r\n afgørelsen er truffet. I det omfang, afgørelsen efter disse regler beror på  \r\n\r\n et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der  \r\n\r\n har været bestemmende for skønsudøvelsen. </P>  \r\n\r\n<P>Hvis der findes en entydig, almindelig betegnelse for loven, som er kendt  \r\n\r\n af parten, vil det normalt være tilstrækkeligt at henvise til loven ved denne  \r\n\r\n betegnelse. I andre tilfælde bør lovens (lovbekendtgørelsens) nr. og dato  \r\n\r\n samt lovens rigtige betegnelse anføres, tillige med eventuelle ændringslove  \r\n\r\n af betydning for den pågældende afgørelse. Dette bør også ske, hvor den  \r\n\r\n almindelig kendte lov er afløst af en ny lov på området. Her må det  \r\n\r\n præciseres, hvilken af lovene afgørelsen er truffet efter. </P>  \r\n\r\n<P>Det er ikke tilstrækkeligt til opfyldelse af kravet om en henvisning til  \r\n\r\n retsreglerne, at der henvises til hele loven. Der skal herudover være en  \r\n\r\n præcis henvisning til den eller de bestemmelser (paragraf, stykke og  \r\n\r\n eventuelt nummer eller litra), der er anvendt. </P>  \r\n\r\n<P>Det er ikke et krav, at den retsregel, der anvendes, skal citeres i  \r\n\r\n begrundelsen. Ofte vil en begrundelse dog være lettere forståelig, hvis  \r\n\r\n lovbestemmelsens indhold skrives ind i selve begrundelsen, eller f.eks.  \r\n\r\n optrykkes på bagsiden eller vedlægges. </P>  \r\n\r\n<P>Hvor den trufne afgørelse beror på en fortolkning af de anvendte  \r\n\r\n bestemmelser, må der tillige redegøres for indholdet af den anlagte  \r\n\r\n fortolkning, men en egentlig argumentation herfor vil i almindelighed ikke  \r\n\r\n være nødvendig. </P>  \r\n\r\n<P>Såvel i henseende til fortolkningspraksis som til angivelse af  \r\n\r\n hovedhensynene for en skønsudøvelse vil det efter omstændighederne kunne være  \r\n\r\n tilstrækkeligt at henvise til en foreliggende praksis, som er offentlig  \r\n\r\n tilgængelig, eller må anses for helt almindeligt kendt. I så fald bør  \r\n\r\n begrundelsen også indeholde oplysning om, hvor denne praksis kan findes. Er  \r\n\r\n praksis beskrevet i en kortfattet pjece eller lignende, bør denne eventuelt  \r\n\r\n vedlægges. </P>  \r\n\r\n<P>I andre tilfælde må kravet om angivelse af hovedhensyn opfattes mere  \r\n\r\n konkret som et krav om angivelse af de hensyn, der netop i det foreliggende  \r\n\r\n tilfælde har været afgørende. Det er således ikke tilstrækkeligt at anføre  \r\n\r\n f.eks. &#187;på baggrund af en samlet bedømmelse&#171; eller &#187;efter alt  \r\n\r\n foreliggende&#171;. </P>  \r\n\r\n<P>Et eksempel på en begrundelse af en skønsmæssig afgørelse: </P>  \r\n\r\n<P>I en førtidspensionssag til en person, som havde arbejdet som  \r\n\r\n kontorassistent i 19 år, som blev fyret i 1991 grundet nedskæringer, og som  \r\n\r\n siden september 1993 havde været sygemeldt grundet dårlig ryg, ørelidelse,  \r\n\r\n astma og allergi fandt Ankestyrelsen, at hun ikke var berettiget til mere end  \r\n\r\n forhøjet almindelig førtidspension efter § 14, stk. 3, nr. 1, i lov om social  \r\n\r\n pension. </P>  \r\n\r\n<P>Ankestyrelsen begrundede afgørelsen således: </P>  \r\n\r\n<P>&#187;Begrundelsen er, at Ankestyrelsen skønner, at Deres erhvervsevne er  \r\n\r\n varigt nedsat med mindst halvdelen, men ikke med omkring 2/3, hvilket er en  \r\n\r\n betingelse for at få tilkendt mellemste førtidspension. </P>  \r\n\r\n<P>Ankestyrelsen er opmærksom på, at der i erklæring af 28. juli 1994 fra NN  \r\n\r\n findes en anden vurdering af Deres erhvervsevne. Denne vurdering er vi ikke  \r\n\r\n enig i, sådan som Deres helbred er beskrevet i sagen. </P>  \r\n\r\n<P>Ankestyrelsen har lagt vægt på de lægelige oplysninger i sagen. Deres  \r\n\r\n primære lidelse er en udtalt højresidig rygskævhed (juvenil scoliose) med  \r\n\r\n moderat bevægeindskrænkning og belastningssmerter i ryggen til følge. Der er  \r\n\r\n ingen tegn til neurologiske udfald. </P>  \r\n\r\n<P>De lider herudover af en venstresidig morbus Meniere med  \r\n\r\n svimmelhedsanfald, øresusen og let nedsat hørelse på venstre øre til følge.  \r\n\r\n Desuden lider De af en ret svær, men velbehandlet astma, ligesom De har  \r\n\r\n overfølsomhed overfor visse kostfaktorer og stærke lugte. De har slidgigt i  \r\n\r\n knæene og tendens til hævede led. </P>  \r\n\r\n<P>Efter beskrivelsen vurderer Anestyrelsen, at Deres sygdom ikke er af en  \r\n\r\n sådan sværhedsgrad, at forudsætningen for at få tilkendt mellemste  \r\n\r\n førtidspension er opfyldt. </P>  \r\n\r\n<P>Ankestyrelsen finder, at lidelserne ikke skulle forhindre Dem i  \r\n\r\n deltidsbeskæftigelse.&#171; </P>  \r\n\r\n<P>Et eksempel på begrundelse af en regelfortolkende afgørelse: </P>  \r\n\r\n<P>Sagen drejede sig om, hvilken kommune, der havde  \r\n\r\n bopælskommuneforpligtelsen i relation til pensionslovens § 57 vedrørende en  \r\n\r\n mand, som frem til 1. februar 1996 boede på et psykiatrisk plejehjem,  \r\n\r\n beliggende i A kommune. B kommune refunderede udgifter efter bistandsloven  \r\n\r\n til A kommune og udbetalte hans pension. Den 1. februar indgik han ægteskab  \r\n\r\n med en kvinde, bosiddende i C kommune. I den forbindelse flyttede han til C  \r\n\r\n kommune og meddelte flytning til folkeregistret i samme kommune. I slutningen  \r\n\r\n af februar anmodede ægtefællen ham om at flytte, og han opholdt sig siden  \r\n\r\n begyndelsen af marts 1996 i sin mors ældrebolig, hvor han sov på sofaen i  \r\n\r\n stuen. Ældreboligen var beliggende i B kommune. Han blev i slutningen af  \r\n\r\n marts indlagt på psykiatrisk afdeling. </P>  \r\n\r\n<P>Ankestyrelsen traf afgørelse om, at C kommune havde  \r\n\r\n bopælskommuneforpligtelsen i relation til ansøger, jf. lov om social pension,  \r\n\r\n § 57, stk. 1. </P>  \r\n\r\n<P>Afgørelsen havde følgende begrundelse: </P>  \r\n\r\n<P>&#187;Ankestyrelsen har lagt til grund, at manden på eget initiativ den 1.  \r\n\r\n februar 1996 i forbindelse med indgåelse af ægteskab flyttede fra §  \r\n\r\n 112-institutionen X beliggende i A Kommune til C Kommune med henblik på  \r\n\r\n permanent ophold. Det kan i den forbindelse ikke tillægges afgørende vægt, at  \r\n\r\n bopælstiden i C kommune ikke var længere end ca. 1 måned. </P>  \r\n\r\n<P>Ankestyrelsen har endvidere lagt til grund, at manden ikke kan anses for  \r\n\r\n at have haft fast bolig i perioden mellem samlivsophævelsen og indlæggelsen  \r\n\r\n på Y Sygehus Psykiatrisk Afdeling. </P>  \r\n\r\n<P>Der er herved lagt vægt på, at manden havde ophold hos sin mor i dennes  \r\n\r\n ældrebolig, hvor han sov på en sofa i stuen. </P>  \r\n\r\n<P>Ankestyrelsen finder på dette grundlag ikke, at manden kan anses for at  \r\n\r\n have haft bopæl i B Kommune, mens han har opholdt sig hos sin mor, men må  \r\n\r\n anes for at have været husvild. </P>  \r\n\r\n<P>Som følge heraf finder Ankestyrelsen, at C Kommune må anses for  \r\n\r\n bopælskommune i relation til pågældende. </P>  \r\n\r\n<P>Der henvises i den forbindelse til Socialministeriets vejledning om social  \r\n\r\n pension, pkt. 227, hvoraf fremgår, at den faktiske opholdskommune som  \r\n\r\n hovedregel er den kommune, som personen er bosiddende i. Det fremgår også, at  \r\n\r\n hvis personen er uden bopæl anses den seneste bopælskommune for fortsat at  \r\n\r\n have bopælskommuneforpligtelsen.&#171; </P>  \r\n\r\n<P>Efter forvaltningslovens § 24, stk. 2, skal begrundelsen endvidere om  \r\n\r\n fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens  \r\n\r\n faktiske omstændigheder, som er tillagt væsentlig betydning for  \r\n\r\n skønsudøvelsen. </P>  \r\n\r\n<P>Bestemmelsen har sin særlige relevans i de situationer, hvor partens  \r\n\r\n kendskab til myndighedens beslutningsgrundlag er usikkert, samt i de  \r\n\r\n situationer, hvor det faktiske beslutningsgrundlag er omtvistet. Foreligger  \r\n\r\n der i sagen modstridende sagkyndige erklæringer, indebærer  \r\n\r\n begrundelsespligten, at myndigheden angiver, hvilken erklæring, der er  \r\n\r\n tillagt vægt ved afgørelsen og begrundelsen herfor. </P>  \r\n\r\n<P>Hvis parten under sagens behandling er fremkommet med anbringender, bør  \r\n\r\n afgørelsen forholde sig til sådanne. Dette gælder især for anbringender, der  \r\n\r\n er væsentlige og relevante. Irrelevante eller uvæsentlige anbringender fra  \r\n\r\n parten bør også besvares, således at parten kan konstatere, at myndigheden  \r\n\r\n har været opmærksom på disse. Dette gælder især, hvis myndigheden må forstå,  \r\n\r\n at parten selv har tillagt disse anbringender stor vægt. Besvarelsen af  \r\n\r\n sådanne kan ske ved, at myndigheden kort angiver, at anbringenderne ikke er  \r\n\r\n af betydning for afgørelsen. </P>  \r\n\r\n<P>Efter forvaltningslovens § 24, stk. 3, kan begrundelsens indhold begrænses  \r\n\r\n i det omfang, partens interesse i at kunne benytte sit kendskab til denne til  \r\n\r\n varetagelse af sit tarv findes at burde vige for afgørende hensyn til den  \r\n\r\n pågældende selv eller til andre private eller offentlige interesser. F.eks.  \r\n\r\n kan den, der er part i en sag, ikke ved at fremsætte begæring om en  \r\n\r\n begrundelse forlange at blive gjort bekendt med oplysninger mv., som ville  \r\n\r\n være omfattet af undtagelsesbestemmelsen i forvaltningslovens § 15, hvis  \r\n\r\n parten i stedet havde fremsat begæring om aktindsigt. </P>  \r\n\r\n<P>Det kan afslutningsvis vedrørende begrundelsernes indhold nævnes, at  \r\n\r\n Ombudsmanden i en af sine egen-driftundersøgelser har angivet følgende  \r\n\r\n stikord til karakteristik af en god begrundelse: </P>  \r\n\r\n<P>- En god begrundelse indeholder en kort redegørelse for sagens faktum </P>  \r\n\r\n<P>- En god begrundelse skal indeholde en henvisning til relevante retsregler  \r\n\r\n</P>  \r\n\r\n<P>- En god begrundelse er konkret </P>  \r\n\r\n<P>- En god begrundelse skal afspejle afgørelsens realitet. </P>  \r\n\r\n<P>Konsekvenser af manglende begrundelse </P>  \r\n\r\n<P>Retsvirkningerne af manglende begrundelse eller ufyldestgørende  \r\n\r\n begrundelse vil normalt alene medføre forlængelse af en eventuel klagefrist,  \r\n\r\n indtil der er meddelt parten en begrundelse, der opfylder kravene i  \r\n\r\n forvaltningslovens § 24. </P>  \r\n\r\n<P>I SM O-76-97 var der således i kommunens afgørelse alene ved afkrydsning  \r\n\r\n henvist til lovbestemmelsen. Dette fandtes at være en utilstrækkelig  \r\n\r\n begrundelse. Dette medførte en forlængelse af klagefristen. </P>  \r\n\r\n<P>Skal afgørelsen efter forvaltningslovens § 22 være ledsaget af en  \r\n\r\n begrundelse kan en afgørelse dog efter omstændighederne blive ugyldig. Dette  \r\n\r\n gælder i tilfælde, hvor begrundelsen helt mangler eller på afgørende punkter  \r\n\r\n ikke er fyldestgørende. </P>  \r\n\r\n<P>I tilfælde hvor der gives en efterfølgende begrundelse efter § 23 vil det  \r\n\r\n ikke kunne påvirke afgørelsens gyldighed, selv om den efterfølgende  \r\n\r\n begrundelse er ufyldestgørende. </P>  \r\n\r\n<P>Ankestyrelsens kvalitetsmålingsprojekt og begrundelser </P>  \r\n\r\n<P>Ankestyrelsen har siden 1993 gennemført kvalitetsmåling af styrelsens  \r\n\r\n afgørelser. Dette gøres ved at udtage et antal sager, der nærmere gennemgås  \r\n\r\n bl.a. med henblik på måling af begrundelsernes kvalitet. </P>  \r\n\r\n<P>Der skelnes ved denne måling mellem ufyldestgørende, acceptable og fuldt  \r\n\r\n ud dækkende begrundelser. I denne forbindelse foretages også måling af, om  \r\n\r\n der i afgørelsen er taget stilling til relevante anbringender, og om  \r\n\r\n lovhenvisningen er korrekt. </P>  \r\n\r\n<P>Kvalitetsmålingsprojektet har bl.a. til formål at øge bevidstheden om  \r\n\r\n elementerne i en god begrundelse. Resultaterne heraf har igennem årene da  \r\n\r\n også vist en forbedring af afgørelsernes kvalitet sammenholdt med de  \r\n\r\n fastsatte målingspunkter. </P>  \r\n\r\n<P>Arbejdet med begrundelser er imidlertid en løbende proces, som  \r\n\r\n Ankestyrelsen fortsat arbejder med. Gode begrundelser kan jo altid blive  \r\n\r\n bedre! </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Nyt fra Ankestyrelsen, nr. 4, oktober 1997.",
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19971972127"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008779"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Kommentar"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19721"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/10/1997"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Den Sociale Ankestyrelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}