{
    "id": 38190,
    "title": "Brug i udlandet af et varemærke medførte nægtelse af registrering i Danmark af et med det brugte identiske mærke for de samme varer ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60516 af 24/06/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankenævnet stadfæstede direktoratets afgørelse, hvorefter en ansøgning  \r\n\r\n om varemærkebeskyttelse af et figurmærke indeholdende ordet OFTLY blev  \r\n\r\n afslået på baggrund af en nedlagt protest. Den protesterende dokumenterede,  \r\n\r\n at et identisk mærke var i brug i udlandet for de samme varer, som  \r\n\r\n ansøgningen omfattede, på tidspunktet for ansøgningens indlevering. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Brug i udlandet af et varemærke medførte  \r\n\r\n nægtelse af registrering i Danmark af et med det brugte identiske mærke for  \r\n\r\n de samme varer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1991, den 24. juni afsagde Patentankenævnet (Grønning-Nielsen, Hans  \r\n\r\n Chr. Thomsen og Finn Mikkelsen) følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                               KENDELSE  \r\n\r\n i sagen j.nr. V 22/90:    Klage fra W.S. City ApS, Gentofte  \r\n\r\n                           over  \r\n\r\n                           Patentdirektoratets afgørelse af  \r\n\r\n                           20. februar 1990 af varemærkeansøgning  \r\n\r\n                           nr. VA 1853 1988 efter protest fra  \r\n\r\n                           Werner Pøttler, Sverige, v/Patentbureau  \r\n\r\n                           Hofmann-Bang &amp; Boutard A/S.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 14. marts 1988 indleverede klageren an ansøgning om registrering af  \r\n\r\n varemærket OFTLY (figurmærke) for alle varer i klasserne 9 og 16. </P>  \r\n\r\n<P>Ved skrivelse af 4. februar 1989 protesterede Werner Pøttler, Sverige, mod  \r\n\r\n registrering af det ansøgte mærke. Som begrundelse for protesten anførtes:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Det aktuelle mærke indehaves egentlig af Hans Moestl og Verlag Hans  \r\n\r\n Moestl, Frankfurt/Main/BRD. I Hans Moestl's personlige navn registreredes  \r\n\r\n mærket i BRD den 24. februar 1988 under 1.118.363 for indspillede  \r\n\r\n videokassetter. Kopi af registreringsbeviset vedlægges. </P>  \r\n\r\n<P>Vor klient, Werner Pøttler, indgik den 7. oktober 1987 en aftale med Hans  \r\n\r\n Moestl vedrørende retten til at anvende det aktuelle mærke i Skandinavien mod  \r\n\r\n en vis afgift. Denne ret omfatter endog en forpligtelse for Werner Pøttler  \r\n\r\n til at registrere mærket OFTLY (jf. vedlagte kopi af  \r\n\r\n &#187;Lizenzvertrag&#171;). </P>  \r\n\r\n<P>Forholdet er det, at Moestl havde visse kontakter med W.S. City ApS  \r\n\r\n vedrørende rettighederne til visse film, men kontakten med W.S. City ApS blev  \r\n\r\n afbrudt den 29. juli 1987. Samtidig blev W.S. City ApS gjort bekendt med, at  \r\n\r\n de absolut ikke havde nogen ret til mærket, men at det tværtimod blev dem  \r\n\r\n udtrykkeligt forbudt at anvende det (jf. vedlagte kopi af Verlag Hans  \r\n\r\n Moestl's brev til firma W.S. City ApS af 8. oktober 1987). </P>  \r\n\r\n<P>Anmelderne af ovenstående mærke vidste således på ansøgningstidspunktet,  \r\n\r\n den 14. marts 1988, at en anden anvendte og gjorde krav på mærket. Det  \r\n\r\n fremgår endvidere, at Moestl bl.a. anvender mærket på sit brevpapir. </P>  \r\n\r\n<P>Varemærkelovens § 14, stk. 1, nr. 7, tillader ikke, at et varemærke  \r\n\r\n registreres, når mærket er forveksleligt med et varemærke, der er taget i  \r\n\r\n brug i udlandet på det tidspunkt, da anmeldelsen om registrering indgives, og  \r\n\r\n som vedvarende anvendes der, og anmelderen på anmeldelsestidspunktet kendte  \r\n\r\n eller burde kende dette. </P>  \r\n\r\n<P>Der er altså her tale om en klar overtrædelse af nævnte § i  \r\n\r\n varemærkeloven, og vi skal derfor på vore klienters vegne anmode om, at  \r\n\r\n ovenstående anmeldelse afslås for registrering med henvisning til  \r\n\r\n varemærkelovens § 14, stk. 1, nr. 7. </P>  \r\n\r\n<P>Til direktoratets orientering skal vi endvidere oplyse, at Werner Pøttler,  \r\n\r\n Sverige, den 17. november 1988 indgav anmeldelse af figurmærket OFTLY Video  \r\n\r\n under nr. VA 08026/88'. </P>  \r\n\r\n<P>Trods opfordring hertil ønskede klageren ikke at udtale sig i sagen.  \r\n\r\n Patentdirektoratet traf afgørelse i sagen den 20. februar 1990 og tog  \r\n\r\n protesten til følge med den begrundelse, at det med det af den protesterende  \r\n\r\n indsendte materiale var dokumenteret, at betingelserne for at anvende  \r\n\r\n bestemmelsen i varemærkelovens § 14, stk. 1, nr. 7, var opfyldt. Klageren  \r\n\r\n måtte vide, at et identisk mærke var i brug i udlandet for de samme varer,  \r\n\r\n som ansøgningen opfattede, på tidspunktet for ansøgningens indlevering. </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 15. juni 1990 indbragt for  \r\n\r\n Patentankenævnet med påstand om, at direktoratets afgørelse omstødes.  \r\n\r\n Klageren har indleveret en ankebegrundelse, hvor der bl.a. anføres følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;W.S. City ApS/Scandinavian Picture A/S, har i 25 år drevet  \r\n\r\n virksomhed i denne branche, blandt andet under navnet WEEKEND SEX, vi er  \r\n\r\n derfor helt klar over, at man ikke bare bruger andres logo, eller navne uden  \r\n\r\n deres samtykke, hvilket heller ikke er sket i denne sag. </P>  \r\n\r\n<P>Fra vi startede vort samarbejde med det tyske OFTLY v/Hr. H. Moestl og  \r\n\r\n dennes nu afdøde partner Hr. Gynther Goebels, den 1. januar 1984, har der  \r\n\r\n ikke på noget tidspunkt været indsigelser eller protester vedrørende vort  \r\n\r\n brug af navnet OFTLY her i landet. Vi modtager først i 10. måned 1987 en  \r\n\r\n protest imod vort brug af navnet, denne protest fremkommer altså efter 3 års  \r\n\r\n brug af dette navn. </P>  \r\n\r\n<P>Det kan ikke være korrekt, at vi bruger, og markedsfører navnet i 3 år  \r\n\r\n uden at der på noget tidspunkt kommer en protest fra Hr. H. Moestls side,  \r\n\r\n såfremt at vi skulle have brugt navnet i modstrid med Hr. H. Moestl. Det må  \r\n\r\n stå helt klart, at når der ikke er nogen kontrakt/licensaftaler i denne 3-års  \r\n\r\n periode, ej heller protester mod at vi bruger navnet her i landet, kan vi  \r\n\r\n ikke på nogen måde se, at vi skal afgive navnet. Det står helt klart, at Hr.  \r\n\r\n H. Moestl har godkendt at vi bruger navnet, da han ikke har protesteret i de  \r\n\r\n 3 år. </P>  \r\n\r\n<P>Vedrørende direktoratets brug af varemærkelovens § 14, stk. 1, nr. 7, om  \r\n\r\n at mærket er forveksleligt, er det klart at det må forholde sig således, da  \r\n\r\n det mærke vi bruger er leveret til os af hr. H. Moestl selv, og dermed  \r\n\r\n selvfølgelig med hans accept af, at vi brugte navnet. </P>  \r\n\r\n<P>For os at se, starter denne sag med, at Hr. H. Moestl finder ud af, at han  \r\n\r\n kan sælge licenser på navnet OFTLY, og dermed &#187;glemmer&#171; at vi har  \r\n\r\n markedsført navnet i 3 år. </P>  \r\n\r\n<P>Werner Pøttlers interesse i sagen er selvfølgelig at kunne &#187;få&#171;  \r\n\r\n navnet her i landet, så der ikke skulle investeres i markedsføring af  \r\n\r\n produktet, og at han umiddelbart kunne sælge, da vi jo havde betalt for  \r\n\r\n markedsføringen. </P>  \r\n\r\n<P>Vi har aldrig af Hr. H. Moestl købt andet end magazin/videotitler, på den  \r\n\r\n måde at forstå, at vi har købt navngivne titler, se vedlagte faktura fra Hr.  \r\n\r\n H. Moestl, altså ingen kontrakt/licensbetalinger for navnet OFTLY,  \r\n\r\n udelukkende varekøb. </P>  \r\n\r\n<P>Dette sammenholdt med, at vi har brugt navnet OFTLY, må klart bevise, at  \r\n\r\n Hr. H. Moestl i de 3 år var ligeglad med, at vi brugte det. Man kan altså  \r\n\r\n IKKE bagefter så påstå, at vi skal afstå fra brugen af navnet, det må stå  \r\n\r\n helt klart, at den manglende protest i denne periode er det samme som en  \r\n\r\n accept af vor brug af OFTLY. </P>  \r\n\r\n<P>For god ordens skyld, vil vi oplyse, at vi har købt videofilm af Werner  \r\n\r\n Pøttler, vedlagt faktura. Der er IKKE tale om licens- eller kontraktlignende  \r\n\r\n forhold i dette køb. </P>  \r\n\r\n<P>Disse videofilm er udsendt her i landet under OFTLY-navnet af WS City ApS.  \r\n\r\n Dette vel at mærke UDEN nogen form for protest eller indsigelse fra Werner  \r\n\r\n Pøttlers side, ej heller fra Hr. H. Moestl. Vedlagt 1 stk. videocovers af  \r\n\r\n OFTLY 119/120. </P>  \r\n\r\n<P>Dette beviser klart, at hverken Hr. H. Moestl eller Werner Pøttler regner  \r\n\r\n med at have nogen rettigheder her i landet på OFTLY. Det er kort og godt den  \r\n\r\n gamle historie, at går den så går den. </P>  \r\n\r\n<P>Såfremt vi skulle have foretaget os noget ulovligt i dette forløb, måtte  \r\n\r\n det forventes, at der fremkom protester fra modpartens side. Tværtimod har  \r\n\r\n man solgt videofilm til os UDEN nogen form for begrænsninger imod at bruge  \r\n\r\n navnet OFTLY. </P>  \r\n\r\n<P>Denne branche er så lille, at ingen kan påstå, at de ikke havde kendskab  \r\n\r\n til et eventuelt misbrug fra vor side. Når de samme mennesker blot sælger  \r\n\r\n videre til os, er det klart at betragte som en accept af hvad vi foretager  \r\n\r\n os. </P>  \r\n\r\n<P>Med ovenstående mener vi at have bevist, at der ikke fra Werner Pøttlers  \r\n\r\n og hr. H. Moestls side er noget reelt indhold i at kræve OFTLY-navnet som  \r\n\r\n deres, tværtimod forventer vi hermed, at have bevist, at W.S. City ApS kan  \r\n\r\n bibeholde retten, samt opnå Patentdirektoratets tilladelse til videre brug og  \r\n\r\n benyttelse af navnet OFTLY. Såfremt direktoratet ønsker yderligere  \r\n\r\n oplysninger står vi naturligvis til tjeneste med disse'. </P>  \r\n\r\n<P>Den 29. juni 1990 afviste ankenævnet sagen, idet fristen for at indbringe  \r\n\r\n sagen for nævnet, der udløb den 20. april 1987, ikke var overholdt. </P>  \r\n\r\n<P>Klageren anførte den 2. august 1990, at direktoratet i afslagsskrivelsen  \r\n\r\n af 20. februar 1990 meddelte en frist, der blev angivet til 20. juni 1990  \r\n\r\n øverst i skrivelsen. Direktoratet udtalte i anledning heraf i skrivelse af  \r\n\r\n 15. august 1990, at skrivelsen ved en fejl indeholdt to frister; en frist på  \r\n\r\n fire og en frist på to måneder. I forbindelse med ankevejledningen til sidst  \r\n\r\n i skrivelsen var fristen på to måneder angivet. </P>  \r\n\r\n<P>Sagen blev herefter optaget til nævnets afgørelse. </P>  \r\n\r\n<P>Den protesterende, der må betragtes som indsiger i sagen, har ved  \r\n\r\n skrivelse af 28. november 1990 nedlagt påstand om, at sagen afvises, idet  \r\n\r\n klageren ikke har anket Direktoratets afgørelse rettidigt. </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 21. marts 1991. </P>  \r\n\r\n<P>For klageren mødte Kaare Modest. </P>  \r\n\r\n<P>For indsigeren mødte cand.jur. Birgit Wiborg. </P>  \r\n\r\n<P>Klageren anførte, at der ikke forelå nogen licensaftale, og at man med  \r\n\r\n tilladelse og uanfægtet havde anvendt mærket i flere år her i landet, indtil  \r\n\r\n Hans Moestl pludselig forbød klagerens brug af mærket i 1987. </P>  \r\n\r\n<P>Indsigeren har anført, at der foreligger en typisk  \r\n\r\n agentvaremærkesituation, hvor en tidligere meddelt tilladelse til at benytte  \r\n\r\n et varemærke er tilbagekaldt på behørig vis. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Det fremgår af klagerens egen sagsfremstilling, at varemærket tilhører det  \r\n\r\n tyske forlag og af dette er tilladt anvendt i Danmark, samt at tilladelsen  \r\n\r\n hertil er tilbagekaldt. </P>  \r\n\r\n<P>Herefter tiltrædes det af de af Direktoratet anførte grunde, at  \r\n\r\n ansøgningen er afslået, hvorfor </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. Finn Mikkelsen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19916051625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006125"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60516"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 22/90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}