{
    "id": 155361,
    "title": "Ankestyrelsens principafgørelse P-4-95 om invaliditetsydelse - arbejdsløshedsdagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9237 af 15/02/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-4-95 om invaliditetsydelse - arbejdsløshedsdagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i principielt møde behandlet 4 sager om tilkendelse af invaliditetsydelse til personer, som ikke aktuelt var i arbejde eller under uddannelse, men modtog arbejdsløshedsdagpenge.</p>\r\n   <p class=\"TekstGenerel\">Modtagelsen af arbejdsløshedsdagpenge, som måtte sidestilles med en erhvervsindtægt, var ikke til hinder for tilkendelse af invaliditetsydelse, såfremt lovens betingelser for tilkendelse i øvrigt var opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at formålet med invaliditetsydelse er at tilskynde personer med sværere invaliditet til at opnå eller bevare tilknytning til arbejdsmarkedet.</p>\r\n   <p class=\"TekstGenerel\">Afgørelsen måtte derfor træffes ud fra en konkret vurdering af, om de helbredsmæssige betingelser var opfyldt, og om ansøger trods invaliditeten var til rådighed for arbejdsmarkedet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 521 af 16. juni 1994 - § 18, 1. punktum</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 21, 1. pkt.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 1205-93</p>\r\n<p>Ansøgeren var en 22-årig kvinde, som af revaliderings- og pensionsnævnet var tilkendt invaliditetsydelse. Kommunen havde anket med henblik på frakendelse.</p>\r\n<p>Ansøger, der havde kronisk leddegigt, havde gennemført en uddannelse som markedsøkonom og havde herefter fået udbetaltarbejdsløshedsdagpenge. Hun havde efterfølgende påbegyndt pædagogud dannelse og modtog i forbindelse hermed uddannelsesydelse fra arbejdsløshedskassen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøgeren havde ret til invaliditetsydelse.</p>\r\n<p>Ankestyrelsen lagde vægt på, at helbredstilstanden medførte invaliditet af en sådan sværhedsgrad, at de lægelige betingelser for tilkendelse af mellemste førtidspension var opfyldt.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at ansøger havde fuldført uddannelse som markedsøkonom og herefter stået til rådighed for arbejdsmarkedet, og at hun efterfølgende var påbegyndt en ny uddannelse med uddannelsesydelse fra arbejdsløshedskassen. Ankestyrelsen lagde herved vægt på, at arbejdsløshedsdagpengene måtte sidestilles med indtægt ved erhvervsarbejde og således ikke afskar fra tilkendelse af invaliditetsydelse, selvom ansøger ikke aktuelt havde erhvervsarbejde.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at formålet med invaliditetsydelse bl.a. er at tilskynde personer med sværere invaliditet til at opnå eller bevare tilknytning til arbejdsmarkedet.</p>\r\n<p>___________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j. nr. 2056-93</p>\r\n<p>Ansøger var en 57-årig mand, som var ufaglært og havde været beskæftiget ved fabriksarbejde. Ansøger havde i 1966 fået amputeret venstre underarm. Efter genoptræning havde han fået beskæftigelse, som han kunne bestride med én arm. Ansøger havde derudover  udviklet et toksisk håndeksem efter arbejde med køle- og smøremidler. Han havde været i arbejde indtil august 1992, hvor han blev opsagt i forbindelse med en større indskrænkning på virksomheden og modtog herefter arbejdsløshedsdagpenge.</p>\r\n<p>Revaliderings- og pensionsnævnet gav afslag på invaliditetsydelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger ikke kunne opnå invaliditetsydelse, da han ikke havde erhvervsmæssigt arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger havde ret til invaliditetsydelse.</p>\r\n<p>Ankestyrelsen lagde vægt på, at helbredstilstanden medførte invaliditet af en sådan sværhedsgrad, at ansøger opfyldte de lægelige betingelser for tilkendelse af mellemste førtidspension.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at ansøger trods invaliditeten havde været erhvervsmæssigt beskæftiget indtil august 1992, hvor han blev opsagt på grund af nedskæringer, og at han efter arbejdsophør fortsat havde stået til rådighed for arbejdsmarkedet som arbejdssøgende.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at arbejdsløshedsdagpengene måtte sidestilles med indtægt ved erhvervsarbejde og således ikke afskar fra tilkendelse af invaliditetsydelse, selvom ansøger ikke aktuelt havde erhvervsarbejde.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at formålet med invaliditetsydelse bl.a. er at tilskynde personer med sværere invaliditet til at opnå eller bevare tilknytning til arbejdsmarkedet.</p>\r\n<p>___________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3. - j. nr. 605-94</p>\r\n<p>Ansøger var en 51-årig kvinde, som siden begyndelsen af 1970'erne havde været beskæftiget ved kontorarbejde. I 1987 udviklede hun håndeksem efter arbejde med selvkopierende papir. Efter flere langvarige sygemeldinger blev ansøger opsagt fra arbejdet, da arbejdsgiveren ikke kunne placere hende ved andet arbejde, som hun kunne bestride trods eksemlidelsen. Revaliderings- og pensionsnævnet gav afslag på invaliditetsydelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger opfyldte de helbredsmæssige betingelser for tilkendelse af mellemste førtidspension, men at hun ikke ansås at gøre en ekstraordinær arbejdsindsats som var en forudsætning for at tilkende invaliditetsydelse, da hun aktuelt ikke var i arbejde.</p>\r\n<p>I klagen gjorde ansøger gældende, at der burde lægges vægt på, at hun uanset de helbredsmæssige forhold fortsat var aktivt arbejdssøgende.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger havde ret til invaliditetsydelse.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøgers helbredstilstand medførte invaliditet af en sådan sværhedsgrad, at de lægelige betingelser for tilkendelse af mellemste førtidspension var opfyldt.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at ansøger uanset invaliditeten havde forsøgt at opretholde erhvervsmæssig beskæftigelse, og at hun efter arbejdsophør fortsat stod til rådighed for arbejdsmarkedet som arbejdssøgende.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at arbejdsløshedsadagpengene måtte sidestilles med indtægt ved erhvervsarbejde og således ikke afskar fra tilkendelse af invaliditetsydelse, selvom ansøger aktuelt ikke havde erhvervsarbejde.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at formålet med invaliditetsydelse bl.a. er at tilskynde personer med sværere invaliditet til at opnå eller bevare tilknytning til arbejdsmarkedet.</p>\r\n<p>__________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag. nr. 4 - j.nr. 1576-94</p>\r\n<p>Ansøger var en 56-årig mand, der havde været beskæftiget som typograf siden 1955 og fra 1989 som overenskomstansat tryktekniker/værkmester. I forbindelse med omdannelsen af ansøgers hidtidige stilling til en tjenestemandsstilling blev ansøger ikke ansat i stillingen og som følge heraf afskediget i juni 1993.</p>\r\n<p>Ansøger, der led af astma og bronkitis og sukkersyge med følger i form af nervebetændelse, blev sygemeldt efter afskedigelsen, men påny raskmeldt i november 1993 og modtog herefter arbejdsløshedsdagpenge.</p>\r\n<p>Ansøger havde i forbindelse med ansøgningen om invaliditetsydelse oplyst, at han ønskede at finde et nyt arbejde og bevare tilknytningen til arbejdsmarkedet på normale vilkår.</p>\r\n<p>Revaliderings- og pensionsnævnet gav afslag på invaliditetsydelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger ikke kunne opnå invaliditetsydelse, da han ikke havde erhvervsarbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger havde ret til invaliditetsydelse.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøgers helbredstilstand medførte invaliditet af en sådan sværhedsgrad, at de lægelige betingelser for tilkendelse af mellemste førtidspension var opfyldt.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at ansøger havde været i beskæftigelse indtil juni 1993, hvor han blev afskediget i forbindelse med omdannelse af hans hidtidige stilling til en tjenestemandsstilling, og at han siden november 1993 havde været til rådighed for arbejdsmarkedet som arbejdssøgende.</p>\r\n<p>Ankestyrelsen lagde vægt på, at arbejdsløshedsdagpengene måtte sidestilles med indtægt ved erhvervsarbejde og således ikke afskar fra tilkendelse af invaliditetsydelse, selvom ansøger ikke aktuelt havde erhvervsarbejde.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at formålet med invaliditetsydelse bl.a. er at tilskynde personer med sværere invaliditet til at opnå eller bevare tilknytning til arbejdsmarkedet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 21. januar 2015, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950923725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008156"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/01/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9237"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1205-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-4-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}