{
    "id": 40045,
    "title": "Fremgangsmåde til fremstilling af ranitidin eller et syreadditionssalt deraf, fandtes at adskille sig fra de kendte fremgangsmåder til fremstilling af ranitidin eller dets syreadditionssalte. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 10077 af 20/10/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet stadfæstede Patenskirektoratets afgørelse efter  \r\n\r\n indsigelse om, at den ansøgte fremgangsmåde til fremstilling af ranitidin  \r\n\r\n eller et syreadditionssalt deraf adskilte sig fra tidligere kendt teknik på  \r\n\r\n området. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fremgangsmåde til fremstilling af ranitidin  \r\n\r\n eller et syreadditionssalt deraf, fandtes at adskille sig fra de kendte  \r\n\r\n fremgangsmåder til fremstilling af ranitidin eller dets syreadditionssalte.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1994, den 20. oktober 1994 afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Herborg, Holm, </P>  \r\n\r\n<P>Lindberg Møller) </P>  \r\n\r\n<P>følgende  <B>KENDELSE</B>  </P>  \r\n\r\n<P>i sagen j.nr. P 37/91: Klage fra </P>  \r\n\r\n<PRE>  \r\n\r\n                           Glaxo Group Limited,  \r\n\r\n                           Storbritannien,  \r\n\r\n                           v/Patentbureau  \r\n\r\n                           Plougmann &amp; Vingtoft A/S  \r\n\r\n                 over  \r\n\r\n                           Patentdirektoratets afgørelse  \r\n\r\n                           af 31. maj 1991  \r\n\r\n</PRE>  \r\n\r\n<P>af patentansøgning nr. P 4384 1985 fra A/S GEA FARMACEUTISK FABRIK,  \r\n\r\n København, v/Internationalt Patentbureau Den 29. august 1988 fremlagdes under  \r\n\r\n nr. 153758 B en den 27. september 1985 indleveret ansøgning om patent på  \r\n\r\n fremgangsmåde til fremstilling af ranitidin eller syreadditionssalte deraf  \r\n\r\n samt derivat af 5-((2-aminoethyl)thiomethyl)-2-furanmethanol til brug som  \r\n\r\n udgangsmateriale for fremgangsmåden. De fremlagte krav lød således: </P>  \r\n\r\n<P>&#187;1. Fremgangsmåde til fremstilling af ranitidin med formlen (I) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=CA7980_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>eller et syreadditionssalt deraf, <B>kendetegnet ved</B> , at man omsætter  \r\n\r\n N-(2-(((5-(hydroxymethyl)-2-furanyl)-methyl)thio)ethyl)-N&#171;-methyl- </P>  \r\n\r\n<P>2 - </P>  \r\n\r\n<P>nitro-1,1-ethendiamin med formlen (V) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>i et organisk opløsningsmiddel med dimethylamin og et (N,  \r\n\r\n N-dimetylamino)triphenylphosphoniumhalogenid med formlen (VI) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>hvor Hal betegner brom eller chlor, hvorpå det ved dannede ranitidin om  \r\n\r\n ønsket omdannes til et syreadditionssalt deraf. </P>  \r\n\r\n<P>2. Derivat af 5-((2-aminoethyl)-thiomethyl)-2-furanmethanol til brug som  \r\n\r\n udgangsmateriale for den i krav 1 angivne fremgangsmåde, <B>kendetegnet  \r\n\r\n ved</B> , at det er N-(2-(((5-(hydroxymethyl)-2-furanyl)-methyl)-thio)ethyl)  \r\n\r\n</P>  \r\n\r\n<P>-N'-methyl-2-nitro-1,1-ethendiamin med formlen (V) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\">&#187; Klageren i denne sag nedlagde ved skrivelse af  \r\n\r\n 29. november 1988 indsigelse mod udstedelse af patent, idet man bestred, at  \r\n\r\n &#187; <B>1)</B> den ifølge krav 1 foretagne omdannelse af en alkoholfunktion  \r\n\r\n til en dimethylaminofunktion er en overraskende reaktion (anført på side 6,  \r\n\r\n linie 32 og side 7, linie 6 i dansk fremlæggelsesskrift nr. 153758), idet  \r\n\r\n Tanigawa et al. ( <I>Tetrahedron Letters</I> , nr. 7, 1975, side 471-472,  \r\n\r\n kopi vedlagt) beskriver en lignende omdannelse af en primær alkoholfunktion  \r\n\r\n til en dialkylaminogruppe ved hjælp af et  \r\n\r\n alkylaryltriphenylphosphoniumhalogenid, og at  <B>2)</B> der på  \r\n\r\n prioritetstidspunktet for dansk patentansøgning nr. 4384/85 (svarende til  \r\n\r\n dansk fremlæggelsesskrift nr. 153758) var et så stort behov for en mere  \r\n\r\n økonomisk fremgangsmåde til fremstilling af ranitidin end den, der er  \r\n\r\n beskrevet i britisk patentskrift nr. 1.565.966 (svarende til dansk  \r\n\r\n patentansøgning nr. 3379/77 - dansk patent nr. 148258), og at dette behov  \r\n\r\n skulle være afhjulpet ved den i dansk patentansøgning nr. 4384/85 beskrevne  \r\n\r\n fremgangsmåde.&#171; I indsigelsesbegrundelse af 7. februar 1989 anførte  \r\n\r\n klageren: &#187; Med hensyn til punkt 1) i vor indsigelsesskrivelse af 29.  \r\n\r\n november 1988 bemærker vi følgende: Den fremgangsmåde, der er genstand for  \r\n\r\n krav 1 i dansk fremlæggelsesskrift nr. 153758, består i omdannelse af en  \r\n\r\n alkoholfunktion til en dimethylaminofunktion under anvendelse af  \r\n\r\n aminophosphoniumreagenset Ph3P+NMeHal-. Denne reaktionstype er beskrevet af  \r\n\r\n Y. Tanigawa et al. (  <I>Tetrahedron Letters</I> , Nr. 7, 1975, side 471-742,  \r\n\r\n kopi vedlagt) (herefter benævnt &#187;Tanigawa&#171;). I 1975 beskrev  \r\n\r\n Tanigawa en ny metode til syntese af aminer ud fra alkoholer ved anvendelse  \r\n\r\n af det alsidige aminophosphoniumreagens Ph3P+NR1R2X-. Den lære, der kan  \r\n\r\n uddrages af Tanigawas erkendelse, er, at denne reaktion er fordelagtig, da  \r\n\r\n den kan udføres under milde betingelser med et bredt anvendelsesområde og god  \r\n\r\n effektivitet. Det vil være nærliggende at anvende denne erkendelse ved  \r\n\r\n fremstillingen af ranitidin, som indeholder en dimethylaminogruppe, ud fra  \r\n\r\n den tilsvarende hydroxymethylforbindelse. Selv om det af ansøgeren (A/S GEA  \r\n\r\n Farmaceutisk Fabrik, herefter benævnt &#187;GEA&#171;) anvendte specifikke  \r\n\r\n reagens adskiller sig fra det af Tanigawa beskrevne specifikke reagens, er  \r\n\r\n det en nærliggende variant af dette og er klart inden for omfanget af  \r\n\r\n Tanigawas lære. Selv om den fremgangsmåde, som GEA anvender til fremstilling  \r\n\r\n af deres aminophosphoniumreagens (Ph3PN(CH3)2Hal), adskiller sig fra den af  \r\n\r\n Tanigawa beskrevne, er den dog heller ikke andet en nærliggende variation af  \r\n\r\n den metode, der kan uddrages af det af K. Fukui og R. Sudo ( <I>Bull. Chem.  \r\n\r\n Soc. Japan</I> , 1970, 43, side 1160-1163, kopi vedlagt) (herefter benævnt  \r\n\r\n &#187;Fukui&#171;) beskrevne. GEA's patentansøgning beskriver omdannelsen af  \r\n\r\n et 2-(hydroxymethyl)-furanderivat til det tilsvarende  \r\n\r\n 2-(dimethylaminomethyl)-furanderivat, og denne omdannelse udføres under  \r\n\r\n anvendelse af dimethylamin og reagenset Ph3PN(CH3)2Hal, hvor Hal betegner  \r\n\r\n chlor eller brom. Reagenset Ph3PN(CH3)2Br fremstilles ved omsætning af brom  \r\n\r\n og triphenylphosphin og efterfølgende behandling af det således dannede  \r\n\r\n triphenylphosphin-dibromid med et overskud af dimethylamin til dannelse af  \r\n\r\n det ønskede dimethylamino-triphenylphosphoniumbromid. Fukui beskriver, at  \r\n\r\n triphenylphosphin-dibromid (som sædvanligvis dannes <I>in situ</I> ud fra  \r\n\r\n triphenylphosphin og brom) reagerer med sekundære aminer (fx diethylamin og  \r\n\r\n N-ethylanilin) i nærværelse af en støkiometrisk mængde triethylamin (som  \r\n\r\n simpelthen omdannes til sit hydrobromid), hvorved der fås tilfredsstillende  \r\n\r\n udbytter af de tilsvarende sekundære aminophosphoniumsalte, fx  \r\n\r\n (diethylamino)- eller (N-ethylanilino)-triphenylphosphoniumbromider.  \r\n\r\n Omsætningen af denne sekundære amin med triphenylphosphindibromidet  \r\n\r\n resulterer i dannelse af hydrogenbromid, og for at få reaktionen til at løbe  \r\n\r\n til ende er det nødvendigt at fjerne det derved dannede hydrogenbromid. Fukui  \r\n\r\n angiver, at dette kan foretages ved at sætte triethylamin til  \r\n\r\n reaktionsmediet. GEA valgte at fjerne den således dannede syre ved anvendelse  \r\n\r\n af et overskud af dimethylamin. Når der skal fjernes den ved denne reaktion  \r\n\r\n dannede syre, er anvendelse af dimethylamin tydeligt en nærliggende kemisk  \r\n\r\n ækvivalent for anvendelse af triethylamin, og det er således klart, at GEA's  \r\n\r\n fremgangsmåde til fremstilling af reagenset er intet andet end en nærliggende  \r\n\r\n kemisk variation af Fukuis fremgangsmåde. Tanigawa har beskrevet, at når  \r\n\r\n primær alkohol (fx benzyl- eller allylalkohol) først behandles med  \r\n\r\n natriumhydrid i dimethylformamid, og den således vundne konjugatbase lades  \r\n\r\n reagere med (N-methylanilino)triphenylphosphoniumiodid og en sekundær amin  \r\n\r\n (fx diethylamin), også i en dimethylformamidopløsning, da erstattes  \r\n\r\n hydroxyfunktionen med en sekundær aminogruppe (fx en diethylaminogruppe). Det  \r\n\r\n er ikke klart, hvor Tanigawa behandlede udgangsalkoholer, som havde benzylisk  \r\n\r\n karakter, med natriumhydrid før omsætningen med  \r\n\r\n aminotriphenylphosphoniumsaltet, eftersom det ville være rimeligt at  \r\n\r\n forvente, at alkoholer af denne type er tilstrækkeligt nukleofile til at  \r\n\r\n reagere direkte med aminotriphenylphosphoniumsaltet. At det ikke er  \r\n\r\n nødvendigt at danne alkoholatet, samt at anvendelse af natriumhydrid kan  \r\n\r\n udelades, fremgår af en forsøgsrapport, til hvilken der er henvist til den  \r\n\r\n vedlagte erklæring med bilag underskrevet af professor C.B. Reese den 2.  \r\n\r\n februar 1989. (Professor Reese har i sin erklæring henvist til EP-ansøgning  \r\n\r\n nr. 86306998.5: denne ansøgning svarer til dansk patentansøgning nr.  \r\n\r\n 4384/85.) GEA's eneste fortjeneste er, at de har forenklet Tanigawas  \r\n\r\n fremgangsmåde lidt, men de kemiske overvejelser, der ligger til grund for den  \r\n\r\n omhandlede fremgangsmåde, er absolut ikke originale. De af Tanigawa og GEA  \r\n\r\n beskrevne fremgangsmåder kan illustreres på følgende måde: </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>REAKTIONSSKEMA 1 Af ovenstående reaktionsskema 1 fremgår det tydeligt, at  \r\n\r\n reaktionen af alkoxidet eller alkoholen fører til mellemproduktforbindelser  \r\n\r\n (A) med lignende struktur, og at begge disse mellemprodukter vil reagere med  \r\n\r\n aminen R3R4NR, in casu (CH3)2NR. Ved omsætningen mellem  \r\n\r\n mellemproduktforbindelsen (A) og aminen R3R4NH frigøres den sekundære amin,  \r\n\r\n der blev anvendt til dannelse af aminotriphenylphosphoniumsaltet. Der er  \r\n\r\n således en mulighed for, at denne amin kunne konkurrere med aminen R3R4NH ved  \r\n\r\n reaktion med endnu uomsat mellemproduktforbindelse (A). Ved et af de af  \r\n\r\n Tanigawa beskrevne specifikke aminotriphenylphosphoniumsalte, nemlig det  \r\n\r\n salt, der indeholder N-methylanilinogruppen, er der absolut ingen grund til  \r\n\r\n at antage, at en sådan sidereaktion skulle være et problem eller i det hele  \r\n\r\n taget foregå i nogen udstrækning. Dette gør sig især gældende, når aminen  \r\n\r\n R3R4NH er en alifatisk sekundær amin såsom diethylanilin og vil derfor  \r\n\r\n reagere meget hurtigere med mellemproduktforbindelsen (A) end N-methylanilin.  \r\n\r\n Dette faktum fremgår tydeligt af Tanigawas resultater, idet han opnåede  \r\n\r\n særdeles gode udbytter af de ønskede aminer, nemlig 99% ved omsætningen med  \r\n\r\n diethylamin. Indtræden af sådanne eventuelle sidereaktioner, hvori der indgår  \r\n\r\n N-methylanilin, må i dette tilfælde have været overordentlig ringe, hvis der  \r\n\r\n i det hele taget har forekommet nogen. Det er således klart, at de kemiske  \r\n\r\n forskelle mellem det aminotriphenylphosphoniumsalt, der specifikt kan  \r\n\r\n uddrages af Tanigawas lære, og det salt, der anvendes af GEA, på ingen måde  \r\n\r\n påvirker sammensætningen af den tertiære amin, der fås i reaktionens sidste  \r\n\r\n trin. I Tanigawas fremgangsmåde omsættes alkoholen ROH i form af sit  \r\n\r\n alkoholatsalt med aminotriphenylhosphoniumsaltet Ph3PN(CH3)PhI til dannelse  \r\n\r\n af den tilsvarende reaktive mellemproduktforbindelse (A). GEA omsætter  \r\n\r\n aminotriphenylphosphoniumsaltet Ph3PN(CH3)2Br med alkoholen ROH til dannelse  \r\n\r\n af den tilsvarende mellemproduktforbindelse (A). Reaktionsmekanismen for  \r\n\r\n reaktionen mellem en alkohol ROH og et aminotriphenylphosphoniumsalt  \r\n\r\n Ph3PNR1R2X til dannelse af mellemproduktforbindelsen Ph3PN(OR)R1R2 må  \r\n\r\n forventes at udvise stor lighed med mekanismen for reaktionen mellem det  \r\n\r\n samme aminotriphenylphosphoniumsalt Ph3PN(CH3)PhI og Ph3PN(CH3)2Br er ikke af  \r\n\r\n en sådan beskaffenhed, at man har grund til at forvente, at de hver for sig  \r\n\r\n ville reagere forskelligt med et alkoxid og en tilstrækkeligt nukleofil  \r\n\r\n alkohol ROH. Det er derfor i lyset af Tanigawas lære bestemt ikke  \r\n\r\n overraskende, at en benzylisk alkohol såsom benzylalkohol eller en  \r\n\r\n hydroxymethylfuran vil reagere direkte med et aminotriphenylphosphoniumsalt  \r\n\r\n såsom Ph3PN(CH3)2Br eller PH3PN(CH3)PhI, uden at det er nødvendigt først at  \r\n\r\n danne alkoholatet. Ideen med at anvende Tanigawas metode til fremstilling af  \r\n\r\n tertiære aminer ud fra alkoholer er da også anerkendt inden for området som  \r\n\r\n en af de standardmetoder, der bør tages med i betragtning. Fx er den omtalt i  \r\n\r\n standardværket <I>Methoden der organischen Chemie</I> , 1984, Houben-Weyl,  \r\n\r\n side 914-921 (kopi vedlagt). På side 915 er det anført: &#187;In der  \r\n\r\n Laboratoriumspraxis wird man im allgemeinen Alkohole nicht direkt zu Aminen  \r\n\r\n umsetzen, sondern die Reaktion uber eine raktive Zwischenstufe fuhren.&#171;  \r\n\r\n Kapitlet fortsætter derefter med at opregne metoder, hvorpå netop dette  \r\n\r\n udføres, og en af de metoder, hvortil der henvises til side 916, er Tanigawas  \r\n\r\n fremgangsmåde. Det er derfor ikke overraskende, at man kan planlægge at  \r\n\r\n syntetisere ranitidin ved en fremgangsmåde, der omfatter omdannelse af en  \r\n\r\n hydroxymethylfurangruppe til en dimethylaminomethylfurangruppe som det sidste  \r\n\r\n trin, når man har kendskab til Tanigawas fremgangsmåde. Den opfindelse, der  \r\n\r\n er gjort med hensyn til omdannelse af en alkoholfunktion, fx en benzylisk  \r\n\r\n alkohol, til en tertiær aminfunktion ved hjælp af et  \r\n\r\n aminotriphenylphosphoniumsalt skal tilskrives Tanigawa. Det år, i hvilket  \r\n\r\n denne erkendelse blev tilgængelig for offentligheden, var 1975. Ovenstående  \r\n\r\n synspunkter understøttes af den vedlagte erklæring af professor C.B. Reese og  \r\n\r\n de forsøgsresultater, der er vedlagt denne erklæring. Forsøgsresultaterne  \r\n\r\n viser, at i tilfælde af benzylalkohol er det ikke nødvendigt først at  \r\n\r\n behandle alkoholen med natriumhydrid. Det er derfor ved fremstillingen af  \r\n\r\n N,N-dimethylbenzylamin ud fra benzylalkohol,  \r\n\r\n dimethylaminotriphenylphosphonium-dibromid og methylamin på ingen måde  \r\n\r\n fordelagtigt først at behandle alkoholen med natriumhydrid. Når  \r\n\r\n N-methylanilino(triphenylphosphonium)iodid anvendes i stedet for  \r\n\r\n dimethylaminotriphenylphosphoniumbromid, er det ikke essentielt at danne  \r\n\r\n alkoxidet først, selv som det kan være fordelagtigt. Det er velkendt, at en  \r\n\r\n furfurylalkohol i mange kemiske reaktioner vil opføre sig på en lignende måde  \r\n\r\n som en benzylalkohol, og der er ingen grund til at antage, at en  \r\n\r\n furfurylalkohol skulle opføre sig anderledes end en benzylalkohol i  \r\n\r\n reaktionen med et aminotriphenylphosphoniumsalt. Konklusionen er, at den  \r\n\r\n syntese, der er beskrevet og omhandlet i GEA's patentansøgning nr. 4384/85,  \r\n\r\n blot er en enkel og nærliggende modifikation af den syntese, der er beskrevet  \r\n\r\n af Tanigawa, og er derfor ikke en &#187;særlig&#171; fremgangsmåde. GEA's  \r\n\r\n fremgangsmåde har ikke den opfindelseshøjde, der berettiger til udstedelse af  \r\n\r\n patent.  Med hensyn til punkt 2) i vor indsigelsesskrivelse af 29. november  \r\n\r\n 1989 bemærker vi følgende: I omtalen af den kendte teknik i patentansøgning  \r\n\r\n nr. 4384/85 er det med hensyn til Allen &amp; Hanburys Limited's britiske  \r\n\r\n patent nr. 1.565.966 angivet, at dette angår analogifremgangsmåder, der  \r\n\r\n &#187;kræver en række reaktionstrin og besværlige rensningsmetoder&#171;.  \r\n\r\n Dette britiske patent nr. 1.565.966 svarer delvis til Allen &amp; Hanburys  \r\n\r\n Limited's danske patent nr. 148258. En sammenligning mellem de udbytter, der  \r\n\r\n fås ud fra dimethylaminomethylfurfurylalkohol ved at gå frem som beskrevet  \r\n\r\n henholdsvis i Eksempel A og Eksempel 15 eller 24 i britisk patentskrift nr.  \r\n\r\n 1.565.966 og i eksemplerne i dansk patentansøgning nr. 4384/85, viser, at ved  \r\n\r\n de førstnævnte (Allen &amp; Hanburys Limited's fremgangsmåde) fås ranitidin i  \r\n\r\n totaludbytter på 42-44% og ved de sidstnævnte (GEA) fås ranitidin i  \r\n\r\n totaludbytter på 20-39%. Den relativt komplekse beskaffenhed af GEA's  \r\n\r\n fremgangsmåde sammenlignet med de relevante fremgangsmåder i britisk patent  \r\n\r\n nr. 1.565.966 fremgår tydeligt af vedlagte Skema 2, hvor syntesevejen ifølge  \r\n\r\n det britiske patent er vist med rødt. Fremgangsmåden til fremstilling af  \r\n\r\n ranitidin som beskrevet i Eksempel A og Eksempel 15 og 24 i britisk  \r\n\r\n patentskrift nr. 1.565.966 går ud fra mellemprodukterne (1) og (6) som vist i  \r\n\r\n Skema 2. Dimethylaminomethylfurfurylalkoholen (1) omdannes til aminen (6) ved  \r\n\r\n omsætning med cysteamin i nærværelse af syre, Eksempel A: udbytte 54%.  \r\n\r\n Omsætningen af aminen (6) med N-methyl-1-(methylthio)-2-nitroethenamin (NMSM)  \r\n\r\n giver ranitidin (7) i udbytte på 80,7% (Eksempel 15). Omsætningen af aminen  \r\n\r\n (6) med 1,1-bis-(methylthio)-2-nitroethen (bis-SM) efterfulgt af behandling  \r\n\r\n af S-methyl-derivatet (8) dannet <I>in situ</I> med methylamin giver  \r\n\r\n ranitidin (7) i 79%&#187;s udbytte (Eksempel 24). Således er udbyttet af  \r\n\r\n ranitidin fremstillet ud fra dimethylaminomethylfurfurylalkoholen 43,5% under  \r\n\r\n anvendelse af Eksempel A og 15 og 42,6% under anvendelsen af Eksempel A og  \r\n\r\n 24. GEA's fremgangsmåde som beskrevet i Eksempel A, B, C, D, E, F, G, 1, 2 og  \r\n\r\n 3 i dansk patentansøgning nr. 4384/85 anvender mellemprodukterne (1), (2),  \r\n\r\n (3), (4) og (5) som vist i Skema 2. Denne fremgangsmåde omfatter omdannelse  \r\n\r\n af dimethylaminomethylfurfurylalkohol (1) til hydroxymethylderivatet (5) via  \r\n\r\n mellemprodukterne (2), (3) og (4) og påfølgende omdannelse af det sidste  \r\n\r\n mellemprodukt (5) til ranitidin (7). Omdannelsen af udgangsforbindelsen (1)  \r\n\r\n til det kvaternære ammoniumbromid (2) i et udbytte på 97% er beskrevet i  \r\n\r\n Eksempel A tillige med den efterfølgende omdannelse af (2) til den primære  \r\n\r\n amin (3) i et udbytte på 83%. Den direkte omdannelse af den primære amin (3)  \r\n\r\n til det sidste mellemprodukt (5) er beskrevet i Eksempel F og G. Eksempel F  \r\n\r\n beskriver fremstilling af (5) i 68%&#187;s udbytte ved omsætning af (3) med  \r\n\r\n 1,1-bis(methylthio)-2-nitroethen (bis-SM) efterfulgt af omsætning af det  \r\n\r\n således dannede mellemprodukt (4) med methylamin. Eksempel G beskriver  \r\n\r\n omsætning af den primære amin (3) med N-methyl-1-methylthio-2-nitroethenamin  \r\n\r\n til dannelse af det nødvendige sidste mellemprodukt (5) i et udbytte på 37%.  \r\n\r\n Omdannelsen af den primære amin (3) til det sidste mellemprodukt (5) via det  \r\n\r\n isolerede mellemprodukt (4) er beskrevet i Eksempel B og E. Eksempel B  \r\n\r\n beskriver omsætning af (3) med (bis-SM) til dannelse af  \r\n\r\n S-methyl-mellemproduktet (4) i et udbytte på 76%. Omsætningen af (4) med  \r\n\r\n methylamin til dannelse af det sidste mellemprodukt (5) i et udbytte på 93%  \r\n\r\n er beskrevet i Eksempel E. Fremstilling af S-methyl-derivatet (4) er tillige  \r\n\r\n beskrevet i Eksempel C og D. Disse eksempler beskriver omsætning af det  \r\n\r\n kvaternære ammoniumsalt (2) med cysteamin til dannelse af den primære amin  \r\n\r\n (3), som <I>in situ</I> omsættes med (bis-SM) til dannelse af  \r\n\r\n S-methyl-derivatet (4) i et udbytte på 65% (Eksempel C) og 46% (Eksempel D).  \r\n\r\n Omdannelsen af det sidste mellemprodukt 85) til ranitidin er beskrevet i  \r\n\r\n Eksempel 1 (67%), 2 (48%) og 3 (58%). Således giver GEA's fremgangsmåde som  \r\n\r\n belyst ved Eksempel A, G og 1 ranitidin i et udbytte på 19,96%. Kombinationen  \r\n\r\n af Eksempel A,F og 1 giver ranitidin i et udbytte på 36,7%. Fremgangsmåden  \r\n\r\n via Eksempel A, B, E og 1 fører til ranitidin i et udbytte på 38,1%, og der  \r\n\r\n fås et udbytte på 39,2% ved anvendelse af Eksempel A (første del), C, E og 1.  \r\n\r\n Det fremgår således klart, at selv ved anvendelse af de bedste udbytter som  \r\n\r\n angivet i GEA's patentansøgning ved omdannelse af det sidste mellemprodukt  \r\n\r\n (5) til ranitidin (7), er GEA's fremgangsmåde ikke alene mere kompleks, men  \r\n\r\n den giver også et mindre udbytte af ranitidin. Desuden er det ved  \r\n\r\n fremgangsmåden nødvendigt at anvende flere reagenser, nemlig også brom,  \r\n\r\n methylbromid, dimethylamin og triphenylphosphin, ud over de reagenser, der  \r\n\r\n anvendes i den fremgangsmåde, der er beskrevet i dansk patentskrift nr.  \r\n\r\n 148258. Når dertil skal lægges, at den synteserække, der skal udføres for at  \r\n\r\n fremstille ranitidin ifølge dansk patentansøgning nr. 4384/85, omfatter  \r\n\r\n mindst to yderligere trin med generelt meget længere reaktionstider og mere  \r\n\r\n komplekse oparbejdningsprocedurer end de i dansk pantentskrift nr. 148258  \r\n\r\n beskrevne, må påstanden i ansøgningsteksten (side 4, linje 36 - side 5, linje  \r\n\r\n 2) gående ud på, at: &#187;der er således stærkt behov for en industriel  \r\n\r\n anvendelig fremgangsmåde, der, ud fra lettilgængelige råmaterialer, i teknisk  \r\n\r\n enkle reaktionstrin, i godt udbytte, giver ranitidin med høj renhed uden  \r\n\r\n anvendelse af komplicerede rensningsmetoder.&#171;, og at dette behov er  \r\n\r\n blevet opfyldt ved GEA's fremgangsmåde, tilbagevises som aldeles uunderbygget  \r\n\r\n i beskrivelsen. Realiteten er nemlig, at Glaxo Group Limited (som er  \r\n\r\n moderselskab for Allen &amp; Hanburys Limited, som er indehaver af dansk  \r\n\r\n patent nr. 148258) fremstiller ranitidin i form af hydrochloridet efter den i  \r\n\r\n deres patentskrift beskrevne fremgangsmåde, og at ranitidin produceres i høj  \r\n\r\n renhed og i stor målestok til brug verden over.' I svarskrift af 31. juli  \r\n\r\n 1989 udtalte ansøger: &#187;Indledningsvis bemærkes - da det alligevel vil  \r\n\r\n komme frem før eller senere i denne sag - at ansøgningen i en vis forstand er  \r\n\r\n genstand for en verserende retssag. Indsigerne har nemlig foranlediget  \r\n\r\n fogedforbud mod at Gea fremstiller ranitidin ved den i ansøgningen definerede  \r\n\r\n fremgangsmåde og i Danmark forhandler ranitidin fremstillet på den måde.  \r\n\r\n Justitifikationssagen er anlagt, skriftveksling har fundet sted i et vist  \r\n\r\n omfang og der ventes indledende retsforhandlinger i Østre Landsret en gang i  \r\n\r\n efteråret. I retssagen har indsigerne gjort lignende uberettigede synspunkter  \r\n\r\n gældende som i indsigelsesbegrundelsen. Landsretten vil formentlig om et par  \r\n\r\n år statuere at indsigernes/sagsøgernes angreb har været ubeføjet. Jeg håber  \r\n\r\n at patentdirektoratet kan beslutte at patent skal meddeles noget hurtigere.  \r\n\r\n Det hedder sig i sidste afsnit på side 4 i indsigelsesbegrundelsen at  \r\n\r\n &#187;Ideen med at anvende Tanigawas metode til fremstilling af tertiære  \r\n\r\n aminer ud fra alkoholer er da også anerkendt inden for området som en af de  \r\n\r\n standardmetoder der bør tages i betragtning&#171;. Det passer ikke: den er  \r\n\r\n kun nævnt i to reviews. En meget grundig litteraturundersøgelse, foretaget på  \r\n\r\n ansøgernes foranledning, har ikke vist så meget som et eksempel på at den har  \r\n\r\n været anvendt i praksis. Det er der gode grunde til for den er ikke en  \r\n\r\n præparativ metode. Der er intet besynderligt i at Houben-Weyl nævner  \r\n\r\n Tanigawa, det beviser ikke andet end at afsnittets forfatter, E. Schaumann,  \r\n\r\n er velorienteret i litteraturen på området. Det er Houben-Weyls forfattere  \r\n\r\n som regel. Og Schaumann nævner jo i øvrigt kun Tanigawas metode blandt  \r\n\r\n adskillige andre. Endelig er Tanigawas metode i det hele ikke relevant i den  \r\n\r\n foreliggende sammenhæng: ansøgerne anvender den ikke. Indsigerne gør næsten  \r\n\r\n med rette gældende, at den patentansøgte fremgangsmåde består i omdannelse af  \r\n\r\n en alkoholfunktion til en dimetylaminofunktion under anvendelse af  \r\n\r\n aminophosphoniumreagenset Ph3P+NMeHal- (helt korrekt: Ph3P+NMe2, Hal-).  \r\n\r\n Indsigerne hæfter sig ved at Geas fremgangsmåde til fremstilling af dette  \r\n\r\n reagens er anderledes end Tanigawas, men er en nærliggende variant af Fukui  \r\n\r\n og Sudos. Oplysningen er irrelevant og det forstås ikke hvorfor den gives.  \r\n\r\n Gea søger ikke patent på fremstilling af aminophosphoniumreagenset, og jeg  \r\n\r\n ser ingen rimelig grund til at patentdirektoratet skal beskæftige sig med  \r\n\r\n Fukui og Sudo. I det afsnit der begynder midt på side 2 i  \r\n\r\n indsigelsesbegrundelsen forklarer indsigerne om Tanigawa, at han har  \r\n\r\n beskrevet at når en primær alkohol, fx benxylalkohol eller allylalkohol,  \r\n\r\n først behandles med NaH i dimethylformamid og den derved vundne konjugatbase  \r\n\r\n omsættes med (N-methylanilino)-triphenylphosphoniumjodid og en sekundær amin  \r\n\r\n såsom diethylamin (som Gea ikke kan bruge: de er jo nødt til at bruge  \r\n\r\n dimethylamin eftersom ranitidin indeholder en dimethylaminogruppe), så  \r\n\r\n erstattes hydroxyfunktionen med en sekundær aminogruppe. ordet  \r\n\r\n &#187;konjugatbase&#171; eksisterer ikke i dansk kemisk sprog og forstås  \r\n\r\n egentlig ikke, men jeg går ud fra at der menes &#187;korresponderende  \r\n\r\n base&#171;, og så kan forklaringen såmænd være rigtig nok. Indsigerne undrer  \r\n\r\n sig derpå over at Tanigawa omsætter udgangsalkoholer med benzylisk karakter  \r\n\r\n med natriumhydrid før omsætningen med aminotriphenylphosphoniumsaltet  \r\n\r\n eftersom de havde ventet denne type alkoholer er nukleofile nok til at  \r\n\r\n reagere direkte med nævnte salt. Indsigerne har imidlertid selv leveret  \r\n\r\n forklaringen på at Tanigawa bruger natirumhydrid, nemlig i appendikset til  \r\n\r\n professor Reeses deklaration. I sit eksempel 4 bruger Reese natriumhydrid, i  \r\n\r\n eksempel 5 gør han det ikke: udbyttet i eksempel 4 er 40,7%, i eksempel 5  \r\n\r\n 13,5%. Med andre ord: Tanigawa skal bruge NaH for at opnå et nogenlunde  \r\n\r\n rimeligt udbytte i denne delproces. Indsigerne har tillige andetsteds selv  \r\n\r\n (beskrivelsen til DK patentansøgning nr. 2705/85: tre kopier vedlagt) gjort  \r\n\r\n opmærksom på at anvendelse af natriumhydrid i dimethylformamid er uegnet til  \r\n\r\n fremstilling i stor skala på grund af de risici der er forbundet med at  \r\n\r\n kombinere disse reagenser (side 2 linje 13-16). Teknikkens standpunkt i  \r\n\r\n henseende til nævnte delproces på nærværende ansøgnings dato var således på  \r\n\r\n den ene side at man ikke kunne undvære natriumhydrid med mindre man ville  \r\n\r\n affinde sig med en reduktion af udbyttet af delprocessen til en tredjedel, og  \r\n\r\n på den anden side at anvendelse af natirumhydrid i den givne sammenhæng var  \r\n\r\n farlig. Det er Geas fortjeneste at have afhjulpet de vanskeligheder som dette  \r\n\r\n teknikkens standpunkt indebærer og at have anvist en fremgangsmåde til  \r\n\r\n fremstilling af ranitidin som både undgår anvendelse af natriumhydrid og  \r\n\r\n sikrer fornuftigt totaludbytte (overall yield) af produktet, beregnet ud fra  \r\n\r\n sædvanlige og lettilgængelige råmaterialer. Indsigelsesbegrundelsen viser  \r\n\r\n reaktionsskemaer for Tanigawas og for Geas reaktioner. Skemaet for Tanigawas  \r\n\r\n proces er korrekt gengivet fra hans afhandling. Ingen ved om det er en  \r\n\r\n korrekt gengivelse af kemiske realiteter. Gengivelsen af Geas reaktion som er  \r\n\r\n ren skrivebordskemi og der foreligger intet bevis for at det viser den  \r\n\r\n faktiske reaktionsmekanisme: ej heller ved nogen noget om det postulerede  \r\n\r\n mellemprodukt A. Spekulationen i sidste afsnit side 3 om at det ved omsætning  \r\n\r\n af forbindelsen A med aminen R3R4NH dannede methylanilin ikke kunne  \r\n\r\n konkurrere med aminen R3R4NH svæver derfor frit i luften. I tilslutning  \r\n\r\n hertil kan nævnes at Tanigawa i sin artikel har medtaget et eksempel hvor han  \r\n\r\n netop anvender methylanilin som den sekundære amin og får 86% udbytte af den  \r\n\r\n tilsvarende tertiære amin under de samme betingelser. Indsigerne taler  \r\n\r\n herefter om &#187;et af de af Tanigawa beskrevne specifikke salte&#171;: det  \r\n\r\n er direkte vildledende og kan kun have til formål at forvirre  \r\n\r\n patentdirektoratet (hvad formentlig ikke vil lykkes). Tanigawa nævner kun det  \r\n\r\n ene reagens. Indsigernes imponerthed af Tanigawas udbytter deles næppe af  \r\n\r\n nogen anden kemiker der er sagkyndig på området: han vil nemlig slet ikke tro  \r\n\r\n på den - op til 99% ved omsætning med diethylamin. Og indsigerne eller  \r\n\r\n rettere professor Reese leverer da også selv beviset: han opnåede mindre end  \r\n\r\n det halve udbytte af hvad man skulle vente af Tanigawas metode. Side 4 i  \r\n\r\n indsigelsesbegrundelsen påstår Glaxo &#187;GEA omsætter  \r\n\r\n aminotriphenylphosphoniumsaltet Ph3PN(CH3)2Br med alkoholen ROH til dannelse  \r\n\r\n af den tilsvarende mellemproduktforbindelse (A)&#187;. Det har Gea aldrig  \r\n\r\n påstået, og Gea ved nu at det er forkert. Indsigerne har skam ret i hvad de  \r\n\r\n siger i andet afsnit side 5: at det i tilfælde af benzylalkohol ikke er  \r\n\r\n nødvendigt først at behandle med natriumhydrid. Men det er nu ikke Reeses  \r\n\r\n påfund. Det er Geas opfindelse, og hele argumentationen i  \r\n\r\n indsigelsesbegrundelsen afslører at den repræsenterer stor opfindelseshøjde:  \r\n\r\n Reeses forsøg viser (1) at Tanigawas metode er teknisk uanvendelig og (2) at  \r\n\r\n det er overraskende at Geas metode ville give så gode resultater. Det turde  \r\n\r\n være en anselig underdrivelse af det &#187;kan være&#171; fordelagtigt (men  \r\n\r\n ikke essentielt) at danne alkoxidet først: som nævnt foran påviser Reese at  \r\n\r\n det fører til tre gange så højt udbytte. Det er altså vitterligt forkert at  \r\n\r\n den i den angrebne patentansøgning nr. 4384/85 beskrevne og omhandlede  \r\n\r\n syntese er en enkel og nærliggende modifikation af den syntese der er  \r\n\r\n beskrevet af Tanigawa. Til førnævnte fogedretssag fremlagde Gea erklæringer  \r\n\r\n fra forskellige kemikere der er særlig sagkyndige inden for dette område af  \r\n\r\n kemien. Jeg vedlægger kopier af professor Buchardts, lektor Lars Henriksens,  \r\n\r\n professor Klaus Bechgaards (alle tre ansat på H.C. Ørsted Instituttet),  \r\n\r\n professor Salo Gronowitz' (professor ved Lunds Universitet) og civilingeniør  \r\n\r\n Finn Clausens (ansat hos Gea og en af opfinderne i sagen) udtalelser. På  \r\n\r\n spørgsmål om hvorvidt Geas metode har tilstrækkelig nyhedsværdi til at  \r\n\r\n retfærdiggøre rimelig stor opfindelseshøjde svarer professor Buchardt  \r\n\r\n konkluderende at svaret bliver ja. Om præmisserne til dette klare svar  \r\n\r\n henviser jeg til erklæringen selv men nævner blot at den siger at man endnu  \r\n\r\n ikke har nogen forklaring på hvorfor metoden fungerer og giver så godt  \r\n\r\n resultat. Det er ikke en patentansøgers pligt at give en forklaring på sin  \r\n\r\n opfindelse: han skal blot beskrive den. Indsigerne, der jo ejer Allen &amp;  \r\n\r\n Hanburys Limited og dermed deres britiske patent nr. 1565966 og danske patent  \r\n\r\n nr. 148258, føler sig åbenbart såret over bemærkningen i fremlæggesesskriftet  \r\n\r\n side 1 linje 26-27 om at deres i DK 148258 beskrevne fremgangsmåder kræver en  \r\n\r\n række reaktionstrin og besværlige rensningsmetoder. De har derfor gjort en  \r\n\r\n sammenligning mellem de udbytter der fås ud fra  \r\n\r\n dimethylaminomethylfurfurylalkohol ved at man går frem dels som beskrevet i  \r\n\r\n eksempel A og 15 eller 24 i GB patentskrift nr. 1565966 (som indsigernes  \r\n\r\n patentbureau i øvrigt ikke har fremsendt kopier af og derfor formelt ikke kan  \r\n\r\n påberåbe sig) og dels eksemplerne i fremlæggesesskriftet DK 153758. De påstår  \r\n\r\n at sammenligningen viser at Allen og Hanburys giver ranitidin i totaludbytter  \r\n\r\n på 22-44%, mens Gea kun opnår totaludbytter på 20-39%. Disse sammenstillinger  \r\n\r\n er misvisende idet udbytterne ved Allen og Hanburys' fremgangsmåde er  \r\n\r\n beregnet på urensede materialer, mens udbytterne ved Geas er beregnet på  \r\n\r\n rensede materialer, med andre ord direkte anvendelige produkter. Allen og  \r\n\r\n Hanburys' fremgangsmåder som beskrevet i DK patentskrift nr. 148258 indebærer  \r\n\r\n en række problemer og uklarheder. Jeg henviser til vedlagte reaktionsskema I.  \r\n\r\n Ved deres trin O skal man først ifølge eksempel A i skriftet omsætte et  \r\n\r\n syrelabilt furanderivat (I) med cysteamin i stærk syre. Det giver adskillige  \r\n\r\n tekniske problemer som det er belyst ved eksemplificeringen af reaktion O.  \r\n\r\n Processen forløber i koncentreret saltsyre, som efter reaktionens fuldførelse  \r\n\r\n neutraliseres med natriumcarbonat: ved fremstilling af 1 kg (II) udvikles der  \r\n\r\n 600 l kuldioxyd og der dannes en fast kage som ekstraheres med æter! Rensning  \r\n\r\n af (II) sker ved destillation ved et tryk på 0,1 mm Hg. Skriftet giver ingen  \r\n\r\n vejledning om hvorledes man kan fraskille urenheden (I), der er til stede i  \r\n\r\n store mængder, jfr. Henriksens og Clausens udtalelser: forskellen på  \r\n\r\n kogepunkterne af (I) og (II) er meget lille. Da renheden af destillatet ikke  \r\n\r\n er oplyst, kan det påståede udbytte på 54% egentlig ikke benyttes ved  \r\n\r\n beregning af totaludbyttet. Tager man imidlertid udgangspunkt i dette tal, er  \r\n\r\n udbyttet af reaktionsfølgen alpha-gamma-delta-zeta imidlertid 39%, altså  \r\n\r\n basis af råmaterialet vundet i trin alpha. Udbyttet af reaktionsfølgen  \r\n\r\n beta-epsilon-zeta er 28%: men det skal jo tages i betragtning at trin O jo  \r\n\r\n også skal anvendes i forbindelse med den. Det er således ikke muligt at  \r\n\r\n beregne et totaludbytte for den i Allen og Hanburys' patent angivne  \r\n\r\n analogifremgangsmåde (a) på basis af de i skriftet givne oplysninger, men de  \r\n\r\n er med sikkerhed væsentligt mindre end de 41% der er udregnet på basis af  \r\n\r\n råprodukter. Totaludbyttet af reaktionerne (b) og (c) i patentet er ca. 30%,  \r\n\r\n regnet på råudbytter. Den foreliggende fremgangsmåde, der er gengivet  \r\n\r\n skematisk i vedlagte reaktionsskema II, udmærker sig ved krystallinske  \r\n\r\n mellemprodukter for hvis vedkommende smeltepunkter og mikroanalyser er  \r\n\r\n angivet i ansøgningen. Fremgangsmåden kan umiddelbart overføres til teknisk  \r\n\r\n målestok og er blevet det, men altså indtil videre standset af fogedforbud.  \r\n\r\n Totaludbyttet ved Geas fremgangsmåde er 38% (I ((PIL RIGHT)) II). Det vil ses  \r\n\r\n af forannævnte udtalelse fra Lars Henriksen at han ikke har kunnet  \r\n\r\n reproducere Allen og Hanburys' resultater, og det bekræftes af Finn Clausens  \r\n\r\n efterprøvning. Ansøgernes fremgangsmåde er efterprøvet af Lars Henriksen og  \r\n\r\n han konkluderer at de kan reproduceres. Det er efter min mening i det hele  \r\n\r\n ikke muligt at se hvilke udgangsmaterialer, mellemprodukter og produkter, og  \r\n\r\n navnlig ikke hvilken renhed de har, der omtales i indsigelsesbegrundelsen  \r\n\r\n side 6-7. Disse sider er fulde af løse påstande og sammenligninger hvis  \r\n\r\n formål synes at være at forvirre læseren, hvilket er lykkedes ganske godt.  \r\n\r\n Kun ved at snyde på vægten kan man komme til den konklusion der er draget i  \r\n\r\n næstsidste afsnit side 7: at Geas fremgangsmåde skulle være ikke blot mere  \r\n\r\n kompleks, men også give mindre udbytte af ranitidin end Allen &amp;  \r\n\r\n Hanburys'. Jeg anmoder derfor om at patentdirektoratet i løbet af kort tid  \r\n\r\n meddeler Gea patent i henhold til fremlæggelsesskriftet.' Hertil replicerede  \r\n\r\n klageren i skrivelse af 3. november 1989 som følger: &#187;Indledningsvis  \r\n\r\n skal vi om de af ansøgerne fremsendte udtalelser bemærke, at Klaus Beckgaards  \r\n\r\n påstand om, at udgangsstoffet (nemlig  \r\n\r\n 5-((dimethylamino)methyl)-2-furanmethanol) indeholder et strukturelement, der  \r\n\r\n skulle gøre metoden anvendelig også i andre sammenhænge, er irrelevant i  \r\n\r\n nærværende sammenhæng. Der er ikke tale om, at der i dansk patentansøgning  \r\n\r\n nr.l 4384/85 er så meget som en antydning af, at der kan anvendes andre  \r\n\r\n udgangsmaterialer end det, der som strukturelement indeholder -N(CH3)2: det  \r\n\r\n er en senere tilkommet erkendelse, at di <I>alkyl</I>  aminoelementet (-NR2)  \r\n\r\n kan anvendes. Klaus Beckgaards opfattelse, som er angivet i Bilag 8, side 2,  \r\n\r\n afsnit 1 og 2, kan være (og er sandsynligvis) korrekt, men det har bare ingen  \r\n\r\n støttepunkter i ansøgernes beskrivelse og kan derfor ikke tages i betragtning  \r\n\r\n ved bedømmelse af patenterbarheden af det i krav 1 omhandlede. Med hensyn til  \r\n\r\n ansøgernes anbringende om, at de ikke forstår, hvorfor indsigerne har omtalt  \r\n\r\n Fukui og Sudo's metode, kan vi oplyse, at vor omtale af fremstilling af  \r\n\r\n udgangsmaterilet afviger fra den metode, der er anvendt ifølge Tanigawa, er  \r\n\r\n blot en nærliggende variation af en for fagmanden kendt metode. Vedrørende  \r\n\r\n ansøgernes anbringender om, at ordet &#187;konjugatbase&#171; ikke forstås,  \r\n\r\n skal vi henvise til vedlagte kopi af side 225 fra den klassiske lærebog  \r\n\r\n &#187;Advanced Organic Chemistry, Reactions, Mechanisms and Structure&#171;  \r\n\r\n af Jerry March, 2. udgave, hvor Brøndsteds syre-base-teori er forklaret. I  \r\n\r\n dette litteratursted er &#187;konjugatbase&#171; forklaret. For god ordens  \r\n\r\n skyld vedlægger vi kopi af britisk patentskrift nr. 1.565.966. Vi går  \r\n\r\n herefter over til behandling af sagens kerne: For at en særlig fremgangsmåde  \r\n\r\n skal være patenterbar, skal den, ligesom alle andre opfindelser, i det  \r\n\r\n mindste opfylde kravene til 1) nyhed og 2) opfindelseshøjde. Endvidere skal  \r\n\r\n beskrivelsen ifølge Patentlovens § 8 være så tydelig, at en fagmand på  \r\n\r\n grundlag heraf kan udøve opfindelsen. Med kendskab til Tanigawas arbejde er  \r\n\r\n det <I>nærliggende for fagmanden </I> , som vil fremstille ranitidin ved  \r\n\r\n omdannelse af en hydroxymethylgruppe til en dimethylaminogruppe, at anvende  \r\n\r\n (N,N-dimethylamino)triphenylphosphoniumbromid og dimethylamin. Tanigawas  \r\n\r\n metode til fremstilling af tertiære aminer ud fra alkoholer er i det mindste  \r\n\r\n en metode, der bør tages i betragtning, så meget mere, som den er omtalt i  \r\n\r\n Houben-Weyls relevante standardværk. Det faktum, at ansøgerne ikke har kunnet  \r\n\r\n finde yderligere eksempler på udnyttelsen af denne metode, beviser ikke, at  \r\n\r\n metoden ikke er anvendelig. Det er et velkendt faktum, at vellykket  \r\n\r\n anvendelse af en i forvejen publiceret metode, selv til fremstilling af et  \r\n\r\n nyt produkt generelt, ikke giver anledning til nogen videnskabelig  \r\n\r\n publikation, medmindre der knytter sig noget specielt til enten  \r\n\r\n fremgangsmåden eller produktet. Tanigawa har beskrevet syntesen af aminer ud  \r\n\r\n fra alkoholer under anvendelse af det alsidige aminophosphoniumreagens  \r\n\r\n Ph3P+NR1R2X- og beskrevet, at reaktionen kan udføres under milde betingelser,  \r\n\r\n samt at den er alsidig og effektiv. Mere specifikt viste Tanigawas arbejde,  \r\n\r\n at hvis aminophosphoniumreagenset Ph3P+NR1R2X- er Ph3P+N(CH3)PhI-, kan  \r\n\r\n reaktionen anvendes under anvendelse af natriumsaltet af alkoholen, hvilket  \r\n\r\n natriumsalt kan dannes ved at behandle alkoholen med natriumhydrid. Der er  \r\n\r\n absolut ingen angivelse af, at det kun er muligt at anvende natriumhydrid til  \r\n\r\n dannelse af natriumsaltet af alkoholen. Det vil endvidere være forkert at  \r\n\r\n konkludere, at læren af Tanigawas arbejde er begrænset til anvendelse af et  \r\n\r\n specifikt aminophosphoniumreagens, nemlig Ph3P+N(CH3)PhI. At der kan anvendes  \r\n\r\n andre aminophosphoniumreagenser er klart illustreret i den af professor Reese  \r\n\r\n udfærdigede erklæring. Han påviste således, at under de specifikke  \r\n\r\n reaktionsbetingelser, der er beskrevet af Tanigawa, kan  \r\n\r\n aminophosphoniumreagenset Ph3P+N(CH3)2Br- anvendes i stedet for  \r\n\r\n Ph3P+N(CH3)PhI- til omdannelse af benzylalkohol til N,N-dimethylbenzylamin.  \r\n\r\n Anvendelsen af dette reagens gav også et højere udbytte end det, man fik ved  \r\n\r\n anvendelse af Ph3P+N(CH3)PhI-. Professor Reese påviste også, at det ikke var  \r\n\r\n nødvendigt at danne konjugatbasen af alkoholen, fx en benzylisk alkohol, for  \r\n\r\n at få Tanigawas reaktion til at forløbe, og der var da heller ikke nogen  \r\n\r\n fordel ved at gøre dette, når aminophosphoniumreagenset er Ph3P+N(CH3)2Br-.  \r\n\r\n Det er derfor ikke korrekt at anføre, at Tanigawas arbejde er begrænset til  \r\n\r\n anvendelse af specifikke reagenser og reaktionsbetingelser. Til  \r\n\r\n fremstillingen af ranitidin ud fra det tilsvarende hydroxymethylfuranderivat  \r\n\r\n er det mest logisk at anvende et aminophosphoniumsalt med formlen  \r\n\r\n Ph3P+N(CH3)2X-, da dette vil betyde, at kun en amin vil være nødvendig i  \r\n\r\n reaktionen. Professor Reese har i sin erklæring vist, at han ved  \r\n\r\n fremstillingen af N,N-dimethylbenzylamin under anvendelse af  \r\n\r\n aminophosphoniumsaltet Ph3PN(CH3)2Br og dimethylamin i det væsentlige fik  \r\n\r\n samme udbytte under anvendelse af benzylalkohol og natriumsaltet deraf. Dette  \r\n\r\n indicerer klart, at begge reaktioner forløber i det væsentlige ved samme  \r\n\r\n reaktionsmekanisme, hvad enten denne reaktionsmekanisme er som foreslået af  \r\n\r\n Tanigawa eller ikke. Med hensyn til erklæringerne affattet af professor Salo  \r\n\r\n Gronowitz og professor Ole Buchardt kan man konstatere, at de begge  \r\n\r\n anerkender Tanigawas arbejde og det faktum, at Tanigawas metode er at anse  \r\n\r\n som teknikkens standpunkt. Det er endvidere værd at bemærke, at der  \r\n\r\n intetsteds i litteraturen er nogen lære eller teknisk fordom, der skulle  \r\n\r\n afholde en fra at anvende Tanigawas metode eller en nærliggende modifikation  \r\n\r\n deraf: den er således et naturligt udgangspunkt at anvende, når man vil  \r\n\r\n omdanne et hydroxymethylderivat til ranitidin. Der opnås ved ansøgernes  \r\n\r\n fremgangsmåde ikke bedre udbytter end ved den gængse metode, nemlig Allen  \r\n\r\n &amp; Hanburys Ltd.'s metode. Ranitidin anvendes verden over i form af sit  \r\n\r\n hydro-chlorid i meget betydelige mængder, og det syntetiseres ved de to  \r\n\r\n synteseveje, der er udviklet af Allen &amp; Hanburys Ltd., og som er genstand  \r\n\r\n for dansk patent nr. 148258. Vedlægger en erklæring fra Dr. David Hartley,  \r\n\r\n som er leder af Chemical Development Division of Glaxo Group Research  \r\n\r\n Limited. Af Dr. Hartley's erklæring fremgår det, at ranitidin (i form af sit  \r\n\r\n hydrochlorid) fremstilles ud fra den diamin, som i Dr. Hartley's erklæring  \r\n\r\n benævnes (2), som på sin side fremstilles ud fra furfurylalkohol i et udbytte  \r\n\r\n på mere end 50% og i ren form. De fremgangsmåder, der anvendes verden over  \r\n\r\n for at omdanne diaminoforbindelser til ranitidin, er i alt væsentligt som  \r\n\r\n beskrevet i eksempel 1 og eksempel 3 i Allen &amp; Hanburys Ltd.'s danske  \r\n\r\n patentskrift, og de produkter, der opnås i industriel målestok, er af meget  \r\n\r\n høj renhed, og fås i udbytter, der er mindst ligeså gode som ved de  \r\n\r\n eksempler, der er at finde i dansk patentskrift nr. 148258. Udbyttet ved at  \r\n\r\n gå frem som beskrevet i eksempel 1 og eksempel 3 efter eksempel A er  \r\n\r\n henholdsvis 43,5 og 42,6%, beregnet på udgangsfurfurylalkoholen. Med hensyn  \r\n\r\n til Lars Henriksens erklæring, der blev indleveret den 31. juli 1989,  \r\n\r\n bemærker vi, at dette arbejde ikke afspejler hele sandheden om den proces.  \r\n\r\n Lars Henriksen anfører, at han ikke var i stand til at verificere resultatet  \r\n\r\n af Eksempel A, 3 og 4 i dansk patent nr. 148258 på grund af tre  \r\n\r\n unøjagtigheder i beskrivelsen. Hans første angrebspunkt er, at Eksempel A  \r\n\r\n ikke angiver den mængde overskydende vandfri natriumcarbonat, der tilsættes.  \r\n\r\n Der er dog klart tilsat en tilstrækkelig mængde natriumcarbonat, til at  \r\n\r\n reaktionsblandingen blev fast. Ingen erfaren kemiker ville have nogen  \r\n\r\n problemer med at bestemme, om der var tilsat for meget natriumcarbonat eller  \r\n\r\n ikke. Det andet angrebspunkt er spørgsmålet om den ekstraktionsmetode, der  \r\n\r\n blev anvendt til at ekstrahere det ønskede produkt fra det faste stof med  \r\n\r\n diethylether. Der er adskillige måder, på hvilke et produkt kan ekstraheres  \r\n\r\n fra en fast blanding under anvendelse af opløsningsmiddel, og omend nogle er  \r\n\r\n mere effektive end andre, vil de alle virke i nogen grad. Det er endvidere  \r\n\r\n ved hjælp af simpel tyndtlagschromatografisk analyse ganske let at afgøre,  \r\n\r\n når alt det ønskede produkt er blevet ekstraheret, med henblik på at optimere  \r\n\r\n isoleringsudbyttet. Det tredje punkt, som Lars Henriksen sætter fingeren på,  \r\n\r\n er brugen af aktivkul i Eksempel 3. Det er korrekt, at den mængde aktivkul,  \r\n\r\n der anvendes i industriel skala, i ringe udstrækning kunne påvirke udbyttet  \r\n\r\n og renhed, men dette er et problem, der let løses ved anvendelse af sund  \r\n\r\n sans, når fremgangsmåden tilpasses til industriel målestok. Hvis der anvendes  \r\n\r\n et stort overskud af aktivkul, er det muligt at udbyttet kunne reduceres en  \r\n\r\n smule, men det vil bestemt ikke afholde nogen fra at isolere det ønskede  \r\n\r\n produkt fra opløsningen. Med hensyn til Lars Henriksens gentagelse af  \r\n\r\n Eksempel A viser hans rapport klart, at der kan anvendes mindst to  \r\n\r\n standard-ekstraktionsmetoder, og at mængden af overskydende natriumcarbonat  \r\n\r\n ikke er kritisk for isoleringen af det ønskede produkt. Ud fra en  \r\n\r\n sammenligning af de forskellige destillatfraktioner fremgår det klart, at det  \r\n\r\n er muligt at adskille den ønskede diamin fra udgangsalkoholen, jævnfør fx  \r\n\r\n fraktion 1:1 og 1:2, 3:1 og 3:3 samt 4:1 og 4:2. Allen &amp; Hanburys Ltd.  \r\n\r\n har forsøgt at reproducere ansøgernes fremstillingseksempler, og vi vedlægger  \r\n\r\n en erklæring underskrevet af Dr. Roberts, som har forestået arbejdet med at  \r\n\r\n fremstille ranitidin efter den beskrivelse, der ledsager dansk  \r\n\r\n patentansøgning nr. 4384/85. Det fremgår af Dr. Roberts' erklæring, at det  \r\n\r\n var muligt at opnå det samme høje udbytte i den første reaktionstrin, som  \r\n\r\n ikke er det procestrin, der er genstand for krav 1. Ved eftergørelse af det  \r\n\r\n andet trin fik man kun 51-53% udbytte og ikke 83% som angivet af ansøgerne.  \r\n\r\n Undersøgelse ved tyndtlagschromatografi af reaktionsblandingen viste, at der  \r\n\r\n var en signifikant mængde urenheder. Endvidere blev den primære amin isoleret  \r\n\r\n som et semihydrat og ikke som et vandfrit salt som påstået af ansøgerne. Ved  \r\n\r\n det efterfølgende trin, der er beskrevet i eksempel 2 i ansøgernes  \r\n\r\n patentansøgning, fik man et sammenligneligt udbytte, nemlig 68%, der ikke kan  \r\n\r\n anses for væsentligt forskelligt fra 76%. Heller ikke dette reaktionstrin er  \r\n\r\n genstand for krav 1 i ansøgningen. Ved gentagelse af den i eksempel 5  \r\n\r\n beskrevne reaktion fik man et udbytte på 80%, hvor ansøgernes angivne udbytte  \r\n\r\n er 93%. Ved gentagelse af den fremgangsmåde, som er genstand for krav 1 i  \r\n\r\n patentansøgningen, nemlig gentagelse af eksempel 8 og 10, optrådte der  \r\n\r\n betydelige vanskeligheder. Selv ved at følge forskriften i de nævnte  \r\n\r\n eksempler meget nøje kunne der <I>ikke</I>  isoleres ranitidin-hydrochlorid  \r\n\r\n som et krystallinsk stof. Den rå reaktionsblanding kunne dog analyseres for  \r\n\r\n ranitidin og gav, ved gentagelse af eksempel 8, et ranitidin-indhold på 55%,  \r\n\r\n medens en gentagelse af eksempel 10 gav et udbytte på 62% af det teoretiske.  \r\n\r\n Den procedure, der er beskrevet i eksempel 8 og 10, og som svarer til den  \r\n\r\n fremgangsmåde, der er genstand for krav 1, blev fulgt præcist. Det viste sig  \r\n\r\n imidlertid, at ved oparbejdningen, hvor reaktionsblandingen i koncentreret  \r\n\r\n stand fordeles mellem butanol-toluen og saltvand, var begge faser sorte, og  \r\n\r\n at det var vanskeligt at skille dem. Selv om man gik frem nøjagtigt som  \r\n\r\n beskrevet i eksemplerne, var det kun muligt at opnå et udbytte på 40% af det  \r\n\r\n teoretiske for ranitidin-hydrochlorid i form af en rå olie, hvilket viser, at  \r\n\r\n der gik betydelige produktmængder tabt under ekstraktionen, hvilket også  \r\n\r\n kunne konstateres ved tyndtlagschromatografisk overvågning af ekstraktionen.  \r\n\r\n Gentagelse af forsøgene efterlod ingen tvivl om, at den ganske vist var  \r\n\r\n muligt at fremstille ved at gå frem som eksempel 8 og 10, men at det ikke var  \r\n\r\n muligt at isolere krystallinsk ranitidin-hydrochlorid på den beskrevne måde.  \r\n\r\n Den mængde urenheder, der forekommer i reaktionsblandingerne ved at gå frem  \r\n\r\n ifølge eksempel 8 og 10, gør, at man ikke kan forvente, at det er muligt at  \r\n\r\n isolere krystallinsk ranitidin, hverken som fri base eller som  \r\n\r\n hydrochloridsalt, uden at man først skal udføre betydelige  \r\n\r\n rensningsprocedurer. De ovennævnte forhold kan sammenfattes som følger: 1.  \r\n\r\n Ansøgernes fremgangsmåde er en nærliggende variant af en fra litteraturen  \r\n\r\n kendt metode. 2. Denne variant giver ikke bedre udbytter af det ønskede  \r\n\r\n ranitidin end den metode, der anvendes verden over. 3. Der er ikke i  \r\n\r\n beskrivelsen til dansk patentansøgning nr. 4384/85 tilstrækkelige anvisninger  \r\n\r\n på, hvorledes den patentansøgte fremgangsmåde skal udføres, til at fagmanden  \r\n\r\n er i stand til at fremstille krystallinsk ranitidin-hydrochlorid. Hverken  \r\n\r\n Patentlovens § 2 eller Patentlovens § 8 er således opfyldt.' I duplik af 10.  \r\n\r\n maj 1990 anførte ansøger følgende: &#187;I det første afsnit af replikken af  \r\n\r\n 3. november 1989 hæfter indsigerne sig ved det der i sammenhængen er et  \r\n\r\n udenværk, nemlig at Klaus Bechgaard (udtalelse bilag 8 til mit svarskrift)  \r\n\r\n påstår at Geas udgangsmateriale indeholder et strukturelement, -NR2, med  \r\n\r\n generel anvendelighed. Gea påberåber sig ikke denne brede anvendelighed som  \r\n\r\n et moment i opfindelseshøjden - den er rigeligt stor endda - men for  \r\n\r\n gennemsnitsfagmanden er det indlysende at en lang række - i princippet alle  \r\n\r\n 5-(dialkylaminomethyl)-2-furanmethanoler kan anvendes. Det var naturligvis  \r\n\r\n under hensyn til den ønskede beskyttelse kun nødvendigt at anføre et  \r\n\r\n eksempel. Indsigerne går derimod uden om det i Bechgaards udtalelse, der er  \r\n\r\n relevant, nemlig at han side 1 understreger at Geas metode har nyhedsværdi og  \r\n\r\n omhyggeligt gør rede for at den i hovedkravet angivne omdannelse af en  \r\n\r\n hydroxygruppe til en dimethylaminogruppe er overraskende. Gea forstår  \r\n\r\n fremdeles ikke hvorfor Fukui og Sudos metode er omtalt i  \r\n\r\n indsigelsesbegrundelsen. Gea søger ikke patent på fremstilling af det  \r\n\r\n reagens: det indgår i opfindelsen. Gea anvender i øvrigt en anden  \r\n\r\n fremgangsmåde til fremstilling af det, bl.a. fordi Gea anvender et andet  \r\n\r\n opløsningsmiddel, og produktet bliver brugt til et andet formål. Indsigerne  \r\n\r\n kan ikke ved henvisning til en engelsk-sproget lærebog bevise at ordet  \r\n\r\n &#187;konjugatbase&#171; eksisterer på dansk. Det gør det fremdeles ikke og  \r\n\r\n bør heller ikke komme til det. Jeg henviser til den som bilag 11 i tre  \r\n\r\n eksemplarer vedlagte kopi af side 245 af Brønsteds egen Lærebog i Fysisk Kemi  \r\n\r\n fra 1936, hvoraf det fremgår at det er korrekt som anført i svarskriftet side  \r\n\r\n 2 at den danske betegnelse er &#187;korresponderende base&#171;. Selv om der  \r\n\r\n ofte bruges angliseringer på dansk er &#187;konjugatbase&#171; heldigvis ikke  \r\n\r\n forsøgt anvendt tidligere: det var en dansker der indførte det pågældende  \r\n\r\n syre-basebegreb, og det er vildledende at bruge hjemmelavede ord i stedet for  \r\n\r\n Brøndsteds oprindelige. I replikken øverst side 2 anfægter indsigerne  \r\n\r\n opfindelsenshøjden ved Geas patentansøgte fremgangsmåde, og i umiddelbar  \r\n\r\n tilslutning hertil gør de gældende at det med kendskab til Tanigawas arbejde  \r\n\r\n er nærliggende ved omdannelse af en hydroxymethylgruppe til en  \r\n\r\n dimethylaminomethylgruppe at anvende  \r\n\r\n (N,N-dimethylamino)-triphenylphosphoniumbromid og dimethylamin. Det må  \r\n\r\n bestrides: det var ikke engang nærliggende for fagmanden at bruge Tanigawas  \r\n\r\n metode til at omdanne en hydroxymethylgruppe i al almindelighed til den  \r\n\r\n tilsvarende dimethylaminomethylgruppe. Tanigawas metode virker upålidelig og  \r\n\r\n nødvendigheden af at anvende natriumhydrid - hvad Gea jo ikke gør - gør den  \r\n\r\n uinteressant til teknisk fremstilling og uegnet til fremstilling af et så  \r\n\r\n multifunktionelt molekyle som ranitidin (en efterprøvning af Tanigawas egne  \r\n\r\n eksempler viser da også at hans metode ikke er reproducerbar). Gea omdanner  \r\n\r\n en alkohol og Tanigawa omsætter et alkoholat. Indsigernes bemærkning i  \r\n\r\n replikken side 2 linie 12-15 ser bort fra at det er kutyme i kemiske  \r\n\r\n afhandlinger at referere til et originalarbejde når det benyttes. Og det er  \r\n\r\n som anført i svarskriftet aldrig sket at Tanigawas artikel er blevet  \r\n\r\n refereret i en kemisk afhandling. I tilslutning til angrebet på  \r\n\r\n opfindelseshøjden skal jeg henvise til Glaxos DK patentansøgning nr. 2705/85  \r\n\r\n (fremsendt med svarskriftet som bilag 3), der angår fremstilling af et  \r\n\r\n mellemprodukt der bruges ved Glaxos egen fremstilling af ranitidin, nemlig  \r\n\r\n forbindelsen </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Fremstillingen sker i henhold til: </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Basen er fortrinsvis et alkalimetalhydroxid (krav 2), men kan også vær  \r\n\r\n natriumhydrid (eksempel 3). QX er et alkylhalogenid eller et dialkylsulfat.  \r\n\r\n Over-all udbytterne er på 44-66%. I ansøgning nr. 2705/85 henvises der til en  \r\n\r\n afhandling af Gompper et al i Chem. Ber 100, 1967, 591-604. I den afhandling  \r\n\r\n er der beskrevet en lignende syntesemetode som den i 2705/85 patentansøgte,  \r\n\r\n nemlig </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Udbyttet er 74%. Som det ses er forskellen mellem første trin i de to  \r\n\r\n metoder, altså Glaxos og Gomppers, at opløsningsmidlet er udskiftet. Men  \r\n\r\n Glaxo anvender stadig base, også natriumhydrid. I Glaxos ansøgning anføres  \r\n\r\n det blot at kombinationen af NaH og DMF skal undgås. Det må antages at Glaxo  \r\n\r\n har anset at fremgangsmåden ifølge ans. nr. 2705/85 har opfindelseshøjde, og  \r\n\r\n denne opfindelseshøjde skulle altså bestå i udskiftning af DMF med DMSO.  \r\n\r\n Tanigawas metode i Tetrahedron Letters, 1975, 471-472 er </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>hvor R og R' er simple alkyl- eller arylgrupper. Geas metode i den  \r\n\r\n angrebne ansøgning er: </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Gea undlader helt at bruge base og anvender et helt andet reagens end  \r\n\r\n Tanigawa. Med andre ord: Der er væsentlig større forskel mellem Tanigawas og  \r\n\r\n Geas metode end der er mellem Gomppers og Glaxos. Det er ganske vist formelt  \r\n\r\n rigtigt hvad indsigerne skriver side 2 linie 22-23 i replikken, at Tanigawa  \r\n\r\n ikke positivt siger at det kun er muligt at anvende natriumhydrid til  \r\n\r\n dannelse af natriumsaltet af alkoholen. Men Tanigawa antyder ingen andre  \r\n\r\n konkrete muligheder, så den formelle oplysning er vildledende. Tanigawa  \r\n\r\n beskriver en metode ved hvilken man skal benytte natriumsaltet af den  \r\n\r\n reagerende alkohol, og dette natriumsalt skal fremstilles via natriumhydrid,  \r\n\r\n ellers bliver udbytterne urimeligt små. Det er muligt at Glaxo kan fremstille  \r\n\r\n ren diamin ud fra furfurylalkohol, cysteamin og koncentreret saltsyre (jfr.  \r\n\r\n replikken side 3 sidste afsnit) i udbytter på over 50%, men det kan ikke lade  \r\n\r\n sig gøre efter den fremgangsmåde der er beskrevet i eksempel A i DK 148.258,  \r\n\r\n jfr. de udtalelser af Lars Henriksen og Finn Clausen, der blev indleveret som  \r\n\r\n bilag til svarskriftet. De udbytter der oplyses øverst side 4 i replikken må  \r\n\r\n være kemiske udbytter og ikke udbytter af isoleret produkt. Patent nr.  \r\n\r\n 148.258 giver ingen muligheder for at beregne udbytteprocenter, og de  \r\n\r\n vægtudbytter der angives i eksemplerne er af ranitidin-base, ikke af det  \r\n\r\n medicinsk anvendte produkt, der er hydrochloridet. Det fremgår ikke af  \r\n\r\n patentskriftet hvilken renhed udgangsmaterialet - diaminen fra eksempel A -  \r\n\r\n har. Omtalen side 4 linie 3-12 af Lars Henriksens udtalelse og dens  \r\n\r\n beklagelse over mangelfulde oplysninger om mængden af natriumcarbonat er ret  \r\n\r\n uforståelig. Det er ikke klart for nogen at eller om der blev tilsat  \r\n\r\n &#187;tilstrækkelig&#171; meget natriumcarbonat og helt uforståeligt at der  \r\n\r\n var nok til at gøre blandingen fast. Jo mere natriumcarbonat der tilsættes,  \r\n\r\n desto vanskeligere bliver ekstraktionen og man vil ikke tilstræbe at  \r\n\r\n blandingen bliver fast. Ved ekstraktionen med ether går der procentvis mere  \r\n\r\n og mere urent materiale med over i etherfasen for hver ekstraktion der  \r\n\r\n udføres: så når hele mængden af ønsket produkt er ekstraheret så er alt  \r\n\r\n biproduktet ligeledes ekstraheret, hvilket vil besværliggøre den endelige  \r\n\r\n rensning yderligere. De af Lars Henriksen anvendte ekstraktionsmetoder, der  \r\n\r\n er beskrevet i DK 148.258, er ikke standardmetoder og er ikke direkte  \r\n\r\n overførlige til tekniske betingelser. Det er som anført nederst side 4 i  \r\n\r\n replikken muligt at adskille den ønskede diamin fra udgangsalkoholen: men de  \r\n\r\n eksempler indsigerne giver derpå - tabel 1 side 2 i Lars Henriksens udtalelse  \r\n\r\n bilag 7 - er ikke gode, eftersom de nævnte fraktioner netop ikke er adskilte.  \r\n\r\n Den bedste renhed af ønsket produkt, der angives, er 95% (fraktion 3.3), og  \r\n\r\n så er udbyttet af ønsket slutprodukt kun 13%. De eksempler der ledsager DR.  \r\n\r\n Roberts' erklæring har den fordel at være så detaljerede at man kan se hvilke  \r\n\r\n fejl han har begået i forhold til Geas forskrifter. Når der i andet trin kun  \r\n\r\n er opnået udbytter på 51-53% af forbindelsen (II) hænger det således sammen  \r\n\r\n med at forskriften ikke er fulgt. Det fremgår af fremlæggelsesskriftet side 8  \r\n\r\n linie 10 at der skal bruges kaliumhydroxid- pulver (et materiale der er  \r\n\r\n tilgængeligt kommercielt i tonsmængder), mens Dr. Roberts har anvendt  \r\n\r\n flageformigt kaliumhydroxid formalet i en morter. Når man knuser KOH-flager i  \r\n\r\n en morter fremkommer der et udefinerbart, klæbrigt pulver fordi  \r\n\r\n kaliumhydroxid absorberer både fugt og kuldioxid fra luften for til sidst at  \r\n\r\n blive ubrugeligt. Det udbytter på 80%, der refereres for eksempel 5 (dvs.  \r\n\r\n eksempel E i fremlæggelsesskriftet) er igen udtryk for at Geas forskrifter  \r\n\r\n ikke er fulgt. Gea frafiltrerer ikke produktet direkte som Dr. Roberts, men  \r\n\r\n inddamper først reaktionsblandingen delvis, hvorved det høje udbytte opnås,  \r\n\r\n se fremlæggesesskriftet side 10 linie 29-30. Det er ikke rigtigt at Dr.  \r\n\r\n Roberts har fulgt forskrifterne i eksempel 8 og 10 (fremlæggelsesskriftet  \r\n\r\n eks. 1 og 3) nøjagtigt, jfr. replikken side 5 nederst. Det fremgår af  \r\n\r\n fremlæggelsesskriftet (s. 12 linie 14 og side 14 linie 2) at Gea arbejder i  \r\n\r\n lukket beholder. Det er indlysende at det kemiske udbytte under Dr. Roberts'  \r\n\r\n betingelser vil blive lavt, for en stor del af reaktanten dimethylamin - der  \r\n\r\n koger ved 753C - vil koge bort ved opvarmning af reaktionsblandingen til ca.  \r\n\r\n 9053C. Dr. Roberts finder det vanskeligt at adskille faser. Det er teknisk  \r\n\r\n simpelt at adskille to uigennemsigtige faser. Gea gør det uden besvær ved  \r\n\r\n hjælp af en ledningsevnemåler (i teknisk målestok i forbindelse med en  \r\n\r\n magnetventil). Dr. Roberts ekstraherer ranitidin ved pH 9-10. Gea ekstraherer  \r\n\r\n ranitidin ved pH 9,0 af to grunde, dels for at opnå den bedst mulige  \r\n\r\n fordeling mellem de to faser, dels for at undgå hydrolyse af ranitidinet. Er  \r\n\r\n ekstraktionsopløsningen for basisk danner ranitidin salt og har tendens til  \r\n\r\n at hydrolysere ved pH over 9,0 (jfr. Glaxos afhandling i J. Chem. Soc.  \r\n\r\n Perkin. Trans. I, 1987, 951-958), der bl.a. har et afsnit om hydrolyse af  \r\n\r\n ranitidin ved pH 9). Dr. Roberts har gentaget ansøgningens eksempel 10 (eks.  \r\n\r\n 3 i fremlæggelsesskriftet) og opnået et kemisk udbytte (62%) af samme  \r\n\r\n størrelsesorden som Gea selv. Dr. Roberts har imidlertid ikke oparbejdet den  \r\n\r\n opnåede reaktionsblanding. Det giver anledning til at påpege at Lars  \r\n\r\n Henriksen (responsum bilag 5 og udtalelse bilag 6 til svarskriftet) har  \r\n\r\n opnået udbytter af samme størrelsesorden som Gea ved efterprøvning af Geas  \r\n\r\n fremgangsmåde. I konklusion må jeg således gøre gældende: 1. Målt med  \r\n\r\n indsigernes egen alen (DK 2705/85) har den foreliggende fremgangsmåde  \r\n\r\n betydelig opfindelseshøjde og adskiller sig væsentligt fra de fra  \r\n\r\n litteraturen kendte fremgangsmåder til fremstilling af ranitidin. 2. Det er  \r\n\r\n ikke muligt at bedømme hvilke udbytter af ranitidin der opnås ved den metode  \r\n\r\n der anvendes verden over, idet den relevante litteratur er uklar i så  \r\n\r\n henseende. 3. Det er ikke rigtigt at fremlæggelsesskriftet ikke indeholder  \r\n\r\n tilstrækkelige anvisninger til gennemførelse af den patentansøgte  \r\n\r\n fremgangsmåde. Det kan ikke være Geas ansvar at indsigernes kemikere ikke  \r\n\r\n følger de faktisk givne anvisninger. Jeg skal derfor anmode om meddelelse af  \r\n\r\n patent uden yderligere forsinkelse.' Med skrivelse af 8. november 1990  \r\n\r\n fremsendte ansøger forskellige dokumenter fra den mellem indsigerne og  \r\n\r\n ansøgerne verserende retssag og bemærkede endvidere: &#187;...Det fremsendte  \r\n\r\n er først og fremmest skønserklæring af 28.5.1990 fra de af retten udmeldte  \r\n\r\n skønsmænd, professor Christian Pedersen og civilingeniør Aksel Christensen.  \r\n\r\n Kun begrænsede dele af skønserklæringen har direkte interesse for nærværende  \r\n\r\n indsigelsessag, men jeg har alligevel fundet det rigtigst at gøre  \r\n\r\n direktoratet bekendt med dens fulde indhold. Derimod fremsender jeg kun kopi  \r\n\r\n af de i retten fremlagte bilag som har direkte betydning for de  \r\n\r\n spørgsmål/svar, jeg i det følgende henleder direktoratets opmærksomhed på.  \r\n\r\n Hovedpunktet i Glaxo's indsigelse og navnlig indsigelsesbegrundelse af 7.  \r\n\r\n februar 1989 er at Gea's patentansøgte fremgangsmåde er nærliggende ud fra  \r\n\r\n Tanigawas afhandling i Tetrahedron Letters 7, 471-472, 1975. Denne afhandling  \r\n\r\n er indleveret af indsigerne med indsigelsesbegrundelsen. Det fremgår klart af  \r\n\r\n skønsmændenes svar på spørgsmål K 3 at reaktionsmekanismen i Gea's  \r\n\r\n fremgangsmåde er en anden end Tanigawas reaktionsmekanisme. Det bemærkes  \r\n\r\n herved at bilag Q i retssagen er Tanigawas ovennævnte afhandling. Bilag P er  \r\n\r\n en upubliceret afhandling af Ole Buchardt et al om  \r\n\r\n N,N-dialkylarylmethylaminer ud fra arylmethanoler. Det fremgår endvidere af  \r\n\r\n skønsmændenes svar på spørgsmål K 4 at der er væsentlige tekniske fordele ved  \r\n\r\n Gea's fremgangsmåde i forhold til Tanigawas metode. Indsigernes andet punkt  \r\n\r\n går ud på at bevise at Gea's fremgangsmåde ikke er fordelagtig i forhold til  \r\n\r\n hvad der er kendt fra Allen &amp; Hanburys danske patent nr. 148258. Det  \r\n\r\n fremgår af svarene på spørgsmål H og J 8 dels at den omstændighed at en  \r\n\r\n reaktion der kræver flere trin end en anden ikke nødvendigvis er ufordelagtig  \r\n\r\n i forhold til den anden: dels at skønsmændene finder at Gea's fremgangsmåde  \r\n\r\n har driftsmæssige fordele i forhold til hvad der er kendt fra nævnte patent.  \r\n\r\n Jeg vedlægger kopi af de to responsa der i retssagen er benævnt H1 og H2,  \r\n\r\n begge afgivet af Lars Henriksen. Retssagens bilag G er identisk med  \r\n\r\n ansøgernes bilag 10. Jeg anmoder i øvrigt direktoratet om at udstede patent i  \r\n\r\n henhold til ansøgningen nu.&#171; Patentdirektoratet besluttede ved skrivelse  \r\n\r\n af 31. maj 1991 at udstede patent, idet indsigelsen blev afvist med følgende  \r\n\r\n begrundelse: &#187; <B>1.</B> Den fremgangsmåde til fremstilling af ranitidin  \r\n\r\n eller et syreadditionssalt deraf, der er defineret i krav 1 i den  \r\n\r\n foreliggende ansøgning, adskiller sig fra de kendte fremgangsmåder til  \r\n\r\n fremstilling af ranitidin eller dets syreadditionssalte. Endvidere er det  \r\n\r\n derivat af 5-((2-aminoethyl)-thiomethyl)-2-furan-methanol, der anvendes som  \r\n\r\n udgangsmateriale, og som er genstand for krav 2 i den foreliggende ansøgning,  \r\n\r\n ikke tidligere beskrevet. Opfindelserne, der er karakteriseret i den  \r\n\r\n foreliggende ansøgnings krav, er derfor nye.  <B>2.</B> Fra Tanigawa et al.,  \r\n\r\n Tet. Lett. 1975, 471-72, er det kendt at simple hydroxyforbindelser - efter  \r\n\r\n først at være omdannet til de tilsvarende natriumsalte med en meget stærk  \r\n\r\n base - kan omdannes til tertiære aminer ved hjælp af  \r\n\r\n aminotriarylphosphoniumhalogenid og sekundære aminder. Baseret på dette  \r\n\r\n arbejde måtte gennemsnitfagmanden forvente, at omdannelsen af en  \r\n\r\n hydroxyforbindelse til en tilsvarende tertiær amin forudsatte, at  \r\n\r\n hydroxyforbindelsen først skulle omsættes med en meget stærk base (hvilket er  \r\n\r\n uhensigtsmæssigt ved arbejder i større målestok). At omdannelsen af  \r\n\r\n hydroxyforbindelsen til det tilsvarende salt kan udelades, som tilfældet ved  \r\n\r\n fremgangsmåden ifølge ansøgningen, kunne ikke forudses af fagmanden på  \r\n\r\n baggrund af den kendte teknik, og det må derfor betegnes som overraskende, at  \r\n\r\n den direkte omsætning ved fremgangsmåden ifølge ansøgningen af  \r\n\r\n hydroxyforbindelsen med phosphoniumforbindelsen og den sekundære amin  \r\n\r\n forløber med godt udbytte under de milde reaktionsbetingelser. Endvidere må  \r\n\r\n det også, som anført på side 7, linie 9-12 i den fremlagte beskrivelse, anses  \r\n\r\n for overraskende, at den anden sidekæde i furanforbindelsen ikke påvirkes  \r\n\r\n under reaktionen, da denne sidekæde indeholder flere reaktive grupper.  \r\n\r\n<B>3.</B> Det, der omhandles i den foreliggende ansøgnings krav, skønnes  \r\n\r\n derfor at adskille sig væsentligt fra, hvad der var kendt før ansøgningens  \r\n\r\n indleveringsdag.  <B>4.</B> Med hensyn til betingelserne i patentlovens § 8  \r\n\r\n om, at beskrivelsen skal være så tydelig, at en fagmand på grundlag deraf kan  \r\n\r\n udøve opfindelsen, finder vi ikke, at det af Dem herom anførte giver grundlag  \r\n\r\n for at hævde, at denne betingelse ikke er opfyldt.  <B>5.</B> Deres  \r\n\r\n indsigelse har herefter ikke kunnet tages til følge. Vi har derfor vedtaget  \r\n\r\n at meddele patent på grundlag af fremlæggelsesskriftet nr. 153758 uden  \r\n\r\n ændringer.&#171; Denne afgørelse har klageren ved skrivelse af 31. juli 1991  \r\n\r\n indbragt for Patentankenævnet med påstand om at Patentdirektoratets  \r\n\r\n patentvedtagelse ophæves, idet den i krav 1 beskrevne fremgangsmåde ikke  \r\n\r\n opfylder betingelserne i patentlovens § 2, stk. 1. Klageren har i  \r\n\r\n ankebegrundelsen anført: &#187;I sin skrivelse af 31. maj 1991 har  \r\n\r\n Patentdirektoratet anført, at det ud fra det af Y. Tanigawa et al., Tet.  \r\n\r\n Lett. 1975, 471-472 (i det følgende kaldet &#187;Tanigawa&#171;), beskrevne  \r\n\r\n skulle være overraskende, at den direkte omsætning af en hydroxyforbindelse  \r\n\r\n med en phosphoniumforbindelse af den af Tanigawa beskrevne type og en  \r\n\r\n sekundær amin forløber med godt udbytte under de milde reaktionsbetingelser,  \r\n\r\n og vi skal derfor i det følgende nærmere kommentere denne problemstilling.  \r\n\r\n Generelt set beskriver Tanigawa omdannelsen af en alkohol til en tertiær amin  \r\n\r\n under anvendelse af et triphenylphosphoniumsalt såsom  \r\n\r\n (N-methylanilino)triphenylphosphoniumiodid. Således anfører Tanigawa i  \r\n\r\n artiklens indledning blot, at man ønsker at rapportere en metode til at  \r\n\r\n fremstille aminer ud fra alkoholer, og der lægges her ingen begrænsninger på  \r\n\r\n betingelserne. Eksperimentelt beskriver Tanigawa specifikt, at denne reaktion  \r\n\r\n i en  <B>typisk</B> (dvs på ingen måde en obligatorisk) version kan udføres  \r\n\r\n under anvendelse af alkoholens natriumsalt. Det, der foretages, er, at den  \r\n\r\n primære alkohol (fx benzyl- eller allylalkohol) først omdannes til  \r\n\r\n natriumsaltet ved behandling med natriumhydrid i dimethylformamid, hvorefter  \r\n\r\n den således vundne konjugatbase lades reagere med phosphoniumforbindelsen og  \r\n\r\n en sekundær amin såsom diethylamin, der ligeledes tilføres i  \r\n\r\n dimethylformamid-opløsning. Under disse omstændigheder erstattes  \r\n\r\n hydroxyfunktionen (eller, under de specifikke foreliggende eksperimentelle  \r\n\r\n betingelser, rettere sagt oxidionfunktionen -0-) med en sekundær aminogruppe  \r\n\r\n såsom en diethylaminogruppe. Der er imidlertid intet i Tanigawa-artiklen, der  \r\n\r\n for fagmanden gør det til en uomgængelig nødvendighed først at behandle  \r\n\r\n udgangsalkoholen med natriumhydrid før omsætning med phosphoniumsaltet: ud  \r\n\r\n fra primære alkoholers nukleofile egenskaber ville det være akkurat ligeså  \r\n\r\n rimeligt at forvente, at alkoholerne ville kunne reagere direkte med  \r\n\r\n aminotriphenylphosphoniumsaltet. Faktisk har det også vist sig, at det ikke  \r\n\r\n er nødvendigt at danne alkoholatet, og at anvendelse af natriumhydrid således  \r\n\r\n kan udelades. Dette fremgår af en forsøgsrapport, til hvilken der er henvist  \r\n\r\n i vedlagte erklæring med bilag (ekskl. kopi af EP-ansøgning nr. 86306998.5,  \r\n\r\n jfr. nedenfor) underskrevet af professor C.B. Reese den 2. februar 1989,  \r\n\r\n hvilken erklæring også var vedlagt indsigernes oprindelige  \r\n\r\n indsigelsesbegrundelse af 7. februar 1989. Ligesom i indsigelsesbegrundelsen  \r\n\r\n skal det også her bemærkes, at professor Reese i sin erklæring har henvist  \r\n\r\n til EP-ansøgning nr. 86306998.5, som den foreliggende sag vedrører, hvorfor  \r\n\r\n den nævnte EP-ansøgning ikke vedlægges i kopi. I sin erklæring begrunder  \r\n\r\n professor Reese således udførligt, hvorfor det med baggrund i de ovenfor  \r\n\r\n beskrevne forhold ville være nærliggende for fagmanden at gennemføre den af  \r\n\r\n Tanigawa udførte reaktion under direkte anvendelse af alkoholen og således  \r\n\r\n undgå nødvendigheden af først og fremmest forudgående dannelse af det  \r\n\r\n tilsvarende alkoxid. Professor Reeses generelle konklusion er, at GEA's  \r\n\r\n proces repræsenterer en forenkling af Tanigawas eksperimentelle metode, men  \r\n\r\n at processen reelt ikke indeholder nogen ny kemi. Til støtte for sine  \r\n\r\n synspunkter henviser professor Reese til den tilhørende forsøgsrapport, som  \r\n\r\n rapporterer resultaterne af undersøgelser, ved hvilke der foretages  \r\n\r\n sammenligning af reaktioner med og uden dannelse af alkoxidet ud fra  \r\n\r\n alkoholen. Disse undersøgelser viser med al ønskelig tydelighed, at  \r\n\r\n tilstedeværelsen af base på ingen måde er nødvendig for at få reaktionen til  \r\n\r\n at forløbe, ligesom der med det af GEA anvendte triphenylphosphoniumsalt blev  \r\n\r\n opnået det samme udbytte, uanset om det ved omsætning med natriumhydrid  \r\n\r\n dannede alkoxid var til stede eller ej. Det er derfor klart, at GEA's proces  \r\n\r\n blot er en åbenlys analog af den specifikke procesversion, som Tanigawa har  \r\n\r\n beskrevet med henblik på at illustrere det generelle princip bag hans og hans  \r\n\r\n medarbejderes arbejde, nemlig den på daværende tidspunkt (1975) nye metode  \r\n\r\n til syntese af usymmetriske aminer ud fra alkoholer under anvendelse af de i  \r\n\r\n artiklen beskrevne, meget bredt anvendelige aminophosphoniumreagenser.  \r\n\r\n Således må reaktionsmekanismen for reaktionen hos Tanigawa mellem alkohol ROH  \r\n\r\n og et aminotriphenylphosphoniumsalt Ph3PNR1R2X til dannelse af  \r\n\r\n mellemproduktforbindelsen Ph3PN(OR) (R1R2) forventes at udvise stor lighed  \r\n\r\n med mekanismen for reaktionen mellem det samme aminotriphenylphosphoniumsalt  \r\n\r\n og det tilsvarende alkoholat RO-. Forskellene mellem de af Tanigawa beskrevne  \r\n\r\n og det af GEA anvendte triphenylphosphoniumsalt er ikke af en sådan  \r\n\r\n beskaffenhed, at der kunne være grund til at forvente, at de hver for sig  \r\n\r\n ville reagere forskelligt med et alkoxid og med en tilstrækkeligt nukleofil  \r\n\r\n alkohol ROH. Under indsigelsesproceduren har GEA sammen med sit brev af 8.  \r\n\r\n november 1990 fremlagt Bilag P (kopi vedlagt) og har forsøgt at argumentere,  \r\n\r\n at GEA's egen proces adskiller sig fra Tanigawas proces ved, at den forløber  \r\n\r\n via et formamidin-mellemprodukt. Det må imidlertid påpeges, at forfatterne  \r\n\r\n til det artikelmanuskript, som udgør Bilag P, har foretaget sammenligning af  \r\n\r\n GEA's proces med og uden forudgående dannelse af det nævnte formamidinsalt.  \r\n\r\n Det viser sig imidlertid, at i begge de tilfælde, hvor formamidinsaltet  \r\n\r\n dannes på forhånd, er udbyttet mindre end i den situation, hvor det ikke  \r\n\r\n dannes direkte. Således anfører forfatterne til Bilag P, at processen ifølge  \r\n\r\n den foreliggende patentansøgning giver ranitidin i et udbytte på 75% bestemt  \r\n\r\n ved HPLC og 65% som isoleret materiale. Under anvendelse af det på forhånd  \r\n\r\n dannede formamidinsalt og under identiske betingelser opnår forfatterne  \r\n\r\n imidlertid kun et udbytte på 63% bestemt ved HPLC og blot 38% som isoleret  \r\n\r\n materiale. Hvis den i den foreliggende patentansøgning beskrevne proces  \r\n\r\n vitterligt forløb via formamidinsaltet, så måtte man have forventet et  \r\n\r\n væsentligt bedre udbytte i det tilfælde, hvor formamidinsaltet dannes på  \r\n\r\n forhånd. Ganske uanset de i videnskabelig henseende sikkert yderste  \r\n\r\n interessante betragtninger, som anføres i Bilag P, må vi med baggrund i de  \r\n\r\n ovenstående bemærkninger fastholde, og med endnu større overbevisning, at  \r\n\r\n GEA's proces efter vor mening blot er en nærliggende variant af den af  \r\n\r\n Tanigawa beskrevne tekniske lære. Videre har Patentdirektoratet i sin  \r\n\r\n skrivelse af 31. maj 1991 gjort sig til talsmand for endnu et af ansøgerens  \r\n\r\n synspunkter, nemlig at det skulle være overraskende, at den anden sidekæde i  \r\n\r\n ranitidin ikke bliver påvirket under omdannelsen af furanringens  \r\n\r\n hydroxymethylgruppe til en dimethylaminomethylgruppe under henvisning til, at  \r\n\r\n sidekæden indeholder flere reaktive grupper. Det må imidlertid påpeges meget  \r\n\r\n kraftigt, at denne påståede overraskende fordel er aldeles fiktiv: GEA er  \r\n\r\n ikke på noget tidspunkt fremkommet med bevismateriale, der kan understøtte en  \r\n\r\n påstand om, at sådanne sidereaktioner, af hvilken art de så end måtte være,  \r\n\r\n måtte forventes. Ikke engang Tanigawa, som trods alt er ophavsmanden til  \r\n\r\n denne type reaktioner, angiver noget om sidereaktioner hos andre reaktive  \r\n\r\n grupper. Vi må derfor fastslå, at der ikke er noget reelt belæg for den  \r\n\r\n påståede overraskelse hos fagmanden over, at ranitidin-sidekædens reaktive  \r\n\r\n grupper ikke påvirkes under reaktionen. I sin skrivelse af 31. maj 1991 har  \r\n\r\n Patentdirektoratet endvidere anført, at det må betragtes som overraskende, at  \r\n\r\n omsætningen af alkoholen med phosphoniumforbindelsen &#187;forløber i godt  \r\n\r\n udbytte under de milde reaktionsbetingelser&#171;. Rent bortset fra, at  \r\n\r\n Tanigawa faktisk også selv betegner betingelserne for den af ham beskrevne  \r\n\r\n reaktion som værende milde (jfr. side 1, første afsnit i artiklen), så er det  \r\n\r\n i forbindelse med udbytteaspektet efter vor mening ikke berettiget blot at  \r\n\r\n koncentrere opmærksomheden omkring det sidste trin, nemlig omdannelsen af  \r\n\r\n hydroxyfunktionen til en dimethylaminofunktion. Det må pointeres, at det, som  \r\n\r\n også anført af ansøgeren selv i ansøgningens beskrivelse, i den foreliggende  \r\n\r\n sag drejer sig om vurdering af en metode til fremstilling af ranitidin, og at  \r\n\r\n udbyttesammenligninger, hvis de skal indgå i patenterbarhedsvurderingen,  \r\n\r\n derfor må ske ud fra et grundlag, der giver mulighed for at foretage en  \r\n\r\n egentlig vurdering af, om GEA's proces som helhed betragtet bidrager til  \r\n\r\n teknikken med noget væsentligt og overraskende. I denne henseende må vi  \r\n\r\n konstatere, at Patentdirektoratet beklageligvis synes at have ignoreret  \r\n\r\n særdeles vigtigt materiale, som indsigerne har fremlagt, nemlig de to  \r\n\r\n erklæringer afgivet af D. Hartley og T.G. Roberts, som blev fremsendt sammen  \r\n\r\n med vort brev af 3. november 1989, og som beskæftiger sig med henholdsvis den  \r\n\r\n af Allen &amp; Hanburys Limited (i det følgende kaldet &#187;Glaxo&#171;)  \r\n\r\n anvendte proces til fremstilling af ranitidin og med en gentagelse af  \r\n\r\n eksempler fra fremlæggelsesskriftet og sammenligning af de ved gentagelserne  \r\n\r\n opnåede udbytter med de i eksemplerne opnåede udbytter. Vi vedlægger kopi af  \r\n\r\n disse erklæringer og skal i det følgende kort rekapitulere de vigtigste af de  \r\n\r\n slutninger, der kan drages på grundlag af erklæringerne. Erklæringen fra T.G.  \r\n\r\n Roberts er af væsentlig betydning, fordi den viser, at selv om det er muligt  \r\n\r\n at fremstille ranitidin ved sidste trin i GEA's proces, så fås det hverken i  \r\n\r\n det gode udbytte eller med den høje renhed, der påstås af GEA, idet der i  \r\n\r\n stedet fås et urent produkt, der ikke let kan oprenses. I deres duplik af 10.  \r\n\r\n maj 1990 fremførte GEA en del kritik af det af Roberts foretagne arbejde. Man  \r\n\r\n kritiserede især hans gentagelse af eksempel 1 i fremlæggelsesskriftet  \r\n\r\n (betegnet eksempel 8 i erklæringen) under henvisning til, at der ikke var  \r\n\r\n blevet anvendt en lukket beholder som anvist af GEA, samt at oparbejdningen i  \r\n\r\n gentagelsen af eksempel 3 (betegnet eksempel 10 i erklæringen) ikke skete på  \r\n\r\n præcis samme måde som anvist af GEA. Det bør imidlertid atter fremhæves, at  \r\n\r\n T.G. Roberts i sin erklæring udtaler, at der blev foretaget HPLC-analyse af  \r\n\r\n de uoprensede reaktionsblandinger i begge tilfælde, og at disse analyser  \r\n\r\n viste, at det totale ranitidinindhold i blandingen svarede til et udbytte på  \r\n\r\n 55% for gentagelsen af eksempel 1 og 62% for eksempel 3. Det kan således ses,  \r\n\r\n at procesbetingelserne i eksempel 1 og 3 i fremlæggelsesskriftet ikke giver  \r\n\r\n ranitidinhydrochlorid i det af GEA påståede høje udbytte og renhed. Det burde  \r\n\r\n ligeledes være indlysende, at når der skal foretages en realistisk og  \r\n\r\n begrundet vurdering af, om GEA's proces i udbyttemæssig henseende vitterligt  \r\n\r\n udgør et fremskridt i forhold til fx den proces, som faktisk benyttes af  \r\n\r\n Glaxo i endog meget stor målestok til fremstilling af ranitidin, så vil det  \r\n\r\n være nødvendigt at betragte et samlet synteseforløb. I den forbindelse  \r\n\r\n henviser vi til den af ansøgeren selv sammen med dennes brev af 8. november  \r\n\r\n 1990 fremsendte kopi af en skønserklæring (kopi vedlagt), hvoraf det af  \r\n\r\n svaret på spørgsmål 7 (side 3) klart fremgår, at det ved den i  \r\n\r\n fremlæggelsesskrift nr. 153.758 (betegnet bilag 2 i skønserklæringen) anviste  \r\n\r\n syntesevej opnåede totaludbytte var praktisk talt det samme som, og dermed  \r\n\r\n under alle omstændigheder ikke på nogen måde overraskende bedre end, det  \r\n\r\n samlede udbytte ved syntesen i Glaxos danske patent nr. 148.258  \r\n\r\n (patentindehaver Allen &amp; Hanburys Limited: betegnet bilag 1 i  \r\n\r\n skønserklæringen). Som det også fremgår af et af bilagene til erklæringen fra  \r\n\r\n C.B. Reese, nemlig Skema 2, så er der endvidere i GEA's proces hele 2  \r\n\r\n syntesetrin flere end i Glaxos, hvilket heller ikke kan siges at underbygge  \r\n\r\n patenterbarheden af den i den foreliggende patentansøgning beskrevne proces.  \r\n\r\n Det kan derfor sammenfattende siges, at ansøgernes fremgangsmåde er en  \r\n\r\n nærliggende variant af en fra litteraturen kendt metode, og at den syntese,  \r\n\r\n som fremgangsmåden indgår i, ikke giver bedre udbytter af ranitidin end den,  \r\n\r\n der anvendes til produktion af dette stof på verdensplan. På denne baggrund  \r\n\r\n mener vi, at ansøgningen ikke opfylder patentlovens § 2, og vi anmoder derfor  \r\n\r\n om, at ansøgningen afslås i sin helhed.' Ansøger imødegik ved skrivelse af  \r\n\r\n 16. juni 1992 klagebegrundelsen og påstod principalt, at Patentdirektoratets  \r\n\r\n patentudstedelse tiltrædes i henhold til de af Patentdirektoratet meddelte  \r\n\r\n grunde, subsidiært, at patent udstedes på basis af nedennævnte subsidiære  \r\n\r\n krav, og således at sagen tilbagesendes til Patentdirektoratet med henblik på  \r\n\r\n tilpasning af beskrivelsen efter disse: </P>  \r\n\r\n<P>&#187;1. Fremgangsmåde til fremstilling af ranitidin med formlen (I) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>eller et syreadditionssalt deraf, <B>kendetegnet ved</B> , at man omsætter  \r\n\r\n N-(2-(((5-(hydroxymethyl)-2-furanyl)-methyl)-  \r\n\r\n thio)ethyl)-N&#171;-methyl-2-nitro-1,1-ethendiamin med formlen (V) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>i et organisk opløsningsmiddel, som i det mindste partielt udgøres af  \r\n\r\n dimethylformamid, med dimethylamin og et  \r\n\r\n (N,N-dimethylamino)triphenylphosphoniumhalogenid med formlen (VI) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>hvor Hal betegner brom eller chlor, hvorpå det derved dannede ranitidin om  \r\n\r\n ønsket omdannes til et syreadditionssalt deraf. </P>  \r\n\r\n<P>2. Derivat af 5-((2-aminoethyl)-thiomethyl)-2-furanmethanol til brug som  \r\n\r\n udgangsmateriale for den i krav 1 angivne fremgangsmåde, <B>kendetegnet  \r\n\r\n ved</B> , at det er  \r\n\r\n N-(2-(((5-(hydroxymethyl)-2-furanyl)methyl)thio)ethyl)-N'- </P>  \r\n\r\n<P>methyl-2-nitro-1,1-ethendiamin med formlen (V) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\">&#187; Ansøger udtalte endvidere: &#187;... <B>I:  \r\n\r\n Kortfattet forklaring af opfindelsen</B>  Patentdirektoratet har vedtaget at  \r\n\r\n udstede patent på basis af den patentansøgning, som er genstand for  \r\n\r\n nærværende ankesag, uændret i forhold til fremlæggelsesskriftet, dvs. med to  \r\n\r\n krav, nemlig et på en særlig fremgangsmåde til fremstilling af ranitidin og  \r\n\r\n et på et hidtil ukendt derivat til anvendelse som udgangsmateriale ved  \r\n\r\n fremgangsmåden. I klagebegrundelsen er der ikke anført indvendinger mod dette  \r\n\r\n andet krav, hvorfor vi i nærværende imødegåelse kun vil diskutere den i krav  \r\n\r\n 1 omhandlede opfindelse, dvs. fremgangsmåden. I fremlæggelsesskriftet lyder  \r\n\r\n fremgangsmådekravet som følger: &#187;1. Fremgangsmåde til fremstilling af  \r\n\r\n ranitidin med formlen (I) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>eller et syreadditionssalt deraf, <B>kendetegnet ved</B> , at man omsætter  \r\n\r\n N-(2-(((5-(hydroxymethyl)-2-furanyl)-methyl)thio)ethyl)-N&#171;-methyl- </P>  \r\n\r\n<P>2-nitro-1,1-ethendiamin med formlen (V) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>i et organisk opløsningsmiddel med dimethylamin og et  \r\n\r\n (N,N-dimethylamino)triphenylphosphoniumhalogenid med formlen (VI) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=40045&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>hvor Hal betegner brom eller chlor, hvorpå det derved dannede ranitidin om  \r\n\r\n ønsket omdannes til et syreadditionssalt deraf.' Kravet angiver således, at  \r\n\r\n reaktionen udføres i et organisk opløsningsmiddel, og af  \r\n\r\n fremlæggelsesskriftets beskrivelsesside 7 fremgår, at dette f.eks. kan være  \r\n\r\n dimethylformamid, hvilket i øvrigt benyttes i beskrivelsens samtlige tre  \r\n\r\n eksempler. Beskrivelsen rummer ingen nærmere forklaring af den  \r\n\r\n reaktionsmekanisme, som bevirker, at der ved fremgangsmåden sker en  \r\n\r\n udveksling af en hydroxylgruppe i forbindelsen (V) med en  \r\n\r\n dimethylaminogruppe. Det har imidlertid vist sig, at det ikke er  \r\n\r\n phosphoniumreagenset (VI) som sådant, der reagerer med alkoholen (V), men der  \r\n\r\n sker en forudgående omsætning, hvori indgår dimethylamin og dimethylformamid  \r\n\r\n (HCONMe2, DMF), under dannelse af et tetramethylformamidiniumsalt med formlen  \r\n\r\n (2), som anført i &#187;Bilag P&#171; indleveret med klagebegrundelsen. Dette  \r\n\r\n tetramethylformamidiniumsalt reagerer med alkoholen (V) og det herved dannede  \r\n\r\n mellemprodukt reagerer videre med dimethylamin til dannelse af ranitidin jf.  \r\n\r\n øverste linie i reaktionsskemaet side 2 i nævnte Bilag P. Da det er  \r\n\r\n utvivlsomt, at ovenstående reaktionsmekanisme, som omfatter dannelse af en  \r\n\r\n formamidiniumforbindelse, kan spille en væsentlig rolle ved fremgangsmåden  \r\n\r\n ifølge nærværende ansøgning, og da denne formamidiniumdannelse forudsætter  \r\n\r\n reaktion med dimethylformamid eller lignende, er ansøgerne villige til, om  \r\n\r\n det måtte blive forlangt af Patentankenævnet, at præcisere krav 1 ved  \r\n\r\n optagelse af en angivelse af, at opløsningsmidlet i det mindste partielt  \r\n\r\n udgøres af dimethylformamid. Vi vedlægger derfor et sæt subsidiære krav,  \r\n\r\n hvori en sådan angivelse er optaget. Kravene er bortset herfra identiske med  \r\n\r\n fremlæggelsesskriftets krav. Som det vil fremgå af det ovenstående, er der  \r\n\r\n basis for den i de subsidiære krav foretagne begrænsning i beskrivelsen.  \r\n\r\n<B>II: Opfindelsen i relation til Tanigawa et al: Tetrahedron Letters No. 7,  \r\n\r\n s. 471-472 (1975)</B>  Artiklen af Tanigawa et al er grundigt diskuteret i  \r\n\r\n den skriftveksling, der har fundet sted i forbindelse med indsigelsessagen  \r\n\r\n for Patentdirektoratet. Tanigawa et al beskriver syntese af aminer ud fra  \r\n\r\n alkoholer ved en totrinsreaktion, ved hvilken alkoholen først omsættes med  \r\n\r\n natriumhydrid, hvorpå der tilsættes N,N-methylphenyltriphenylphosphoniumiodid  \r\n\r\n og derpå en amin. Tanigawa et al antyder ikke, at reaktionen skulle kunne  \r\n\r\n gennemføres uden forudgående omdannelse af alkoholen til alkoxid. Som  \r\n\r\n kommentar til klagebegrundelsens andet afsnit skal vi således bemærke, at når  \r\n\r\n Tanigawa et al i artiklens første afsnit anfører &#187;We now wish to report  \r\n\r\n an other method of synthesis of these amines from alcoholes by...&#171;,  \r\n\r\n ligger der ikke nogen som helst antydning af, at en forudgående omdannelse af  \r\n\r\n alkoholen til et alkoxid, som det fremgår af artiklens konkrete angivelser og  \r\n\r\n reaktionsligning, ikke skulle være nødvendig. Da alkoxider ikke er normale  \r\n\r\n handelsvarer, og ved Tanigawa et al's proces ikke isoleres, har det for  \r\n\r\n Tanigawa et al været rimeligt at anføre alkoholer som udgangsmateriale, selv  \r\n\r\n om man har betragtet det som uomgængeligt, at indlede syntesen med en  \r\n\r\n alkoxiddannelse. Klagerens bemærkning i begrundelsens andet afsnit om, at der  \r\n\r\n i Tanigawa et al artiklens indledning ikke lægges begrænsninger på  \r\n\r\n betingelserne, giver kun anledning til at bemærke, at der i artiklens første  \r\n\r\n afsnit selvsagt ikke er lagt nogen begrænsning på betingelserne, da dette  \r\n\r\n ville fratage det pågældende afsnit dets karakter af generel indledning og  \r\n\r\n endvidere ville overflødiggøre en del af artiklens efterfølgende tekst. I  \r\n\r\n klagebegrundelsens tredie afsnit fremhæver man, at Tanigawa et al har  \r\n\r\n benyttet ordet &#187;typical&#171; i forbindelse med procesbeskrivelsen. Der  \r\n\r\n er imidlertid ingen som helst basis for at hævde, at dette skulle indebære en  \r\n\r\n antydning af, at den indledende alkoxiddannelse med natriumhydrid skulle  \r\n\r\n kunne udelades og vil ikke af fagmanden blive opfattet som en sådan. Hvis  \r\n\r\n denne alkoxiddannelse af Tanigawa et al skulle være betragtet som mere eller  \r\n\r\n mindre valgfri ville det selvsagt være angivet. Ordet &#187;typical&#171; er  \r\n\r\n anvendt, fordi der i den efterfølgende beskrivelse anføres konkrete  \r\n\r\n mængdeangivelser, opløsningsmidler og temperatur- og tidsangivelser, der  \r\n\r\n selvsagt kan varieres, ligesom det eksempelvis anvendte  \r\n\r\n cyclopropylcarbonylalkoxid selvsagt kan erstattes med et andet alkoxid. At  \r\n\r\n opløsningsmidlet dimethylformamid kun er anført eksempelvis, fremgår af  \r\n\r\n tabellen i artiklens slutning, hvoraf det ses, at der med benzen (C6H6) som  \r\n\r\n opløsningsmiddel fås lige så gode udbytter som med dimethylformamid. Det er  \r\n\r\n således ubestrideligt, at Tanigawa et al ikke indeholder nogen anvisning til  \r\n\r\n fagmanden om at gennemføre reaktionen uden indledende alkoxiddannelse, og  \r\n\r\n ikke den mindste antydning af, at en sådan omsætning skulle kunne gennemføres  \r\n\r\n findes i artiklen. Klagerne henviser side 2, andet afsnit til den allerede i  \r\n\r\n indsigelsessagen som bilag indleverede erklæring fra C.B. Reese. Denne  \r\n\r\n erklæring, der er adskillige år yngre end nærværende ansøgning, refereres som  \r\n\r\n visende, at det faktisk ikke er nødvendigt at danne alkoholatet, således at  \r\n\r\n anvendelse af natriumhydrid kan udelades. Hertil har vi to bemærkninger. For  \r\n\r\n det første er det os ubegribeligt, med hvilket formål man søger at bevise, at  \r\n\r\n det faktisk er korrekt, som erkendt og beskrevet af ansøgerne (men ikke af  \r\n\r\n Tanigawa et al), at natriumhydrid kan udelades ved visse processer af den  \r\n\r\n diskuterede art. Uafhængigt af indholdet af en sådan erklæring ændrer den  \r\n\r\n ikke betydningen af Tanigawa et al som modhold mod nærværende ansøgning.  \r\n\r\n Denne betydning fastlægges udelukkende af, hvorledes fagmanden på  \r\n\r\n prioritetsdatoen for nærværende ansøgning ville fortolke indholdet af  \r\n\r\n Tanigawa et al. For det andet viser de to eneste eksempler i appendixet til  \r\n\r\n Reese's erklæring, som indeholder oplysninger om det teoretiske udbytte, at  \r\n\r\n der ved fremstilling af N,N-dimethylbenzylamin ud fra benzylalkohol under  \r\n\r\n anvendelse af N-methyl-N-phenylaminotriphenylphosphoniumiodid i  \r\n\r\n dimethylformamid blev opnået et udbytte på 40,7% af det teoretiske, når  \r\n\r\n benzylalkoholen forud var omsat med natriumhydrid, medens udbyttet kun var  \r\n\r\n 13,5% i det tilfælde, hvor der ikke blev foretaget en sådan indledende  \r\n\r\n alkoxiddannelse. Reese's erklæring ses derfor ikke at kunne støtte klagerens  \r\n\r\n argumentation. Som vi har nævnt ovenfor forløber ansøgernes proces over en  \r\n\r\n formamidiniumforbindelse. Klageren har i afsnittet side 3 nederst - side 4  \r\n\r\n øverst bestredet, at dette skulle være tilfældet, men den i denne forbindelse  \r\n\r\n anførte argumentation synes at bygge på en mistolkning af Bilag P. I det  \r\n\r\n pågældende afsnit sammenligner klageren således udbyttet ved to metoder: A  \r\n\r\n (triphenylphosphinmetoden) og B (med tetramethylformamidinium-tosylat).  \r\n\r\n Klageren tager den omstændighed, at de to udbytter er forskellige, som et  \r\n\r\n indicium for, at reaktionen ikke forløber over formamidiniumsaltet. I  \r\n\r\n betragtning af at man både ved metode A og ved metode B, i modsætning til  \r\n\r\n hvad klageren fejlagtigt hævder, danner formamidiniumsaltet på forhånd, kan  \r\n\r\n den anførte sammenligning ikke benyttes til støtte for klagerens argument. I  \r\n\r\n forbindelse med diskussionen af relevansen af Tanigawa et al skal vi henvise  \r\n\r\n til den af klageren indleverede skønserklæring, specielt svarene på  \r\n\r\n spørgsmålene K 1-3, idet vi vedlægger en skrivelse dateret 21. april 1992 fra  \r\n\r\n den ene af skønsmændene, civilingeniør Aksel Christensen, hvor skrivefejl i  \r\n\r\n de to nederste linier af svaret til spørgsmål K3 berigtiges. navnlig henledes  \r\n\r\n opmærksomheden på, at skønsmændene (professor Christian Pedersen og  \r\n\r\n civilingeniør Aksel Christensen) konkluderer, at den reaktionsmekanisme, der  \r\n\r\n er beskrevet i Tanigawa et al ikke kan forklare de reaktioner, der er  \r\n\r\n beskrevet i Bilag P, der svarer til omsætningen ifølge nærværende ansøgning.  \r\n\r\n<B>III: Forventelige uønskede bireaktioner</B>  Klageren angriber side 4,  \r\n\r\n linie 12 forneden - side 5, linie 6, at Patentdirektoratet i  \r\n\r\n patentvedtagelsesskrivelsen har karakteriseret det som værende overraskende,  \r\n\r\n at den anden sidekæde i furanforbindelsen ikke påvirkes under reaktionen, da  \r\n\r\n denne sidekæde indeholder flere reaktive grupper. Klageren betegner den  \r\n\r\n forventelige risiko for sidereaktioner som værende aldeles fiktiv. Vi  \r\n\r\n vedlægger derfor et bilag betegnet &#187;Forventelige sidereaktioner&#171;,  \r\n\r\n som anfører dels reaktioner, der for fagmanden ville være sandsynlige eller  \r\n\r\n forventelige mellem triphenylphosphoniumsaltet og nitroethendiamingruppen  \r\n\r\n dels de forventelige bireaktioner, når triphenylphosphoniumsaltet først har  \r\n\r\n reageret med dimethylformamid og dimethylamin til  \r\n\r\n tetramethylformamidiniumsaltet. Det fremgår af nævnte bilag, at talrige  \r\n\r\n udbyttereducerende og/eller problemskabende bireaktioner kunne befrygtes.  \r\n\r\n Klageren fremhæver, at Tanigawa et al ikke angiver noget om sidereaktioner  \r\n\r\n hos andre reaktive grupper. Hertil skal blot bemærkes, at Tanigawa et al ikke  \r\n\r\n i de angivne reaktionsdeltagere har sådanne reaktive grupper.  <B>IV:  \r\n\r\n Udbyttet ved totalprocessen</B>  Vi kan tiltræde det af klageren side 5,  \r\n\r\n første afsnit anførte om, at det til vurdering af det tekniske fremskridt  \r\n\r\n ikke er tilstrækkeligt udelukkende at sammenligne udbytterne, som opnås ved  \r\n\r\n de to afsluttende reaktioner, men at man skal betragte hele den  \r\n\r\n reaktionsrække, som anvendes i nærværende fremgangsmåde og i de kendte  \r\n\r\n processer. Også selv om der anlægges en sådan helhedsbetragtning, vil det  \r\n\r\n imidlertid være klart, at fremgangsmåden ifølge nærværende ansøgning medfører  \r\n\r\n fordele i forhold til de analogifremgangsmåder, som er genstand for Allen  \r\n\r\n &amp; Hanburys' danske patent 148.258. Klageren taler i klagebegrundelsens  \r\n\r\n sidste afsnit om en fremgangsmåde, der anvendes til produktion af ranitidin  \r\n\r\n på verdensplan, uden at det på noget tidspunkt er oplyst i specifikke  \r\n\r\n detailler, hvori denne metode består. På dette grundlag må vi tage  \r\n\r\n udgangspunkt i det nævnte patentskrift 148.258 ved sammenligning af de  \r\n\r\n opnåelig udbytter, ligesom det skete i landsretssagen, hvortil det tidligere  \r\n\r\n omtalte skønstema hører. Klageren nævner side 5, sidste afsnit to erklæringer  \r\n\r\n af henholdsvis D. Hartley og T.G. Roberts, begge funktionærer hos klageren.  \r\n\r\n Erklæringen af D. Hartley er ikke yderligere omtalt i klagebegrundelsen,  \r\n\r\n hvorfor vi ikke finder anledning til at kommentere den. Erklæringen af T.G.  \r\n\r\n Roberts har vi, som klageren nævner side 6, andet afsnit tidligere  \r\n\r\n kritiseret, og vi tillader os at henvise til det i vor duplik af 10. maj 1990  \r\n\r\n til Patentdirektoratet anførte. Klagerens bemærkninger til vor nævnte kritik  \r\n\r\n er irrelevant. Når T.G. Roberts i modsætning til det af GEA anviste har  \r\n\r\n udført en omsætning med et meget flygtigt stof (dimethylamin) ved høj  \r\n\r\n temperatur i en åben beholder i modsætning til en lukket beholder, således at  \r\n\r\n stoffet bortdamper, fås der selvsagt et for lille udbytte, og det er helt  \r\n\r\n irrelevant at anføre, at reaktionsresultatet blev vurderet ved HPLC-analyse  \r\n\r\n af de uoprensede reaktionsblandinger. Hvad hjælper det, når en væsentlig del  \r\n\r\n af en reaktant er dampet bort og derfor ikke har kunnet bidrage til dannelse  \r\n\r\n af det ønskede produkt? Klageren henviser (side 6, nederst - 7, øverst) til  \r\n\r\n skønserklæringen, spørgsmål 7. Svaret på dette spørgsmål må imidlertid  \r\n\r\n suppleres med svaret på spørgsmål T9 i den supplerende skønserklæring (kopi  \r\n\r\n vedlagt), hvor skønsmændene antager, at &#187;GEA's foretrukne  \r\n\r\n fremgangsmåde&#171; giver et større udbytte end Glaxo's fremgangsmåde. Ved  \r\n\r\n &#187;GEA's foretrukne fremgangsmåde&#171; menes en fremgangsmåde, hvor der  \r\n\r\n ved den i fremlæggelsesskriftet side 5, linie 6 viste reaktion benyttes  \r\n\r\n 5-(piperidino- eller morpholinomethyl)-2-furanmethanol i stedet for  \r\n\r\n 5-((dimethylamino)-methyl)-2-furanmethanol. Disse to alternative  \r\n\r\n udgangsmaterialer er ikke nævnt i patentansøgningens beskrivelse, men da  \r\n\r\n valget af en piperidinomethyl- eller en morpholinomethylgruppe i stedet for  \r\n\r\n en dimethylaminomethylgruppe (hvilke tre grupper i alle tilfælde fraspaltes)  \r\n\r\n ikke har betydning for selve den patenterede reaktion, ses der intet at være  \r\n\r\n til hinder for, at de pågældende alternativer tages i betragtning ved en  \r\n\r\n total udbyttevurdering. I den forbindelse skal bemærkes, at medens Allen  \r\n\r\n &amp; Hanburys' reaktion, jf. skema 1 (i det til skønserklæringerne hørende  \r\n\r\n formelskema) er bundet til anvendelse af  \r\n\r\n 5-(dimethylamino)methyl-2-furanmethanol som udgangsmateriale, anvendes der  \r\n\r\n ved fremgangsmåden ifølge nærværende ansøgning et udgangsmateriale (7), hvor  \r\n\r\n NR2-gruppen kan have forskellige betydninger, hvilket giver processen større  \r\n\r\n flexibilitet og muliggør valg af udgangsmaterialer, som muliggør særlige  \r\n\r\n fordele, herunder opnåelse af et højt udbytte ved totalprocessen, jf. det  \r\n\r\n ovenfor refererede svar til skønsspørgsmål T9. I forbindelse med diskussionen  \r\n\r\n af udbytterne henvises i øvrigt til skønsmændenes besvarelse af spørgsmål I,  \r\n\r\n hvor det bekræftes, at resultatet af udbytteberegninger kun er entydigt, hvis  \r\n\r\n produkternes renhed er oplyst, hvilket ikke er tilfældet i sagsøgernes  \r\n\r\n patentskrift, dvs. i Allen &amp; Hanburys' patentskrift. I forbindelse med  \r\n\r\n diskussion af det tekniske fremskridt henvises i øvrigt til besvarelsen af  \r\n\r\n spørgsmål J8, hvor skønsmændene bekræfter, at det synes sandsynligt, at  \r\n\r\n fremgangsmåden ifølge nærværende ansøgning har driftsmæssige fordele frem for  \r\n\r\n den i patent 148.258 omhandlede fremgangsmåde. Endelig anføres det i  \r\n\r\n klagebegrundelsen side 7, linie 9-14, at fremgangsmåden ifølge nærværende  \r\n\r\n ansøgning omhandler to syntesetrin flere end Glaxo's proces. I denne  \r\n\r\n forbindelse henvises til skønsmændenes besvarelse af spørgsmål H, hvori det  \r\n\r\n bekræftes, at den omstændighed, at en kemisk syntesemetode omfatter flere  \r\n\r\n reaktionstrin end en anden metode, ikke nødvendigvis medfører, at den er  \r\n\r\n mindre fordelagtig end den anden metode. Der er i nærværende tilfælde  \r\n\r\n kraftige indicier for, at metoden på trods af de flere trin er den  \r\n\r\n fordelagtigste, bl.a. som følge af at den giver mindre problemer med  \r\n\r\n oprensning af mellemprodukter, end hvad tilfældet er i Allen &amp; Hanburys'  \r\n\r\n metode...' </P>  \r\n\r\n<PRE>  \r\n\r\n         Ankenævnet har behandlet sagen på sit møde den 24. maj 1994.  \r\n\r\n         Ingen af parterne gav møde.  \r\n\r\n         Ankenævnet skal udtale:  \r\n\r\n         I henhold til de af Direktoratet anførte grunde og idet det  \r\n\r\n    for Ankenævnet anførte ikke findes at kunne føre til andet  \r\n\r\n    resultat  \r\n\r\n         bestemmes:  \r\n\r\n         Den påklagede afgørelse stadfæstes.  \r\n\r\n</PRE>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. L. Herborg. Arne Holm. B. Lindberg  \r\n\r\n Møller. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19941007725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007980"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10077"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 37/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}