{
    "id": 32210,
    "title": "Mangelfuld undersøgelse. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 15108 af 21/06/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En 59-årig mand kontaktede praktiserende læge på grund af mavesmerter.  \r\n\r\n Lægen foranstaltede blodprøvetagning, men førte ikke optegnelser over denne  \r\n\r\n eller de efterfølgende konsultationer, og kunne efterfølgende ikke erindre  \r\n\r\n disse. Patienten søgte anden praktisernede læge 2 måneder senere på grund af  \r\n\r\n mavesmerter, diarre og et vægttab på 12 kg gennem 5 måneder. Der blev atter  \r\n\r\n taget blodprøver og medgivet prøveglas til afføringsundersøgelser. </I> </P>  \r\n\r\n<P> <I>Ved denne konsultation blev der overfor den praktiserende læge oplyst,  \r\n\r\n at patienten skulle skifte læge efterfølgende. 12 dage efter konsultationen  \r\n\r\n ordinerede den praktiserende læge mavesårsmedicin telefonisk, og 2 uger  \r\n\r\n senere skiftede patienten læge på grund af flytning. Patienten blev 2 måneder  \r\n\r\n efter indlagt til udredning af tiltagende mavesmerter, og det kunne  \r\n\r\n konstateres, at han havde kræft i bugspytkirtlen med en udbredelse, der  \r\n\r\n bevirkede, at operation ikke var mulig. Såvel Sundhedsstyrelsen som  \r\n\r\n Patientklagenævnet fandt, at den førstnævnte læge havde udvist manglende omhu  \r\n\r\n og samvittighedsfuldhed, jf. lægelovens § 6, ved sin manglende journalføring,  \r\n\r\n og både Sundhedsstyrelsen og Patientklagenævnet fandt, at patienten ved sin  \r\n\r\n henvendelse til den anden praktiserende læge frembød tegn på så alvorlig  \r\n\r\n sygdom, at lægen burde planlægge og iværksætte et udredningsprogram til  \r\n\r\n afklaring af tilstanden, også selv om patienten skulle skifte læge. Styrelsen  \r\n\r\n og Nævnet fandt, at lægen burde have aftalt ny konsultationstid, således at  \r\n\r\n hun kunne følge de iværksatte undersøgelser op. Patientklagenævnet fandt  \r\n\r\n tillige, at patienten, som var asylansøger, havde et sprogproblem, der  \r\n\r\n krævede særlige hensyn. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Mangelfuld undersøgelse. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>En 59-årig mand kontaktede praktiserende læge på grund af mavesmerter.  \r\n\r\n Lægen foranstaltede blodprøvetagning, men førte ikke optegnelser over denne  \r\n\r\n eller de efterfølgende konsultationer, og kunne efterfølgende ikke erindre  \r\n\r\n disse. Patienten søgte anden praktisernede læge 2 måneder senere på grund af  \r\n\r\n mavesmerter, diarre og et vægttab på 12 kg gennem 5 måneder. Der blev atter  \r\n\r\n taget blodprøver og medgivet prøveglas til afføringsundersøgelser. Ved denne  \r\n\r\n konsultation blev der overfor den praktiserende læge oplyst, at patienten  \r\n\r\n skulle skifte læge efterfølgende. 12 dage efter konsultationen ordinerede den  \r\n\r\n praktiserende læge mavesårsmedicin telefonisk, og 2 uger senere skiftede  \r\n\r\n patienten læge på grund af flytning. Patienten blev 2 måneder efter indlagt  \r\n\r\n til udredning af tiltagende mavesmerter, og det kunne konstateres, at han  \r\n\r\n havde kræft i bugspytkirtlen med en udbredelse, der bevirkede, at operation  \r\n\r\n ikke var mulig. Såvel Sundhedsstyrelsen som Patientklagenævnet fandt, at den  \r\n\r\n førstnævnte læge havde udvist manglende omhu og samvittighedsfuldhed, jf.  \r\n\r\n lægelovens § 6, ved sin manglende journalføring, og både Sundhedsstyrelsen og  \r\n\r\n Patientklagenævnet fandt, at patienten ved sin henvendelse til den anden  \r\n\r\n praktiserende læge frembød tegn på så alvorlig sygdom, at lægen burde  \r\n\r\n planlægge og iværksætte et udredningsprogram til afklaring af tilstanden,  \r\n\r\n også selv om patienten skulle skifte læge. Styrelsen og Nævnet fandt, at  \r\n\r\n lægen burde have aftalt ny konsultationstid, således at hun kunne følge de  \r\n\r\n iværksatte undersøgelser op. Patientklagenævnet fandt tillige, at patienten,  \r\n\r\n som var asylansøger, havde et sprogproblem, der krævede særlige hensyn. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Offentliggjort i Sundhedsvæsenets Patientklagenævns årsberetning for 1993/94 s.43-44."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19941510825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000121"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15108"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}