{
    "id": 157179,
    "title": "Ankestyrelsens principafgørelse O-16-96 om kontanthjælp - beregning - indtægtsgrundlag - delvist ophør",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9352 af 15/02/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-16-96 om kontanthjælp - beregning - indtægtsgrundlag - delvist ophør</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den revalideringsydelse, som ansøger havde modtaget i en to måneders periode, kunne ikke lægges til grund ved beregning af hendes kontanthjælp.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at den sociale begivenhed, der var årsag til hendes behov for kontanthjælp, fortsat bestod, og at den måtte betragtes som årsag til hendes fortsatte behov for kontanthjælp i forbindelse med hendes ophør med revalidering. Dertil kom, at indtægten i den kortvarige periode ikke kunne betragtes som et rimeligt udtryk for hendes indtjeningsevne.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>03-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 1024 af 13. december 1994 - § 37a, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 45 af 3. april 1995 om kontanthjælp efter bistandsloven - pkt. 11c</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der var alene med et mindreårigt barn, havde modtaget kontanthjælp siden 1990.</p>\r\n<p>På grund af en ryglidelse fik hun i 1993 bevilget støtte efter bistandslovens § 43 til uddannelsen som levnedsmiddeltekniker. Hun blev optaget på Slagteriskolen i Roskilde, og der udbetaltes bruttorevalideringsydelse til hende fra dette tidspunkt.</p>\r\n<p>Ansøger ophørte på skolen i februar måned og ansøgte herefter kom munen om kontanthjælp. Som begrundelse for ophøret henviste ansøger bl.a. til, at hun ikke kunne overskue den hårde skolegang, og at hun ikke havde tilstrækkelig tid sammen med datteren.</p>\r\n<p>Kontanthjælpen blev udbetalt med 8.852 kr. pr måned. Kommunen fandt ikke, at ansøger var berettiget til særlig hjælp efter bistandslovens § 37 a, idet bruttorevalideringsydelsen ikke kunne lægges til grund ved beregningen af ansøgers hjælp, da den alene var udbetalt i 2 måneder. Ankenævnet tiltrådte kommunens afgørelse, hvorefter ansøger ikke var berettiget til hjælp efter bistandslovens § 37 a.</p>\r\n<p>Nævnet begrundede afgørelsen med, at niveauet skulle fastsættes på baggrund af den oprindelige sociale begivenhed, der udløste behov for hjælp.</p>\r\n<p>I klagen til Ankestyrelsen anførtes det bl.a., at det ønskedes klarlagt, hvorfor bruttorevalideringsydelse ikke var ligeså god en indtægt som løn. Der henvistes til, at såfremt ansøger havde haft 1 måneds høj løn, så ville hun ved tilbagevenden til bistandssystemet have fået beregnet sin hjælp på grundlag af denne ene måneds løn.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvilket beregningsgrundlag der skal anvendes i relation til bistandslovens § 37 a, når en ansøger efter i kortere tid at have modtaget bruttorevalideringsydelse opgiver revalideringsforløbet og vender tilbage til kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der hverken i bekendtgørelsens § 6 eller i vejledningen om kontanthjælp er anført forhold, der udelukker, at revalideringsydelse efter bistandslovens § 43 vil kunne sidestilles med lønindtægt og således danne grundlag for beregning af kontanthjælp efter § 37 a.</p>\r\n<p>Ankestyrelsen fandt imidlertid ikke, at revalideringsydelsen i ansøgers tilfælde kunne betragtes som den hidtidige indtægt, der skulle benyttes ved beregning af ansøgers kontanthjælp.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at den sociale begivenhed, der var årsag til, at ansøger fik behov for udbetaling af kontanthjælp, fortsat bestod, således at denne begivenhed måtte betragtes som årsagtil hendes fortsatte behov for kontanthjælp i forbindelse med reva lideringsophøret.</p>\r\n<p>Ankestyrelsen fandt endvidere, at ansøgers indtægt i form af brutto revalideringsydelse i 2 måneder ikke kunne betragtes som et rimeligt udtryk for hendes indtjeningsevne.</p>\r\n<p>Det var derfor Ankestyrelsens opfattelse, at ansøgers kontanthjælp skulle beregnes på grundlag af den indtægt, som hun havde, før den sociale begivenhed indtrådte.</p>\r\n<p>På den baggrund fandt Ankestyrelsen, at ansøger alene var berettiget til hjælp efter bistandslovens § 37.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960935225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009969"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9352"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21757-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-16-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}