{
    "id": 155296,
    "title": "Ankestyrelsens principafgørelse O-36-99 om behandlingsudgift - støvprøveanalyse - astma/allergi - hos barn - merudgifter til voksne",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9810 af 15/06/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-36-99 om behandlingsudgift - støvprøveanalyse - astma/allergi - hos barn - merudgifter til voksne</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En støvprøveanalyse var en behandlingsudgift der skulle afholdes af sygehusvæsenet, og ikke en merudgift ved forsørgelsen af et barn, der led af allergi overfor husstøvmider.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på at udgiften kunne afholdes af sygehusvæsenet efter henvisning hertil og måtte betragtes som en undersøgelsesudgift i forbindelse med behandling. Dette fandtes at gælde, selvom barnet ikke blev behandlet i sygehusregi. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 48, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 41, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Indenrigsministeriets cirkulære nr. 21 af 20. februar 1975 om afgrænsningen af behandlingsredskaber, hvortil udgiften afholdes af sygehusvæsenet -</p>\r\n<p>Socialministeriets vejledning nr. 104 af 3. juli 1987 om hjælp efter bistandslovens § 48 - pkt. 35</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Se også SM 0-46- 97</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om et barn, der led af astma, høfeber og allergi, herunder allergi over for husstøvmider.</p>\r\n<p>Barnets læge, en speciallæge i pædiatri og børneallergologi anmodede kommunen om at få dækket udgiften til en analyse af indholdet af støvmider fra seng fra barnets soveværelse med henblik på yderligere tiltag. Undersøgelsen skulle foretages som såkaldt støvprøve og analyseres. Pris pr. undersøgelse var ca. 600 kr. Det var oplyst, at barnet udelukkende blev fulgt af speciallægen og ikke i hospitalsregi.</p>\r\n<p>Kommunen gav afslag på og fandt, at der var tale om en diagnostisk udgift, hvorfor det ikke kunne anses for en merudgift ved barnets forsørgelse i hjemmet efter bistandslovens § 48.</p>\r\n<p>I klagen over kommunens afgørelse anførtes bl.a., at støvtesten ikke var i diagnostisk øjemed, men derimod i terapeutisk øjemed, idet barnet måske kunne gøres medicinfri eller klare sig med mindre  terapeutiske doser, hvis der påvistes så mange støvmider, at en sanering af gulvtæpper og gulve ville kunne hjælpe. Det anførtes, at det var ressourcespild at henvise barnet til sygehusregi for at opnå denne analyse, når det kunne klare sig med 1-2 konsultationer årligt hos privatpraktiserende børnelæge.</p>\r\n<p>Kommunen begrundede nærmere afgørelsen med, at der var tale om en diagnostisk udgift i forbindelse med behandling og forebyggelse.</p>\r\n<p>Ankenævnet tiltrådte kommunens afslag  og begrundede afgørelsen med, at støvtesten ikke kunne anses for en forsørgelsesudgift, men som en udgift i forbindelse med barnets behandling.</p>\r\n<p>I klagen fra moderen til Ankestyrelsen blev det bl.a. anført, at barnet ikke blev behandlet i hospitalssektoren, da der udover denne analyse ikke var indikation for at belaste hospitalssektoren. Endvidere blev der henvist til, at det var uoverskueligt, hvis alle astmabørn, der blev behandlet i almen praksis/speciallægepraksis, fremover skulle henvises til de pædiatriske hospitalsafdelinger, der rutinemæssigt udfører støvmideundersøgelser i støvmideallergiske børns soveværelser.</p>\r\n<p>I sagen forelå Sundhedsministeriets interventionsplan for forebyggelse af allergenspecifikke symptomer hos husstøvmideallergikere, hvoraf fremgår, at der anbefales både astma madrasbetræk til brug for børn med astma/allergi og støvprøveanalyse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt en støvprøveanalyse skulle dækkes efter bistandslovens § 48, eller om der var tale om en behandlingsudgift. Ved antagelse af sagen til principiel behandling lagde Ankestyrelsen vægt på ovennævnte interventionsplan fra Sundhedsstyrelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at forældrene ikke var berettiget til økonomisk hjælp efter bistandslovens § 48 til dækning af udgiften til en støvprøveanalyse.</p>\r\n<p>Ankestyrelsen begrundede afgørelsen med, at der ikke var tale om en nødvendig udgift for forældrene til forsørgelse, da udgiften i forbindelse med barnets behandling kunne afholdes af sygehusvæsenet uden udgift for forældrene. Støvprøveanalysen måtte betragtes som en undersøgelsesudgift i forbindelse med behandling og dermed anses som en behandlingsudgift.</p>\r\n<p>Det forhold, at barnet ikke blev behandlet på et sygehus, men hos en praktiserende børnelæge, fandt Ankestyrelsen ikke kunne bevirke, at økonomisk hjælp skulle ydes efter § 48. Ankestyrelsen henviste forældrene til muligheden for at få dækket udgiften gennem sygehusvæsenet.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. marts 2019, da den er erstattet af principafgørelse nr. 44-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990981025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008091"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9810"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200916-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-36-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}