{
    "id": 157678,
    "title": "Ankestyrelsens principafgørelse P-6-98 om pension - omregning i løbet af året - ændring af indtægtsgrundlaget - opgørelse af forventet indtægt - omregning med tilbagevirkende kraft",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9367 af 15/03/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-6-98 om pension - omregning i løbet af året - ændring af indtægtsgrundlaget - opgørelse af forventet indtægt - omregning med tilbagevirkende kraft</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En pensionist, der modtog forhøjet almindelig førtidspension, søgte om mellemste pension i februar 1996. Forsikringsselskabet, der hidtil havde udbetalt halv ydelse, meddelte ham samtidig, at han kulancemæssigt ville få udbetalt en hel ydelse i 6 måneder fra den 14. februar 1996. Udbetaling efter den 14. august 1996 var betinget af, at han blev tilkendt mellemste førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at det var korrekt, at kommunen omregnede den udbetalte førtidspension fra 1. marts 1996, da forsikringsydelsen blev forhøjet, idet udbetalingen medførte, at indtægtsgrundlaget ændredes mere end rent midlertidigt, og en beregning på grundlag af den forventede fremtidige indtægt førte til en ændring af pensionens størrelse. Ankestyrelsen lagde vægt på, at kommunen havde indstillet, at der blev tilkendt mellemste førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Pensionen blev beregnet på grundlag af den månedlige forsikringsydelse, opgjort til årsbasis, dvs. 12 x den månedlige ydelse.</p>\r\n   <p class=\"TekstGenerel\">Efter nedsættelsen af forsikringsydelsen i august 1996 skulle pensionen omregnes på grundlag af den lave ydelse fra 1. september 1996 for fremtiden. Pensionen kunne ikke omregnes med tilbagevirkende kraft fra 1. marts 1996, idet omregning skete med virkning fra den 1. i måneden, efter at kommunalbestyrelsen havde modtaget oplysninger om de ændrede forhold.</p>\r\n   <p class=\"TekstGenerel\">Der var ikke mulighed for omregning med tilbagevirkende kraft i medfør af § 39, stk. 3, 2. punktum, idet denne bestemmelse forudsætter, at ændringen er indtrådt på et tidligere tidspunkt. Ankestyrelsen lagde vægt på, at ændringen først indtrådte i september 1996, hvor der blev givet afslag på mellemste førtidspension, og forsikringsydelsen som følge heraf blev nedsat. Ankestyrelsen fandt, at omregning i overensstemmelse med reglerne i § 39, stk. 3 tidligst kunne ske fra den 1. i måneden efter ændringens indtræden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>30-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 22 af 14. januar 1998 - § 39, stk. 2 og § 39, stk. 3, 2. punktum</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En pensionist, der modtog forhøjet almindelig førtidspension, søgte om mellemste førtidspension i februar 1996. Han havde inden for det seneste år fået afslag på mellemste førtidspension, men søgte på ny som følge af, at han fik konstateret sukkersyge. Kommunen indstillede som ved den tidligere ansøgning til revaliderings- og pensionsnævnet, at der skulle tilkendes mellemste førtidspension. Kommunen udbetalte ikke forskud på mellemste førtidspension.</p>\r\n<p>Pensionisten, der hidtil havde modtaget halv pension fra sit forsikringsselskab, fik af forsikringsselskabet brev om, at der ville blive udbetalt hel ydelse i 6 måneder fra den 14. februar 1996. Det blev tilføjet, at der var tale om en kulancemæssig ydelse, og at det var en betingelse for præmiefritagelse og udbetaling ved tab af arbejdsevne med hel ydelse efter 14. august 1996, at han blev tilkendt mellemste førtidspension. Det vil sige, at der forelå en kendelse.</p>\r\n<p>Den 12. september 1996 fik han oplyst, at hans ansøgning om mellemste førtidspension ikke var imødekommet.</p>\r\n<p>Under hensyn til udbetalingen af høj ydelse på 14.789 kr. månedlig og fritagelse for udbetaling af præmie havde kommunen omregnet pensionen til en årsindtægt på 176.000 kr. i tidsrummet fra 1. marts 1996 til 1. september 1996.</p>\r\n<p>Pr. 1. september 1996 blev den sociale pension igen omregnet til 7.359 kr. månedligt ud fra en årsindtægt på 88.308. kr.</p>\r\n<p>I klagen var der henvist til, at det ikke kunne antages for givet, at han fik tilkendt mellemste førtidspension, selv om han var indstillet til den af kommunen. I 1995 var han blevet indstillet af kommunen til mellemste førtidspension, men fik afslag i amtet.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse om, at betingelserne for at foretage omregning i løbet af året ifølge pensionslovens § 39, stk. 2, nr. 1 var opfyldt.</p>\r\n<p>Nævnet lagde vægt på, at han af forsikringsselskabet var tilkendt den høje ydelse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af praksis for omregning i løbet af året ved anvendelse af pensionslovens § 39, stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen var enig med ankenævnet i, at det var korrekt, at kommunen foretog omregning pr. 1. marts 1996, da forsikringsydelsen blev forhøjet, jf. § 39, stk. 2, nr. 1.</p>\r\n<p>Begrundelsen var, at udbetalingen af den forhøjede forsikringsydelse medførte en ændring af indtægtsgrundlaget, og at en beregning på grundlag af den forventede fremtidige indtægt førte til en ændring af pensionens størrelse.</p>\r\n<p>Ankestyrelsen var således enig i, at den høje forsikringsydelse ikke kunne anses som rent midlertidig, selv om udbetaling udover 6 måneder forudsatte, at der blev tilkendt mellemste førtidspension. Ankestyrelsen lagde ligesom nævnet vægt på, at kommunen havde indstillet til revaliderings- og pensionsnævnet, at der blev tilkendt mellemste førtidspension.</p>\r\n<p>Ankestyrelsen var endvidere enig i, at indtægten blev beregnet på grundlag af den månedlige forsikringsydelse, omregnet på årsbasis. Ankestyrelsen fandt således ikke, at beregningen skulle foretages på grundlag af den høje ydelse i 6 måneder og den lave ydelse i 6 måneder.</p>\r\n<p>Ankestyrelsen fandt endvidere ikke, at pensionisten som følge af afslaget på mellemste førtidspension og bortfald af den høje forsikringsydelse havde ret til at få omregnet den sociale pension med tilbagevirkende kraft fra den 1. marts 1996, idet omregning sker med virkning fra den 1. i måneden, efter at kommunalbestyrelsen har modtaget oplysninger om de ændrede forhold, jf. pensionslovens § 39, stk. 3, 1. punktum.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var mulighed for omregning med tilbagevirkende kraft i medfør af § 39, stk. 3, 2. punktum, idet denne bestemmelse forudsætter, at ændringen er indtrådt på et tidligere tidspunkt.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at ændringen først indtrådte i september 1996, hvor der blev givet afslag på mellemste førtidspension, og forsikringsydelsen som følge heraf blev nedsat. Ankestyrelsen fandt, at omregning i overensstemmelse med reglerne i § 39, stk. 3 tidligst kunne ske fra den 1. i måneden efter ændringens indtræden.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980936725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010463"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9367"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200215-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-6-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}