{
    "id": 38285,
    "title": "Opfindelse adskilte sig ikke væsentligt fra tidligere kendt teknik ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60547 af 03/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Muffeforbindelse til varmeisolerede ledningsrør fandtes ikke at  \r\n\r\n adskille sig væsentligt fra tidligere kendt teknik </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opfindelse adskilte sig ikke væsentligt fra  \r\n\r\n tidligere kendt teknik </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 3. december afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Herborg, </P>  \r\n\r\n<P>Terndrup Pedersen, Ansgar Sørensen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                          KENDELSE  \r\n\r\n i sagen j.nr. P 57/91:  Klage fra  \r\n\r\n                         Kabelmetal electro GmbH.,  \r\n\r\n                         Forbundsrepublikken Tyskland,  \r\n\r\n                         v/Patentbureau Chas. Hude.  \r\n\r\n                                 over  \r\n\r\n                         Patentdirektoratets afgørelse  \r\n\r\n                         af 20 september 1991 af  \r\n\r\n                         patentansøgning nr. 3253/82.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 20. juli 1982 indleverede klageren en ansøgning om patent på en  \r\n\r\n muffeforbindelse til varmeisolerede ledningsrør. </P>  \r\n\r\n<PRE>  \r\n\r\n                  Ansøgningens krav lød således:  \r\n\r\n</PRE>  \r\n\r\n<P>&#187;Muffeforbindelse til varmeisolerede ledningsrør, der består af et  \r\n\r\n medieførende inderrør, fortrinsvis af stål, et inderrøret omgivende  \r\n\r\n varmeisolerende lag af opskummet formstof, fortrinsvis polyurethan og et  \r\n\r\n yderrør af et formstof, ved hvilken forbindelse de af skumstof frie ender af  \r\n\r\n inderrørene af to rørstykker (tysk: &#187;Rohrschusse&#171;), der skal  \r\n\r\n forbindes med hinanden, er svejset til hinanden, og forbindelsesstedet er  \r\n\r\n dækket af en på yderrørenes ender liggende muffe, og det ringformede  \r\n\r\n mellemrum mellem inderrøret og muffen er opskummet, <B>kendetegnet</B> ved,  \r\n\r\n at det egentlige muffelegeme består af et med overlapning (8) over  \r\n\r\n forbindelsesstedet formet formstofbånd (1), og at formstofbåndet, såvel i  \r\n\r\n området af overlapningssømmen som i området af underlaget af yderrøret (7),  \r\n\r\n er svejset ved hjælp af et bånd, der kan opvarmes ad elektrisk vej. </P>  \r\n\r\n<P>2.Muffeforbindelse ifølge krav 1, <B>kendetegnet</B> ved, at båndet (2),  \r\n\r\n der kan opvarmes ad elektrisk vej, i form af en mæander er indsmeltet (tysk:  \r\n\r\n &#187;eingetempert&#171;) i kantområdet af formstofbåndet (1)&#187;. </P>  \r\n\r\n<P>Patentdirektoratet udtalte i skrivelse af 26. marts 1991: </P>  \r\n\r\n<P>&#187;Vi har ingen mulighed for at imødekomme Deres ansøgning, da det, De  \r\n\r\n søger patent på, ikke udviser den væsentlige adskillelse fra det, der var  \r\n\r\n kendt før ansøgningens indleveringsdag, der fordres ifølge patentlovens § 2.  \r\n\r\n</P>  \r\n\r\n<P>Man kender således fremgangsmåder til samling af præfabrikerede, såkaldte  \r\n\r\n kapperør, hvor man, i steder for som tidligere at bruge et mufferør til at  \r\n\r\n dække det nævnte mellemrum mellem yderrørenes ender, bruger et formet  \r\n\r\n formstofbånd, der danner et opslidset rør, og svejser det til yderrørene og  \r\n\r\n endvidere lukker slidsen ved svejsning. </P>  \r\n\r\n<P>Et sådant arrangement er beskrevet i dansk patentansøgning nr. 5385/79,  \r\n\r\n der har været almindeligt tilgængelig siden 19 jun 1981. </P>  \r\n\r\n<P>Det, De har angivet i beskrivelse og krav, er i hovedsagen denne kendte  \r\n\r\n teknik. Den virkning, man opnår, nemlig en helt tæt og forholdsvis  \r\n\r\n ukompliceret samling, er også den kendte. Vi er opmærksomme på, at der er  \r\n\r\n detaljer ved Deres løsning, man ikke kan se i den nævnte danske  \r\n\r\n patentansøgning, såsom at svejsningerne er udført med bånd, der kan opvarmes  \r\n\r\n elektrisk, idet røret overlapper ved sin slids og ved de mod yderrørenes  \r\n\r\n ender. </P>  \r\n\r\n<P>Imidlertid var svejsning med sådanne varmebånd allerede på ansøgningens  \r\n\r\n indleveringsdag så velkendt, se f.eks. de tyske fremlæggelsesskrifter nr.  \r\n\r\n 1704318 og nr. 2015682, at brugen af denne teknik til netop de omhandlede  \r\n\r\n svejsninger efter vores mening ikke kan udgøre den nødvendige adskillelse fra  \r\n\r\n det kendte&#171;. </P>  \r\n\r\n<P>Klageren indleverede derefter ved skrivelse af 10. september 1991 følgende  \r\n\r\n nye krav: </P>  \r\n\r\n<P>&#187;1. Muffeforbindelse til varmeisolerede ledningsrør, der består af et  \r\n\r\n medieførende inderrør (5), fortrinsvis af stål, et inderrøret omgivende  \r\n\r\n varmeisolerende lag (6) af opskummet plast, fortrinsvis polyurethan, og et  \r\n\r\n yderlag (7) af plast, ved hvilken muffeforbindelse de af skumplast frie ender  \r\n\r\n af inderrørene af to rørstykker, der skal forbindes indbyrdes, er  \r\n\r\n sammensvejst, og forbindelsesstedet er dækket af en på yderrørenderne  \r\n\r\n liggende muffe, og det ringformede mellemrum mellem inderrøret (5) og muffen  \r\n\r\n er fyldt med skum, <B>kendetegnet</B> ved, at det egentlige muffelegeme  \r\n\r\n består af et med overlapning (8) over forbindelsesstedet formet plastbånd  \r\n\r\n (1), der både i området af overlapnings- sammenføjningen (8) og i området for  \r\n\r\n anlæg mod yderlaget (7) er svejst ved hjælp af et bånd (2), der kan opvarmes  \r\n\r\n ad elektrisk vej. </P>  \r\n\r\n<P>2. Muffeforbindelse ifølge krav 1, <B>kendetegnet</B> ved, at båndet (2),  \r\n\r\n der kan opvarmes ad elektrisk vej, i mæanderform er indsmeltet i plastbåndets  \r\n\r\n (1) kantområde&#171;. </P>  \r\n\r\n<P>I skrivelsen anførte klageren bl.a.: </P>  \r\n\r\n<P>&#187;Det nye og ejendommelige ved muffeforbindelsen ifølge opfindelsen  \r\n\r\n er, at det egentlige muffelegeme, består af et med overlapning over  \r\n\r\n forbindelsesstedet formet plastbånd, der både i overlapningsområdet og i  \r\n\r\n området for anlæg mod yderlaget, er svejst ved hjælp af et bånd, der kan  \r\n\r\n opvarmes ad elektrisk vej. </P>  \r\n\r\n<P>Derved kan der gives afkald på et forholdsvis dyrt mufferør, idet  \r\n\r\n muffelegemet kan fremstilles af et væsentligt billigere materiale. </P>  \r\n\r\n<P>Dansk patentansøgning nr. 5385/79 angår en fremgangsmåde til samling af  \r\n\r\n varmeisolerede ledningsrør. En yderkappe er over isoleringslaget af det  \r\n\r\n varmeisolerede ledningsrør fjernet, og over forbindelsesstedet lægges et  \r\n\r\n opslidset formstofrør 10, således at formstofrøret sidder på isoleringslaget  \r\n\r\n og berører kapperørenderne. Dette opslidsede rør 10 bliver nøjagtigt  \r\n\r\n tilpasset og danner, uden ændring af den ydre diameter af ledningsrøret, en  \r\n\r\n fortsættelse af yderkappen 6, når enderne af røret 10 er svejst til enderne  \r\n\r\n af yderkappen, og den langsgående slids 12 er svejst. Dette syntes at være en  \r\n\r\n elegant teknik. Der kan imidlertid opstå visse problemer. For det første er  \r\n\r\n den svejseteknik, der skal anvendes, ikke helt færdigudviklet og fører, på  \r\n\r\n grund af store temperaturforskelle efter udlægning, til problemer. Derudover  \r\n\r\n er det vanskeligt at svejse det underliggende sømområde af den perifere søm  \r\n\r\n nøjagtigt, og det forudsætter endvidere, at fugerne ved forbindelsesstederne  \r\n\r\n gøres dybere. De hertil egnede svejsemetoder, varmkildesvejsning og  \r\n\r\n ekstrusionssvejsning, vil imidlertid ikke uden videre kunne anvendes i det  \r\n\r\n fri. </P>  \r\n\r\n<P>Et andet problem opstår, hvis de rørender, der skal forbindes, ikke er  \r\n\r\n helt runde. I praksis er formstofkappen ofte en smule elliptisk. Endvidere  \r\n\r\n kan yderdiameteren variere en smule. Disse forhold kan bevirke, at den  \r\n\r\n langsgående slids af røret 10 ikke slutter, eller at formstofrøret ikke lader  \r\n\r\n sig tilpasse til den ovale form af yderkappen. Af de nævnte årsager har denne  \r\n\r\n teknik ikke kunnet gennemføres. </P>  \r\n\r\n<P>Tysk fremlæggelsesskrift nr. 2.015.682 angår en rørforbindelse, hvor en  \r\n\r\n rørende af mindre diameter indføres i en rørende af udvidet diameter og  \r\n\r\n fastgøres til denne. En muffeforbindelse over forbindelsesstedet er ikke  \r\n\r\n vist, og dette skrift synes således ikke at være nogen nyhedshindring. </P>  \r\n\r\n<P>Tysk fremlæggelseskrift nr. 1.704.318 angår en fremgangsmåde til  \r\n\r\n sammensvejsning af to rørender, hvoraf den ene indføres i den anden. En  \r\n\r\n muffeforbindelse, der er lagt hen over forbindelsesstedet, er heller ikke  \r\n\r\n vist i dette tilfælde, og dette skrift synes således heller ikke at være  \r\n\r\n nogen nyhedshindring ...&#171;. </P>  \r\n\r\n<P>Direktoratet afslog ved skrivelse af 20. september 1991 ansøgningen med  \r\n\r\n følgende begrundelse: </P>  \r\n\r\n<P>&#187;Den beskrivelse med krav, De nu har indsendt, er bortset fra nogle  \r\n\r\n sproglige rettelser, uændret i forhold til den oprindelige af 20 jul 1982.  \r\n\r\n</P>  \r\n\r\n<P>De har således ikke taget hensyn til det materiale, vi har nævnt for Dem i  \r\n\r\n vort brev af 26 mar 1991, nemlig dansk patentansøgning nr. 5385/79 og de  \r\n\r\n tyske fremlæggelsesskrifter nr. 1.704.318 og nr. 2.015.682, idet kravene ikke  \r\n\r\n er søgt præciseret over for denne teknik, der heller ikke er omtalt i  \r\n\r\n beskrivelsen. </P>  \r\n\r\n<P>Som vi nævnte i dette brev, omhandler den danske patentansøgning samling  \r\n\r\n af præfabrikerede såkaldte kapperør, hvor man fjerner et stykke af yderrøret  \r\n\r\n for at svejse inderrøret sammen, hvorefter man lukker det opståede mellemrum  \r\n\r\n mellem yderrørets ender og fylder det med isolationsmateriale. </P>  \r\n\r\n<P>I stedet for at anvende et lukket rørstykke dertil, bruger man et  \r\n\r\n formstofbånd, der danner et opslidset rør, som man svejser fast til  \r\n\r\n yderrørets ender, hvorefter man lukker slidsen ved svejsning. </P>  \r\n\r\n<P>Det, De angiver i kravene, afviger alene fra denne teknik ved, at Deres  \r\n\r\n opslidsede rør overlapper ved forbindelsesstederne, og at svejsningerne er  \r\n\r\n udført ved hjælp af elektrisk opvarmede varmebånd. </P>  \r\n\r\n<P>Vi mener stadig ikke, at disse afvigelser udgør den nødvendige væsentlige  \r\n\r\n adskillelse fra den kendte teknik. Det må efter vores mening være nærliggende  \r\n\r\n at udføre overdækningen med overlap, hvis dimensionerne eller  \r\n\r\n tilpasningsvanskeligheder gør det hensigtsmæssigt, og man iøvrigt vil  \r\n\r\n acceptere de øgede ydre dimensioner. Selve svejsemetoden var, som vi har  \r\n\r\n påvist, så kendt på ansøgningens indleveringsdag, at den må anses for at høre  \r\n\r\n til de muligheder en fagmand har at vælge mellem ved løsning af sådanne  \r\n\r\n opgaver&#171;. </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 14. november 1991 indbragt  \r\n\r\n for Patentankenævnet. </P>  \r\n\r\n<P>I skrivelse af 13. marts 1992 har klageren nedlagt påstand om, at den  \r\n\r\n påklagede afgørelse omstødes, således at ansøgningen optages til fortsat  \r\n\r\n behandling på grundlag af følgende nye krav: </P>  \r\n\r\n<P>&#187;1. Muffeforbindelse til varmisolerede ledningsrør, der består af et  \r\n\r\n medieførende inderrør (5), fortrinsvis af stål, et inderrør og et omgivende  \r\n\r\n varmeisolerende lag (6) af opskummet plast, fortrinsvis polyurethan, og et  \r\n\r\n yderrør (7) af plast, ved hvilken muffeforbindelse de af opskummet plast frie  \r\n\r\n ender af inderrørene af to rørstykker, der skal forbindes indbyrdes, er  \r\n\r\n sammensvejst, og forbindelsesstedet er dækket af en på yderrørenes ender  \r\n\r\n liggende muffe, og det ringformede mellemrum mellem de sammensvejsede  \r\n\r\n inderrør (5) og muffen er fyldt med skum, <B>kendetegnet</B> ved, at muffen  \r\n\r\n udføres af et over forbindelsesstedet formet plastbånd (1) med overlapning,  \r\n\r\n hvilket plastbånd i området af overlapningen (8) og i området for anlæg mod  \r\n\r\n yderrørene (7) er svejst ved hjælp af et bånd (2), der kan opvarmes ad  \r\n\r\n elektrisk vej. </P>  \r\n\r\n<P>2. Muffeforbindelse ifølge krav 1, <B>kendetegnet</B> ved, at båndet (2),  \r\n\r\n der kan opvarmes ad elektrisk vej, i meanderform er indsmeltet i plastbåndets  \r\n\r\n (1) randområde&#171;. </P>  \r\n\r\n<P>subsidiært på grundlag af følgende krav: </P>  \r\n\r\n<P>&#187;Muffeforbindelse til varmeisolerede ledningsrør, der består af et  \r\n\r\n medieførende enderør (5), fortrinsvis af stål, et inderrøret omgivende  \r\n\r\n varmeisolerende lag (6) af opskummet plast, fortrinsvis polyurethan, og et  \r\n\r\n yderrør (7) af plast, ved hvilken muffeforbindelse de af opskummet plast frie  \r\n\r\n ender af inderrørene (5) af to rørstykker, der skal forbindes indbyrdes, er  \r\n\r\n sammensvejst, og forbindelsesstedet er dækket af en på yderrørenes ender  \r\n\r\n liggende muffe, og det ringformede mellemrum mellem de sammensvejsede  \r\n\r\n inderrør (5) og muffen er fyldt med skum, <B>kendetegnet</B> ved, at muffen  \r\n\r\n udføres af et over forbindelsesstedet formet plastbånd (1) med overlapning,  \r\n\r\n hvilket plastbånd i området af overlapningen (8) og i området for anlæg mod  \r\n\r\n yderrørene (7) er svejst ved hjælp af et bånd (2), der kan opvarmes ad  \r\n\r\n elektrisk vej, og som er indsmeltet i plastbåndets (1) randområde&#171;. </P>  \r\n\r\n<P>I ankebegrundelsen anførtes bl.a.: </P>  \r\n\r\n<P>&#187;Det er nyt </P>  \r\n\r\n<P>a) at muffen består af et over forbindelsesstedet formet plastbånd, </P>  \r\n\r\n<P>b) at plastbåndet er formet med overlapning, </P>  \r\n\r\n<P>c) at plastbåndet er svejst i overlapningsområdet og til yderkappen og  \r\n\r\n</P>  \r\n\r\n<P>d) at svejsninger er foretaget ved hjælp af et bånd, der kan opvarmes ad  \r\n\r\n elektrisk vej. </P>  \r\n\r\n<P>Derved opnås en muffeforbindelse, der er tæt over en længere periode, især  \r\n\r\n over for grundvand, og som samtidigt løser eventuelle toleranceproblemer.  \r\n\r\n</P>  \r\n\r\n<P>Der er således både nyhed og teknisk effekt, og den tekniske effekt er  \r\n\r\n meget væsentlig. </P>  \r\n\r\n<P>Den modholdte danske patentansøgning nr. 5385/79 angår også en  \r\n\r\n muffeforbindelse til samling af varmeisolerede rør. Ans. nr. 5385/79 viser  \r\n\r\n imidlertid ikke trækkene a) - d), og er således ikke nogen nyhedshindring.  \r\n\r\n Ansøgningen omtaler derimod, at der over forbindelsesstedet lægges et  \r\n\r\n opslidset rør af formstof eller plast, således at formstoffet sidder på  \r\n\r\n isoleringslaget og berører enderne af kapperørene. Dette opslidsede rør skal  \r\n\r\n være nøjagtigt tilpasset og danne en fortsættelse af yderkapperne, når  \r\n\r\n enderne af formstofrøret er svejst til enderne af yderkapperne, og den  \r\n\r\n langsgående slids er svejst. Ved denne sammenføjningsmetode kan der opstå  \r\n\r\n visse problemer. Yderkappen af de rør, der skal sammensvejses, er ofte en  \r\n\r\n smule ovale, og yderdiameteren vil kunne variere en smule. Derved kan man  \r\n\r\n risikere, at formstofrøret ikke lader sig tilpasse til den ovale form af  \r\n\r\n yderkappen. Endvidere risikerer man, at den langsgående slids af røret ikke  \r\n\r\n slutter. Af disse årsager er der risiko for utætheder. Toleranceproblemer vil  \r\n\r\n således kunne bevirke, at den kendte muffeforbindelse ikke bliver tæt. </P>  \r\n\r\n<P>De øvrige modholdte skrifter, tysk fremlæggelsesskrift nr. 1.704.318 og  \r\n\r\n tysk fremlæggelsesskrift nr. 2.015.682 viser ikke trækkene a), b) og c), og  \r\n\r\n er således ikke nogen nyhedshindring. De viser kun, at en svejsning kan  \r\n\r\n foretages ved hjælp af et bånd, der kan opvarmes ad elektrisk vej. Til  \r\n\r\n opvarmning af de forholdsvis store flader, især i forbindelse med store rør,  \r\n\r\n bliver strømforbruget imidlertid forholdsvis stort. </P>  \r\n\r\n<P>Til løsning af dette problem er ifølge opfindelsen båndet, der kan  \r\n\r\n opvarmes ad elektrisk vej, kun indsmeltet i plastbåndets randområde. </P>  \r\n\r\n<P>Derved kan der også i forbindelse med store rør tilvejebringes en tæt  \r\n\r\n muffeforbindelse uden et uforholdsmæssigt stort strømforbrug&#171;. </P>  \r\n\r\n<P>Patentankenævnet har behandlet sagen på sit møde den 12. november 1993.  \r\n\r\n</P>  \r\n\r\n<P>For klageren mødte civilingeniør Jørgen Siiger, der henholdt sig til og  \r\n\r\n uddybede de skriftlige indlæg. Det blev fremhævet, at den strømbesparende  \r\n\r\n tekniske effekt reducerer området, der skal opvarmes. Det oplystes endvidere,  \r\n\r\n at den tilsvarende svenske ansøgning havde ført til udstedelse af svensk  \r\n\r\n patent. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af Direktoratet anførte grunde og idet det for Ankenævnet  \r\n\r\n anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. L. Herborg. </P>  \r\n\r\n<P>P. Terndrup Pedersen. Ansgar Sørensen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936054725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006220"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60547"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 57/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}