{
    "id": 155824,
    "title": "Ankestyrelsens principafgørelse U-7-90 om anerkendelse - strubekræft - svejse/slibestøv - nikkel/krom - tobaksrygning - Retslægerådet - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9060 af 15/07/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-7-90 om anerkendelse - strubekræft - svejse/slibestøv - nikkel/krom - tobaksrygning - Retslægerådet - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Strubekræft efter udsættelse for nikkel/krom i svejse-/slibestøv kunne ikke anerkendes som arbejdsskade, da det måtte anses for overvejende sandsynligt, at lidelsen skyldtes andre forhold end arbejdet.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at Retslægerådet havde udtalt, at udsættelsen måtte anses for mindre betydningsfuld end skadelidtes mangeårige tobaksforbrug.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 450 af 25. juni 1987 - § 9, § 10, stk. 1 og § 10, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>M, der var født i 1925, havde i perioden 1941-82 arbejdet som maskinarbejder/svejser, hvor han var udsat for svejse- og slibestøv, herunder i ca. 10 år støv fra slibning af rustfrit stål, som indeholder stofferne nikkel og krom.</p>\r\n<p>I 1980 blev det konstateret, at M led af strubekræft.</p>\r\n<p>Om M's tobaksforbrug var oplyst, at han fra 1947-1970 havde røget pibe og fra 1970 5-6 cerutter om dagen.</p>\r\n<p>Sikringsstyrelsen (fra 1. juli 1989 Arbejdsskadestyrelsen) afviste at anerkende lidelsen som erhvervssygdom.</p>\r\n<p>Afgørelsen var begrundet med, at der ifølge lægevidenskabelig erfaring ikke var holdepunkter for, at strubekræften kunne være forårsaget af M's tidligere svejse-/slibearbejde. Derimod havde M's tobaksforbrug haft et omfang, der væsentligt forøgede risikoen for strubekræft.</p>\r\n<p>Afgørelsen blev anket af M og støttet af den arbejdsmedicinske klinik, hvor han var blevet undersøgt.</p>\r\n<p>Arbejdsmedicinsk klinik henviste til, at der lægevidenskabeligt var en sammenhæng mellem strubekræft og nikkel/kromforbindelser. Der henvistes endvidere til en tidligere lignende sag (som var anerkendt af Sikringsstyrelsen), og at forholdene i de to sager måtte siges at være næsten identiske.</p>\r\n<p>Sikringsstyrelsen meddelte i maj 1989, at sammenhængen mellem udsættelsen for nikkel og krom og udvikling af strubekræft måtte anses for uafklaret. Videnskabelige undersøgelser af sammenhængen gav modstridende resultater, og sandsynligheden for en eventuel sammenhæng var svag, hvorfor lidelsen ikke kunne anerkendes som erhvervssygdom.</p>\r\n<p>Sikringsstyrelsen bemærkede endvidere, at tilfældet med langvarig udsættelse og med meget lavt eller intet tobaksforbrug eventuelt ville kunne anerkendes i Erhvervssygdomsudvalget.</p>\r\n<p>Efter de foreliggende oplysninger, hvorefter M i ca. 15 år havde haft et tobaksforbrug på 5-6 cerutter dagligt, hvilket medførte en sikkert øget risiko for strubekræft, havde Sikringsstyrelsen derfor ikke fundet grundlag for at forelægge sagen for Erhvervssygdomsudvalget.</p>\r\n<p>Sikringsstyrelsen meddelte endelig, at den af arbejdsmedicinsk klinik omtalte tilsvarende sag måtte anses for at være forkert afgjort, hvorfor den ikke kunne skabe præcedens for anerkendelse i M's sag.</p>\r\n<p>Med henblik på en vurdering af graden af sandsynlighed for en sammenhæng mellem M's lidelse og udsættelse for slibestøv indeholdende krom og nikkel forelagde Ankestyrelsen herefter sagen for Retslægerådet, som den 8. februar 1990 udtalte, at selv om M ubestridt havde været udsat for krom og nikkel, måtte denne udsættelse anses for at være mindre betydningsfuld end hans mangeårige tobaksforbrug. Begrundelsen herfor var, at sammenhængen mellem den type arbejde (slibning/svejsning) og strubekræft er usikker, mens sammenhængen mellem rygning og alkoholnydelse og strubekræft er veldokumenteret.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Efter de i sagen foreliggende oplysninger, herunder udtalelsen af 8. februar 1990 fra Retslægerådet, fandt Ankestyrelsen, at det måtte anses for overvejende sandsynligt, at lidelsen skyldes andre forhold end det beskrevne arbejde.</p>\r\n<p>Ankestyrelsen tiltræder således Sikringsstyrelsens afgørelse med den givne begrundelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900906025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008618"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9060"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 10378-89"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-7-90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}