{
    "id": 35711,
    "title": "Ugeskrift for Retsvæsen, CD-Rom, Retsinformationssystem (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11043 af 05/03/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>På en række vilkår meddelt tilladelse til, at Ugeskrift for Retsvæsen  \r\n\r\n bliver udgivet på CD-ROM, idet en edb-læsbar version af ugeskriftet må  \r\n\r\n betragtes som et retsinformationssystem, og delvist undtages fra  \r\n\r\n bestemmelserne i lov om private registre. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER> Ugeskrift for Retsvæsen, CD-Rom,  \r\n\r\n Retsinformationssystem (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Registertilsynet modtog i beretningsåret ansøgning om tilladelse til, i  \r\n\r\n medfør af § 2, stk. 5, i lov om private registre, at udgive en edb-læsbar  \r\n\r\n version af domssamlingen til Ugeskrift for Retsvæsen (UfR). </P>  \r\n\r\n<P>Det fremgik af sagen, at Ugeskrift for Retsvæsen som Danmarks eneste  \r\n\r\n generelle domssamling hovedsageligt varetager 2 funktioner dels en  \r\n\r\n nyhedsformidlende, dels en dokumenterende, ligesom det anførtes,  \r\n\r\n at Ugeskrift  for Retsvæsen udover at tjene en ren og skær arkivfunktion i  \r\n\r\n vid udstrækning anvendes til søgning af præjudikater i forbindelse med  \r\n\r\n konkret sagsbehandling. </P>  \r\n\r\n<P>For at tilgodese dette sidste formål er Ugeskrift for Retsvæsen udstyret  \r\n\r\n med en række registre: </P>  \r\n\r\n<P> 1. En indholdsfortegnelse. </P>  \r\n\r\n<P> 2. Et hovedregister med tilhørende systematisk emneregister, som  \r\n\r\n understøttes af et nøgleordsregister. </P>  \r\n\r\n<P> 3. Et navneregister. </P>  \r\n\r\n<P> 4. Et lovregister. </P>  \r\n\r\n<P>Søgning i ovennævnte registre kan afføde en del manuelt besvær, idet det  \r\n\r\n ofte vil være nødvendigt at søge under forskellige rubriceringer, foretage  \r\n\r\n supplerende opslag osv. </P>  \r\n\r\n<P>Det fremgik, at forlaget ønskede at eliminere disse vanskeligheder ved at  \r\n\r\n indlægge domssamlingen i Ugeskrift for Retsvæsen på et elektronisk medium,  \r\n\r\n nærmere betegnet på en CD-ROM (Compact Disc Read Only Memory), hvorved der  \r\n\r\n etableredes en database med et samlet index, i hvilken følgende  \r\n\r\n søgemuligheder ville være tilstede: </P>  \r\n\r\n<P>- søgning via lovregisteret, </P>  \r\n\r\n<P>- søgning via emneregisteret, </P>  \r\n\r\n<P>- fritekstsøgning. </P>  \r\n\r\n<P>Det blev anført, at det i forbindelse med udgivelse af Ugeskrift for   \r\n\r\n Retsvæsen på CD-ROM var tanken, i det omfang person- og stednavne ikke i  \r\n\r\n medfør af Ugeskrift for Retsvæsens almindelige retningslinier herom var  \r\n\r\n anonymiseret, at gøre disse usøgbare ved indsættelse af en spærrekode. Udover  \r\n\r\n at omfatte parter skulle dette også være tilfældet for vidner, syns- og  \r\n\r\n skønsmænd, hvorimod man ikke fra forlagets side ønskede at gøre juridiske  \r\n\r\n personer (herunder myndigheder, selskaber, eller organisationer), advokater,  \r\n\r\n dommere, voldgiftsmænd og offentlige ansatte, der optrådte i domsbasen i  \r\n\r\n kraft af deres embede eller hverv, og forfatternavne, hvortil der henvistes,  \r\n\r\n usøgbare. </P>  \r\n\r\n<P>Om begrundelsen for alene at gøre parter, vidner, syns- og skønsmænds  \r\n\r\n navne og gadenavne usøgbare, og således ikke foretage en fuldstændig  \r\n\r\n anonymisering, blev det anført, at dette ud over at sprænge de økonomiske  \r\n\r\n rammer, ville indebære en vanskelig skønsudøvelse og fjerne en betydelig  \r\n\r\n retsinformatorisk funktion ved ugeskriftets gengivelse af dommen, hvilket for  \r\n\r\n det sidste forholds vedkommende ligeledes var begrundelsen for ikke at gøre  \r\n\r\n oplysninger om juridiske personer og navne på advokater, dommere,  \r\n\r\n voldgiftsmænd, offentligt ansatte og forfattere usøgbare. </P>  \r\n\r\n<P>Generelt blev det oplyst, at søgespærring ville blive etableret som en  \r\n\r\n kode, der var knyttet til det enkelte navn i basen, og som registreredes af  \r\n\r\n søgesystemet, ligesom de lagrede oplysninger ville blive komprimeret og  \r\n\r\n krypteret, hvilket medfører, at det ikke umiddelbart vil være muligt via  \r\n\r\n styresystemets sædvanlige kopieringskommandoer at hente data ud af  \r\n\r\n lagermediet, og dermed gennembryde de spærreanordninger, der gør visse navne  \r\n\r\n usøgbare. </P>  \r\n\r\n<P>Det oplystes, at opdatering skulle ske hver 3. måned, og at forlaget, idet  \r\n\r\n en &#187;næsten-opdateret&#171; CD-ROM ville repræsentere en vis værdi, ville  \r\n\r\n tilstræbe at tilrettelægge ordningen, således at der i videst muligt omfang  \r\n\r\n skete tilbagelevering. </P>  \r\n\r\n<P>Sagen blev behandlet på et møde i Registerrådet. </P>  \r\n\r\n<P>Registertilsynet udtalte i den anledning, at man var af den opfattelse, at  \r\n\r\n en edb-læsbar version af Ugeskrift for Retsvæsen bestående af afgørelser  \r\n\r\n eller uddrag heraf fra højesteret,  landsretterne og Sø- og Handelsretten i  \r\n\r\n København suppleret med en række registre, var at anse for et  \r\n\r\n retsinformationssystem som var omfattet af lov om private registre § 2, stk.  \r\n\r\n 5. </P>  \r\n\r\n<P>Registertilsynet fandt endvidere, at anonymiseringskravene i cirkulære nr.  \r\n\r\n 85 af 8. juli 1988 om indlæggelse af afgørelser i Det statslige  \r\n\r\n retsinformationsystem, måtte anses for tilgodeset, ligesom man fandt, at det  \r\n\r\n forhold, at forlaget agtede at træffe foranstaltninger med henblik på at gøre  \r\n\r\n de efter anonymiseringen tilbageværende navne på parter, vidner, syns- og  \r\n\r\n skønsmænd og gader usøgbare, var i overensstemmelse med kravet i § 2, stk. 7,  \r\n\r\n i nævnte cirkulære. </P>  \r\n\r\n<P>Med hensyn til anvendelsen af det edb-læsbare medie CD-ROM, fandt  \r\n\r\n Registertilsynet under hensyn til, at det ikke var muligt at tilføje data til  \r\n\r\n eller manipulere med de på CD-eren lagrede data, og henset til, at en såkaldt  \r\n\r\n notefunktion var baseret på en særskilt opkobling, at der ikke ved  \r\n\r\n distributionen af CD-erne etableredes selvstændige registre, men at CD-erne  \r\n\r\n måtte betragtes som kopier. </P>  \r\n\r\n<P>På denne baggrund meddelte Registertilsynet i henhold til lov om private  \r\n\r\n registre § 2, stk. 5, 1. pkt., tilladelse til, at  Ugeskrift for Retsvæsen,  \r\n\r\n delvis undtoges fra bestemmelserne i lov om private registre. Tilladelsen  \r\n\r\n hertil, jf. lov om private registre § 2, stk. 5, 2. pkt., meddeltes på  \r\n\r\n følgende betingelser:1. Forlaget skal følge de bestemmelser vedrørende  \r\n\r\n anonymisering og søgning, der er indeholdt i cirkulære nr. 85 af 8. juli 1988  \r\n\r\n om indlæggelse af afgørelser i Retsinformation, hvilket vil sige, at der skal  \r\n\r\n ske anonymisering efter de af  Ugeskrift for Retsvæsen hidtil anvendte  \r\n\r\n fremgangsmåder, og at navne på parter, vidner, syns- og skønsmænd og gader  \r\n\r\n gøres usøgbare. </P>  \r\n\r\n<P>2. Oplysninger om juridiske personer, når bortses fra enkeltmandsejede  \r\n\r\n firmaer og lignende, kan gøres søgbare, ligesom oplysninger om advokater,  \r\n\r\n dommere, voldgiftsmænd, offentligt ansatte og andre, hvis navne optræder i  \r\n\r\n domsbasen i kraft af deres embede eller hverv, kan gøres søgbare, under  \r\n\r\n forudsætning af, at der ikke i øvrigt indgår personoplysninger om de  \r\n\r\n pågældende. </P>  \r\n\r\n<P>3. Oplysning om navn på juridiske forfattere i forbindelse med omtale af  \r\n\r\n en lærebog kan gøres søgbare. </P>  \r\n\r\n<P>4. Ved videregivelse af Ugeskrift for Retsvæsen på det edblæsbare medie  \r\n\r\n CD-ROM skal der etableres sikkerhed for, at det ikke er muligt at ophæve  \r\n\r\n indlagte spærrekoder, hvilket skal ske gennem materialets komprimering og  \r\n\r\n kryptering. </P>  \r\n\r\n<P>5. Ved anvendelse af det edb-læsbare medie CD-ROM må der ikke kunne  \r\n\r\n tilføjes data eller manipuleres med de på CD-erne lagrede data. </P>  \r\n\r\n<P>6. Lov om private registre § 5 om berigtigelsesprocedurer, § 6, stk. 2-4,  \r\n\r\n om ajourføring, kontrol m.v. til sikring af oplysningernes rigtighed og  \r\n\r\n sikkerhedsforanstaltninger, samt § 7 ae vedrørende registrerede personers  \r\n\r\n adgang til oplysninger om sig selv med hertil knyttet klageadgang skal  \r\n\r\n iagttages. </P>  \r\n\r\n<P>Registertilsynet forudsatte desuden, at forlaget tilrettelagde  \r\n\r\n distributionsordningen, således at man fra forlagets side havde mulighed for  \r\n\r\n at berigtige fejl og mangler. Dette hensyn fandt Registertilsynet bedst  \r\n\r\n varetoges ved etablering af en abonnementsordning med obligatorisk  \r\n\r\n tilbagelevering. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets Årsberetning 1991 side 96. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911104325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003646"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11043"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1991-114-001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}