{
    "id": 155305,
    "title": "Ankestyrelsens principafgørelse O-45-99 om varig lidelse - behandlingsredskab - hjælpemiddel - dilatationskateter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9271 af 15/08/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-45-99 om varig lidelse - behandlingsredskab - hjælpemiddel - dilatationskateter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et lowfric-selvdilatationskateter til en 10-årig dreng var at betragte som et hjælpemiddel og ikke et behandlingsredskab.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på oplysningerne om lidelsens varighed, at moderen og drengen var instrueret i brugen af selvdilatationskateter, og at der herefter var tale om en årlig ambulant kontrol på hospitalet samt at selvdilatationskatetret blev anvendt 3 gange om ugen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på Indenrigsministeriets afgrænsningscirkulære, hvoraf bl.a. fremgår at urinaler, colostomiposer og katetre ikke falder ind under hvad der normalt betragtes som behandlingsapparatur, og derfor i givet fald ydes efter andre bestemmelser.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 112, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Indenrigsministeriets cirkulære nr. 21 af 20. februar 1975 om afgrænsningen af behandlingsredskaber, hvortil udgiften afholdes af sygehusvæsenet - pkt. B</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en dreng, der havde en medfødt misdannelse af urinrøret (hypospadi). Han var tidligere i 1992 og 1994 opereret.</p>\r\n<p>I maj 1998 blev drengen indlagt med henblik på operation. Efter operationen blev moderen og drengen instrueret i brugen af selvdilatationsbehandling med lowfric kateter. Ved hjælp af dilatationskateter opretholdes urinrørets funktionsevne. Efter nogle ambulante kontrolbesøg på hospitalet i 1998 gik det fint med dilatationskateter, der blev anvendt 3 gange om ugen, og der blev herefter fastsat årlig kontrol.</p>\r\n<p>Behandlende overlæge vurderede, at tilstanden ville være af 3-5 års varighed, muligvis længerevarende, muligvis livsvarig.</p>\r\n<p>Kommunen gav afslag på ansøgningen om hjælp efter bistandslovens § 58 til lowfric-dilatationskateter nr. 10 og 12. Kommunen begrundede afgørelsen med, at det ansøgte ikke var til brug for en varig lidelse, men som et behandlingsredskab. Det var videre anført, at som behandlingsredskab anses hjælpemidlet som et led i den påbegyndte behandling med det formål at tilvejebringe yderligere forbedring af det ved sygehusbehandlingen opnåede resultat. Sygehuset afholder udgifter samt kontrol af de hjælpemidler som ordineres som led i en behandling.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse med den givne begrundelse.</p>\r\n<p>Nævnet lagde vægt på en udtalelse fra nævnets lægekonsulent, hvorefter nævnet vurderede, at det omhandlede dilationskateter var et behandlingsredskab og ikke et hjælpemiddel. Det kunne derfor ikke ydes af kommunen. Der blev henvist til at søge hospitalet om at afholde udgiften.</p>\r\n<p>I klagen til Ankestyrelsen blev det bl.a. anført, at efter rekonstruktion af urinrøret i flere omgange, var det vigtigt, at urinrøret bevarede sin størrelse og ikke voksede til, eller urinen fandt anden udgang. Dilatationskatetret opretholdt urinrørets funktionsevne, d.v.s. afhjalp en kronisk tilstand.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt et lowfric-selvdilatationskateter er et behandlingsredskab der afholdes af sygehusvæsenet, eller et hjælpemiddel der afholdes af kommunen efter bistandslovens § 58 (nu servicelovens § 97).</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at et lowfric-dilatationskateter var at betragte som et hjælpemiddel jf. bistandslovens § 58 og Indenrigsministeriets cirkulære nr. 21 af 20. februar 1975, punkt B.</p>\r\n<p>Ankestyrelsen vurderede, at der i den konkrete sag var tale om en varig lidelse, idet behandlende overlæge vurderede, at tilstanden ville være af 3-5 års varighed, muligvis længerevarende, muligvis livsvarig.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på oplysningerne om, at drengen tidligere i 1992 og 1994 var blevet opereret for hypospadi (lidelse ved urinrøret). Senest var han opereret maj 1998, hvorefter moderen og drengen blev instrueret i brugen af selvdilatationskateter på hospitalet. Der var herefter tale om ambulant kontrol på hospitalet, senest fastsat til et interval på 1 år. Drengen anvendte selvdilatationskatetret 3 gange om ugen.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på Indenrigsministeriets cirkulære nr. 21 af 20. februar 1975, punkt B, hvoraf bl.a. fremgår at urinaler, colostomiposer og katetre ikke falder ind under hvad der normalt betragtes som behandlingsapparatur, og derfor i givet fald ydes efter andre bestemmelser.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 14. august 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990927125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008100"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201631-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-45-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}