{
    "id": 157586,
    "title": "Ankestyrelsens principafgørelse P-3-94 om beregning - efterregulering - omregning - ændret skatteansættelse - ændret indtægtsgrundlag - indbetaling til ratepension - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9407 af 15/02/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-3-94 om beregning - efterregulering - omregning - ændret skatteansættelse - ændret indtægtsgrundlag - indbetaling til ratepension - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Førtidspension kunne først omberegnes med virkning fra den 1. i måneden efter, at en ratepensionsaftale var indgået.</p>\r\n   <p class=\"TekstGenerel\">Førtidspensionen burde dog efterreguleres med virkning fra begyndel sen af året, da indbetalingen vedrørte hele året, og da indbetalingen bevirkede en ændret skatteansættelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 411 af 26. maj 1992 - § 39, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En pensionist meddelte i december 1989 kommunen, at hun agtede atindgå en ratepensionsaftale og anmodede på denne baggrund om ombe regning af pensionen med virkning fra den 1. januar 1990, da hendes indtægtsforhold som følge af ratepensionsaftalen ville blive ændrede fra denne dato. Kommunen modtog skriftlig ansøgning om omberegning af pensionen som følge af ændringen den 12. januar 1990.</p>\r\n<p>Pensionisten indgik den 27. april 1990 aftale om ratepensionen og indbetalte herefter beløbet på 27.900 kr, som dækkede indbetalingen for hele 1990.</p>\r\n<p>Kommunen omberegnede pensionen med virkning fra 1. april 1990, men afslog at omberegne med virkning fra den 1. januar 1990.</p>\r\n<p>Ankenævnet tiltrådte kommunens afslag på at foretage omregning af pågældendes førtidspension med virkning fra den 1. januar 1990 med den begrundelse, at pågældende først den 27. april 1990 havde indgået aftale om oprettelse af ratepension, og at indbetaling med 27.900 kr ligeledes først havde fundet sted denne dato.</p>\r\n<p>Pensionisten anførte i anken til Ankestyrelsen, at den indbetalte ratepension dækkede hele tidsrummet 1. januar - 31. december 1990, samt at indtægtsberegningen ifølge pensionslovgivningen følger skattelovgivningen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der skal foretages efterregulering af pension i tilfælde af, at pågældende har indbetalt til en ratepension i løbet af året, men dækkende hele året, når der samtidig er sket en ændring af skatteansættelsen for hele året.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Pensionen kunne først omberegnes med virkning fra den 1. april 1990.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at ansøgerens indkomstforhold først ved pensionsaftalens indgåelse med sikkerhed kunne anses for ændrede.</p>\r\n<p>Ankestyrelsen fandt dog, at den udbetalte pension for perioden 1. januar til 31. marts 1990 burde efterreguleres.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at indbetalingen til ratepension vedrørte hele året 1990, samt på at indbetalingen bevirkede en ændret skatteansættelse.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940940725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010372"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9407"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21067-91"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-3-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}