{
    "id": 155309,
    "title": "Ankestyrelsens principafgørelse O-49-99 om ortopædisk fodtøj - hjælpemiddel - personlige hjælpemidler - frit leverandørvalg - uddannelsesmæssige krav",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9275 af 15/09/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-49-99 om ortopædisk fodtøj - hjælpemiddel - personlige hjælpemidler - frit leverandørvalg - uddannelsesmæssige krav</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Reglerne om frit leverandørvalg indebærer, at en ansøger er berettiget til selv at vælge leverandør.</p>\r\n   <p class=\"TekstGenerel\">Der kunne således ikke udelukkende lægges vægt på, om den af ansøger valgte leverandør havde en bestemt uddannelse. Ankestyrelsen lagde ved afgørelsen vægt på, at der hverken i lov eller bekendtgørelse var anført nogen indskrænkninger i det frie leverandørvalg.</p>\r\n   <p class=\"TekstGenerel\">Kommunen har dog en generel forpligtelse til at sikre sig, at hjælpemidlet afhjælper den nedsatte funktionsevne og opfylder almindelige krav om kvalitet, service og garanti.</p>\r\n   <p class=\"TekstGenerel\">Der er endvidere kun mulighed for at få udgifter refunderet svarende til det beløb kommunen kunne have indkøbt tilsvarende fodtøj til ved sin leverandør.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 1 og § 58, stk. 3</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 112, stk. 1 og § 112, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 191 af 2. december 1996 om brugerindflydelse ved indgåelse af leverandøraftaler på hjælpemiddelområdet og frit leverandørvalg ved særligt personlige hjælpemidler -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 57-årig kvinde søgte den 19. juni 1997 om bevilling af ortopædisk fodtøj. Fodtøjet skulle laves af en af hendes veninder. Den 25. juni meddelte kommunen telefonisk, at dette ikke kunne lade sig gøre, og ansøgningen blev herefter frafaldet. Både ansøger og veninden, der skulle lave fodtøjet, henvendte sig i den følgende tid flere gange til kommunen, som indhentede en attestation fra en ortopædkirurgisk overlæge, hvorefter ansøger opfyldte betingelserne for at få hjælp til ortopædisk fodtøj.</p>\r\n<p>Kommunen gav den 24. november 1997 afslag på ansøgningen. Ved afgørelsen lagde kommunen vægt på at der skal være tale om en autoriseret håndskomager, som lever op til de fagmæssige krav. , hvorved det sikres at det ansøgte udføres på forsvarlig måde. Da den ønskede leverandør (ansøgers veninde) ikke var medlem af Foreningen for Ortopædiske Håndskomagermestre, kunne kommunen ikke imødekomme ansøgningen.</p>\r\n<p>Ansøger klagede over denne afgørelse, og anførte bl.a. at veninden havde gennemgået en 3½-årig uddannelse som ortopædisk skomager, og hun havde mindst 10 års erfaring i håndskomageri. Ansøger havde fået leveret fodtøj fra veninden i 10 år. Hun havde for 3 år siden fået leveret et par dårlige sko fra Sahva.</p>\r\n<p>Under behandlingen i nævnet blev det oplyst, at kommunen havde indgået en leverandøraftale med Foreningen af Ortopædiske Håndskomagermestre, gældende fra 1. november 1996 til 31. oktober 2000. Nævnet indhentede også en udtalelse fra Foreningen af Ortopædiske Håndskomagermestre, hvoraf det bl.a. fremgik, at det tager 3 år og 9 måneder af blive håndskomagersvend, og derefter yderligere 3-5 år at blive håndskomagermester. Forløbet afsluttes med en mesterprøve. Foreningen udtalte, at en håndskomagersvend på ingen måde var kvalificeret til fremstilling af ortopædisk fodtøj.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse, og begrundende afgørelsen med at ansøgers veninde var skomagersvend og ikke skomagermester. Ifølge nævnets oplysninger er skomagersvende ikke kvalificerede til at lave ortopædiske sko, men er uddannede til at lave almindelige sko. Nævnet fandt på den baggrund at ansøger skulle vælge en leverandør af ortopædisk fodtøj, der var uddannet ortopædisk skomagersvend, der levede op til de fagmæssige krav, der er rimelige at stille.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af rækkevidden af det frie leverandørvalg efter bistandslovens § 58, stk. 3, herunder hvilke krav der kan stilles til en leverandør af ortopædisk fodtøj, inklusive faglig uddannelse, når der foreligger en bevilling på et særligt personligt hjælpemiddel, og ansøgeren derved selv kan indkøbe hjælpemidlet hos en leverandør efter eget valg.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger ud fra de foreliggende oplysninger var berettiget til at vælge den af hende ønskede leverandør af ortopædisk fodtøj. Hun havde dog ifølge bistandslovens § 58, stk. 3, kun krav på at få udgifterne refunderet svarende til det beløb kommunen kunne have indkøbt tilsvarende fodtøj til ved sin leverandør.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at ansøger opfyldte betingelserne i bistandslovens § 58, jf. § 13 i Socialministeriets bekendtgørelse nr. 303 af 10. juni 1988, for at kunne få bevilget ortopædisk fodtøj. Ankestyrelsen undersøgte derfor ikke nærmere dette spørgsmål, og tog heller ikke stilling til om sagen var tilstrækkeligt lægeligt belyst.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at det helt klare udgangspunkt efter bistandslovens § 58, stk. 3, der blev indsat i bistandsloven ved lov nr. 497 af 12. juni 1996, er at der er frit leverandørvalg, og der er ikke i lov eller bekendtgørelse anført nogen indskrænkninger i det frie leverandørvalg.</p>\r\n<p>Ankestyrelsen fandt herefter, at der ikke udelukkende kan lægges vægt på om den pågældende leverandør har en bestemt uddannelse.</p>\r\n<p>Kommunen har dog en forpligtelse til at sikre at fodtøjet afhjælper ansøgers nedsatte funktionsevne, og opfylder almindelige krav om kvalitet, service og garanti. Ankestyrelsen var herved opmærksom på Socialministeriets vejledning nr. 191 af 2. december 1996, hvorefter der ved indgåelse af leverandøraftaler - bistandslovens § 58, stk. 2 - kan stilles krav om en bestemt uddannelsesmæssig baggrund. Ankestyrelsen fandt dog, at dette synspunkt ikke kan overføres på de situationer hvor der er frit leverandørvalg, og det er da heller ikke gentaget i punkt 2 i vejledningen, der omhandler det frie leverandørvalg i bistandslovens § 58, stk. 3. Når der er indgået en leverandøraftale henviser kommunen til en bestemt leverandør, og kommunen er derfor berettiget til at stille nogle bestemte kvalitetskrav, ligesom borgeren må gå ud fra at den pågældende leverandør lever op til en bestemt standard, herunder har den nødvendige faglige uddannelse. Situationen er en anden, hvor borgeren selv vælger leverandør, og dermed selv har mulighed for at vurdere leverandørens faglige kunnen.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 4. juli 2018, idet den er erstattet af principafgørelse 43-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990927525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008104"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9275"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200728-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-49-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}