{
    "id": 35344,
    "title": "Tømrerarbejde på udstillingscenter (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4003 af 29/01/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En underentreprenør havde til tolalentreprenøren fremsendt  \r\n\r\n slutopgørelse den 31.5.1990 og efterfølgende en supplerende faktura den  \r\n\r\n 25.7.1990. Totalentreprenørens arkitektfirma havde fremsat forskellige  \r\n\r\n indsigelser mod slutopgørelsen ved skrivelse af 6.7.1990. Under en  \r\n\r\n voldgiftssag om underentreprenørens resttilgodehavende gjorde  \r\n\r\n underentreprenøren blandt andet gældende, at princippet i Købelovens § 6 om  \r\n\r\n øjeblik indsigelse mod en regning ved handelskøb måtte finde analog  \r\n\r\n anvendelse. </I> </P>  \r\n\r\n<P> <I>Udtalt, at princippet i Købelovens § 6 ikke kan antages at gælde i et  \r\n\r\n forhold mellem total- og underentreprenør, hvor AB 72 er vedtaget. AB 72  \r\n\r\n indeholder ingen reklamationsregler vedrørende slutopgørelser, og  \r\n\r\n totalentreprenørens indsigelser kunne ikke anses for at være fremkommet så  \r\n\r\n sent, at de kunne afskæres ud fra passivitetssynspunkter (1). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tømrerarbejde på udstillingscenter (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<PRE>  \r\n\r\n K E N D E L S E  \r\n\r\n i  \r\n\r\n Voldgiftssag nr. C-3292  \r\n\r\n K  \r\n\r\n mod  \r\n\r\n A  \r\n\r\n</PRE>  \r\n\r\n<P>Denne sag vedrører en tvist mellem klager, K, som underentreprenør og  \r\n\r\n indklagede A, som totalentreprenør i forbindelse med tømrerarbejde på et  \r\n\r\n udstillingscenter, B-centret i ø-by, der blev ombygget og indrettet i foråret  \r\n\r\n og sommeren 1990. Parterne er enige om, at AB 72 er vedtaget i deres  \r\n\r\n indbyrdes forhold. Der er ikke oprettet en egentlig entreprisekontrakt mellem  \r\n\r\n klager og indklagede, men der blev d. 20/3-90 indgået en aftale angående  \r\n\r\n klagers udførelse af tømrerentreprisen beskrevet i en opregning på 12 punkter  \r\n\r\n vedrørende levering og montering af diverse arbejder. Ifølge aftalen (bilag  \r\n\r\n 1) skulle klager sende 3 tømrere til ø-by, og indklagede skulle særskilt  \r\n\r\n betale klager et såkaldt udstationeringstillæg på 210 kr. pr. mand pr. dg  \r\n\r\n samt udrede løn under ud- og hjemrejse for 3 mand med ialt 48 timer a 210 kr.  \r\n\r\n Den indgåede aftale forudsatte, at entreprisen udførtes efter regning, dog  \r\n\r\n således, at der kun af indklagede skulle betales 450.000 kr., hvis  \r\n\r\n regningsarbejdet oversteg dette beløb for så vidt angår det oprindeligt  \r\n\r\n aftalte arbejde. Ekstraarbejder skulle betales særskilt efter regning. På  \r\n\r\n dette grundlag udskrev klager til indklagede en faktura nr. 4798 af 31/5-90  \r\n\r\n på 813.243 kr., hvoraf 450.000 kr. vedrørte oprindeligt aftalt arbejde og  \r\n\r\n 363.243 kr. ekstraarbejder. Indklagede havde på dette tidspunkt a-conto  \r\n\r\n betalt ialt 430.000 kr., således at indklagede blev krævet for 383.243 kr.  \r\n\r\n Vedrørende arbejdsløn for ekstraarbejder indeholdt denne faktura følgende  \r\n\r\n poster: </P>  \r\n\r\n<PRE>  \r\n\r\n Arbejdsløn 590 timer a 210 kr.                     123.900 kr.  \r\n\r\n Arbejdsløn værksted 18 timer                         3.780 kr.  \r\n\r\n Tillæg pr. mand 93 dage a 210 kr.                   19.530 kr.  \r\n\r\n Ud- og hjemrejse 16 timer a 210 kr.                  3.360 kr.  \r\n\r\n Overtid 295 timer a 50 kr.                          14.750 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Indklagedes arkitektfirma, C gjorde i brev af 4/7-90 forskellige  \r\n\r\n indsigelser vedrørende fakturaen. Det fulgte herefter en korrespondance  \r\n\r\n mellem klager og arkitektfirmaet vedrørende arbejdstimeforbrug og  \r\n\r\n materialepriser m.m. </P>  \r\n\r\n<P>Den 25/7-90 udskrev klager en yderligere faktura nr. 4850 lydende på  \r\n\r\n 70.515 kr., som vedrørte nogle supplerende ekstraarbejder udført i juni 1990  \r\n\r\n af en tømrersvend, der var i ø-by i 14 dage. Fakturaen indeholdt ud over  \r\n\r\n materialeposter 166 1/2 times arbejdsløn a 210 kr., overtid 55 1/2 time a 50  \r\n\r\n kr., udstationeringstillæg 14 dage a 210 kr. og kørselsudgift med et beløb på  \r\n\r\n 1.960 kr. </P>  \r\n\r\n<P>Den 6/8-90 indbetalte indklagede 175.000 kr. til klager uden nærmere  \r\n\r\n redegørelse for dette beløbs størrelse. </P>  \r\n\r\n<P>Ved klageskrift af 20/11-90 indbragte klager sagen for en i medfør af  \r\n\r\n &#187;Regler for behandling af sager ved Voldgiftsretten for Bygge- og  \r\n\r\n Anlægsvirksomhed&#171; nedsat voldgiftsret bestående af arkitekt m.a.a. Tom  \r\n\r\n A. Poulsen og civilingeniør Jens Wichmand Jørgensen som tekniske dommere og  \r\n\r\n med landsdommer Ole Nicolaisen som retsformand. </P>  \r\n\r\n<P>Klageren har efter sin endelige påstand påstået indklagede tilpligtet at  \r\n\r\n betale 230.051 kr. med procesrente af 383.242 kr. fra d. 31/5-90 til d.  \r\n\r\n 6/8-90, af 208.243 kr. fra d. 6/8-90 til betaling sker og af 21.808 kr. fra  \r\n\r\n d. 16/8-90 til betaling sker. Beløbene, der på grund af arbejdets udførelse i  \r\n\r\n udlandet er uden moms, fremkommer således: </P>  \r\n\r\n<PRE>  \r\n\r\n Faktura 4798 og 4850                               453.758 kr.  \r\n\r\n betalt 6/8-90                                    - 175.000 kr.  \r\n\r\n betalt 19/3-91                                   -  48.707 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    230.051 kr.  \r\n\r\n                                                    -----------  \r\n\r\n</PRE>  \r\n\r\n<P>Beløbet på 48.707 kr. blev under sagens forberedelse betalt med tillæg af  \r\n\r\n renter fra d. 25/8-90 til d. 19/3-91 beregnet til 4.086 kr. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse, subsidiært betaling af et mindre beløb  \r\n\r\n end klagers påstand og da kun med procesrente fra 25/8-90. Indklagede har til  \r\n\r\n støtte for frifindelsespåstanden gjort gældende, at klagers samlede  \r\n\r\n tilgodehavende opgjort efter regning udgør: </P>  \r\n\r\n<PRE>  \r\n\r\n Materialer incl. 10% avance                        332.234 kr.  \r\n\r\n Arbejdsløn                                         303.240 kr.  \r\n\r\n Udstationeringstillæg                               30.450 kr.  \r\n\r\n Værkstedstimer                                       3.780 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    669.704 kr.  \r\n\r\n Fradrag for merudgift til 1 ekstra mands  \r\n\r\n rejse til og ophold i ø-by                       -  30.000 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    639.704 kr.  \r\n\r\n Da indklagede har betalt  \r\n\r\n - a-conto                                          430.000 kr.  \r\n\r\n - d. 6/8-90                                        175.000 kr.  \r\n\r\n - d. 19/3-91                                        48.707 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    653.707 kr.  \r\n\r\n                                                    -----------  \r\n\r\n</PRE>  \r\n\r\n<P>er det indklagede, der har penge til gode, som dog ikke kræves  \r\n\r\n tilbagebetalt. </P>  \r\n\r\n<P>Ved den mundtlige forhandling har parterne været enige om, at det kan  \r\n\r\n lægges til grund, at klagers udgift til materialer incl. 10% avance har været  \r\n\r\n 332.234 kr., samt at svendetimelønnen er 210 kr. </P>  \r\n\r\n<P>Tvisten vedrører herefter: </P>  \r\n\r\n<P>- antallet af arbejdstimer, der af klager er opgjort til 840 svendetimer  \r\n\r\n og 1208 lærlingetimer og af indklagede til 743 + 166 1/2 svendetimer og 1070  \r\n\r\n lærlingetimer, </P>  \r\n\r\n<P>- spørgsmålet om arbejde udført af lærlinge skal honoreres af indklagede  \r\n\r\n med 210 kr. i timen, som krævet af klager eller med 105 kr. som påstået af  \r\n\r\n indklagede, idet parterne tilsvarende er uenige om størrelsen af det daglige  \r\n\r\n udstationeringstillæg for så vidt angår lærlinge, </P>  \r\n\r\n<P>- betaling for arbejde udover 37 1/2 time pr. uge samt på søn- og  \r\n\r\n helligdage, hvor klager overfor indklagede har beregnet sig et overtidstillæg  \r\n\r\n på 50 kr. pr. time, som indklagede har nægtet at betale, </P>  \r\n\r\n<P>- spørgsmålet om, hvorvidt det kan pålægges indklagede til klager at  \r\n\r\n betale et beløb på 39.900 kr. for leje af specialværktøj, </P>  \r\n\r\n<P>- klagers ret til særskilt godtgørelse for udgifter til kørsel af  \r\n\r\n materialer i Danmark opgjort til 9.310 kr., samt </P>  \r\n\r\n<P>- om indklagede, som ifølge parternes aftale skulle betale for  \r\n\r\n håndværkernes rejse og ophold, har krav på et fradrag for en anslået  \r\n\r\n merudgift på 30.000 kr. i anledning af, at klager i strid med den oprindelige  \r\n\r\n aftale har sendt 4 og ikke kun 3 tømrere til ø-by. </P>  \r\n\r\n<P>Vedrørende tvisten om antallet af arbejdstimer har indklagede i svarskrift  \r\n\r\n af 7/1-91 bl.a. anført følgende: </P>  \r\n\r\n<P>&#187;Indklagede kan for at undgå omfattende bevisførelse om mindre  \r\n\r\n betydende spørgsmål pr. kulance godkende klagerens medarbejderes tidsforbrug  \r\n\r\n ..... og kan dermed godkende klagerens timeopgørelse ..... til 840  \r\n\r\n svendetimer og 1208 lærlingetimer ..... Men &#187;overtid&#171; kan ikke  \r\n\r\n godkendes, fordi der er aftalt det modsatte. Og lærlingetimer må omregnes til  \r\n\r\n svendetimer .....' </P>  \r\n\r\n<P>Under den mundtlige forhandling er der afgivet forklaringer af D, E, F, G,  \r\n\r\n H, I, J og L. </P>  \r\n\r\n<P>D, der er direktør og aktionær i K, har bl.a. forklaret, at der ved  \r\n\r\n indgåelse af aftalen mellem parterne ikke blev talt om timeløn, udover at  \r\n\r\n beløbet 210 kr. blev nævnt i forbindelse med ud- og hjemrejse. Det blev ikke  \r\n\r\n drøftet, om tømrerne skulle være svende eller lærlinge. Ved arbejder i  \r\n\r\n Danmark er det normalt, at klager lejer specialværktøj, og at lejebeløbet  \r\n\r\n debiteres bygherre eller totalentreprenør. Da klager ikke kunne leje det  \r\n\r\n fornødne specialværktøj i ø-by, blev det købt, og et beløb svarende til leje  \r\n\r\n blev debiteret indklagede, idet de 39.900 kr. er udregnet som 4  \r\n\r\n værktøjskasser i 57 dag a 175 kr. Kasserne kostede 21.000 kr. pr. stk. </P>  \r\n\r\n<P>Klager har ikke i forbindelse med aftaleforhandlingerne rejst spørgsmålet  \r\n\r\n om betaling for overtid, men gik som givet ud fra, at gældende overenskomsts  \r\n\r\n ugentlige arbejdstid på 37 1/2 time var gældende. Klager betalte både svende  \r\n\r\n og lærlinge 25 kr. plus tillæg ekstra i timen for overtid, hvilket svarer til  \r\n\r\n praksis hos de store entreprenørfirmaer. </P>  \r\n\r\n<P>De debiterede beløb til kørsel svarer til klagers udgifter til speditør i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>Bemandingen var som anført i bilag 1 forudsat at være 3 tømrere, men det  \r\n\r\n blev aftalt med indklagede, at der, hvis der var påkrævet, kunne sendes een  \r\n\r\n mand til ud. De anvendte lærlinge var ældre folk, der var dygtige og erfarne.  \r\n\r\n</P>  \r\n\r\n<P> Tømrersvend E har bl.a. forklaret, at han er ældste svend og var i ø-by  \r\n\r\n såvel i den første periode fra marts til maj som på rejsen i juni. I første  \r\n\r\n periode havde han 2 lærlinge med sig, en på vidnets alder (38 år), der blev  \r\n\r\n svend lige efter hjemkomsten og en på ca. 32 år, der var 3. års lærling.  \r\n\r\n Vidnet fik betaling for overtid udover 37 1/2 time pr. uge med 25 kr. i  \r\n\r\n timen, men fik intet udstationeringstillæg. Det var J, der som byggeleder  \r\n\r\n styrede pladsen. Vidnet har ikke hørt tale om et bestemt antal ugentlige  \r\n\r\n arbejdstimer - man arbejdede også i weekenderne, fordi man skulle være  \r\n\r\n hurtigt færdig. Vidnet førte lister over anvendte arbejdstimer, som er  \r\n\r\n afleveret til klager. </P>  \r\n\r\n<P> Arkitekt F har bl.a. forklaret, at han er medindehaver af &#187;C&#171;,  \r\n\r\n der vedrørende denne entreprise har fungeret som rådgiver for indklagede. Før  \r\n\r\n arbejdets igangsættelse aftalte parterne, at de tømrere, der skulle sendes  \r\n\r\n til ø-by skulle være gode og kompetente håndværkere, men det blev ikke  \r\n\r\n direkte sagt, at det skulle være svende. Beløbet på 210 kr., der blev fastsat  \r\n\r\n som udstationeringstillæg pr. mand pr. dag, stammer fra vidnet, der fandt  \r\n\r\n dette tal i en oversigt over skattemyndighedernes sats for udstationering.  \r\n\r\n Han betragtede nærmest tillægget som en kompensation for ulemper ved arbejde  \r\n\r\n i udlandet. Der har overhovedet ikke været drøftelser om overtidsbetaling.  \r\n\r\n</P>  \r\n\r\n<P> El-installatør G, der havde elektrikerentreprisen i ø-by, har om  \r\n\r\n aftalegrundlaget forklaret, at han, før arbejdet blev påbegyndt, deltog i 2  \r\n\r\n orienteringsmøder, hvor han hørte vistnok L tale om, at det skulle være  \r\n\r\n svende, der skulle sættes på opgaven. Vidnets egne svende skulle arbejde 11  \r\n\r\n timer pr. dag - det var vidnet og L enige om. Timeprisen blev ligeledes  \r\n\r\n aftalt med ham og fastsat til 248 kr., som var inklusive overtid. Vidnets  \r\n\r\n firma har ikke fået udstationeringstillæg til sine folk. Vidnet udsendte en  \r\n\r\n lærling, der blev udlært under opholdet i ø-by. Efter aftale med L blev denne  \r\n\r\n håndværkers arbejde faktureret til 178 kr. i timen indtil det tidspunkt, hvor  \r\n\r\n han blev udlært. </P>  \r\n\r\n<P> Murermester H, der var ansat i det firma, der fik murerentreprisen i  \r\n\r\n ø-by, har forklaret, at han var med til et orienteringsmøde d. 22/2-90, hvor  \r\n\r\n der ikke udtrykkelig blev talt om, at der skulle bruges svende, men det  \r\n\r\n skulle være dygtige folk, fordi arbejdet skulle laves hurtigt. Fælles for  \r\n\r\n alle entrepriser blev fastsat en lang arbejdsdag på vist nok 11 timer. Vidnet  \r\n\r\n aftalte med L en fast timepris på 250 kr. &#187;inklusive alt&#171;. Vidnets  \r\n\r\n firma fik ikke udstationeringstillæg. Firmaet medbragte specialværktøj,  \r\n\r\n herunder blandemaskiner, som man ikke har faktureret lejebeløb for. </P>  \r\n\r\n<P> Malermester I, der havde malerentreprisen i ø-by, har forklaret, at han  \r\n\r\n deltog i et orienteringsmøde i februar eller marts 1990. Han fik her den  \r\n\r\n opfattelse, at det skulle være svende, som blev udsendt, fordi arbejdet  \r\n\r\n skulle afvikles hurtigt. Den forudsatte daglige arbejdstid blev løst omtalt  \r\n\r\n til 10-12 timer. Malersvendene fik 220 kr. i timen og derudover et udetillæg  \r\n\r\n på 217 kr. pr. dag. Der blev ikke udover disse beløb faktureret overtid. </P>  \r\n\r\n<P>J, der er søn af L og konduktør i det indklagede firma, har bl.a.  \r\n\r\n forklaret, at han deltog i to orienteringsmøder i februar-marts 1990, og  \r\n\r\n mener helt bestemt, at det der blev aftalt, at de folk, der skulle sendes ud,  \r\n\r\n udelukkende skulle være svende. Arbejdstiden skulle være mellem 10 og 12  \r\n\r\n timer pr. dag, således at aflønning skulle ske for 11 timer, idet der blev  \r\n\r\n holdt 3 pauser hver på 30 min., hvoraf den ene blev betalt. Han blev i  \r\n\r\n slutningen af arbejdsperioden tilfældigt bekendt med, at der blandt klagers  \r\n\r\n folk var 2 lærlinge. Det er vidnet, der har udarbejdet bilag D på grundlag af  \r\n\r\n daglige rapporter for hver tømrers arbejdstimer, idet vidnet dagligt noterede  \r\n\r\n deres ankomst og afgangstider på pladsen. </P>  \r\n\r\n<P>L, der er direktør i det indklagede firma, har bl.a. forklaret, at det var  \r\n\r\n hans klare forudsætning, at der kun måtte sættes svende på arbejdet. Han er  \r\n\r\n dog ikke ganske sikker på, at han udtrykkelig har sagt dette, men han har  \r\n\r\n krævet velkvalificerede og hurtige folk og mener, at han i denne forbindelse  \r\n\r\n har nævnt ordet svend. Der blev med klager aftalt en arbejdsdag på 11 timer  \r\n\r\n og en timeløn på 210 kr. samt herudover et udstationeringstillæg på 210 kr.  \r\n\r\n pr. mand pr. dag for diverse gener ved udlandsarbejde, herunder en lang  \r\n\r\n arbejdsdag. Betaling for overtid har ikke været drøftet. Der har ikke været  \r\n\r\n talt om, at indklagede skulle betale &#187;leje&#171; til klager for brug af  \r\n\r\n specialværktøj. </P>  \r\n\r\n<P>Fradraget på 30.000 kr., som indklagede hr krævet for merudgifter til en  \r\n\r\n 4. mands rejse til og ophold i ø-by, er ansat skønsmæssigt. Det var dog på  \r\n\r\n indklagedes foranledning, at denne ekstra mand blev sendt derover. </P>  \r\n\r\n<P>Den oprindelige aftale forudsatte, at tømrerentreprisen udførtes efter  \r\n\r\n regning med 450.000 kr. som maksimumsbeløb, men hen ad vejen blev parterne  \r\n\r\n enige om at se bort fra dette maksimum på grund af vanskeligheder med at  \r\n\r\n sondre mellem den oprindelige entreprise og de ekstraarbejder, der skulle  \r\n\r\n udføres efter regning uden maksimering. </P>  \r\n\r\n<P> Klager har til støtte for sin påstand gjort gældende, at princippet i  \r\n\r\n Købelovens § 6 om øjeblikkelig indsigelse mod en regnings pris ved handelskøb  \r\n\r\n må finde analog anvendelse i den her foreliggende situation, idet dette  \r\n\r\n princip også gælder, hvor AB 72 er vedtaget. Indklagede har overfor klagers  \r\n\r\n faktura nr. 4798 af 31/5-90 først rejst indsigelse ved skrivelse af 6/7-90 og  \r\n\r\n har ej heller reklameret straks overfor fakturaen af 25/7-90. Herefter må  \r\n\r\n indklagede betale fakturabeløbene, idet han ikke kan løfte bevisbyrden for,  \r\n\r\n at regningsbeløbene er åbenbart urimelige eller, at andre, lavere priser har  \r\n\r\n været aftalt. </P>  \r\n\r\n<P>Subsidiært har klager gjort gældende, at de fakturerede beløb svarer til  \r\n\r\n parternes aftale og således må betales. Klager har herved om de enkelte  \r\n\r\n tvistepunkter anført følgende: </P>  \r\n\r\n<P>Klagers opgørelse af det anvendte timeforbrug, der er opgjort efter  \r\n\r\n timesedler afleveret af håndværkerne, må lægges til grund. Der må således ses  \r\n\r\n bort fra indklagedes timeopgørelse i bilag D, der først fremkom i forbindelse  \r\n\r\n med processkrift af 24/10-91, 10 dage før den mundtlige forhandling og efter,  \r\n\r\n at indklagede i sit svarskrift havde anerkendt klagers opgørelse af  \r\n\r\n tidsforbruget, hvilken anerkendelse må betragtes som bindende. </P>  \r\n\r\n<P>Klager har honoreret sine folk med overtidsbetaling og må hos indklagede  \r\n\r\n have krav på at få - det iøvrigt meget beskedne - tillæg for arbejde udover  \r\n\r\n 37 1/2 time pr. uge godtgjort. </P>  \r\n\r\n<P>Timelønnen er aftalt til 210 kr. og må gælde såvel for svende som for  \r\n\r\n lærlinge. Indklagde har ikke kunnet godtgøre, at lærlinge ikke måtte anvendes  \r\n\r\n eller, at de skulle honoreres med en lavere timesats end svende. Det var  \r\n\r\n alene et krav, at der skulle bruges hurtige og erfarne tømrere, og denne  \r\n\r\n betingelse har klager opfyldt. Af de anførte grunde må også  \r\n\r\n udstationeringstillægget gives med satsen 210 kr. til både svende og  \r\n\r\n lærlinge, hvortil kommer, at dette tillæg er kompensation for ulemper, og er  \r\n\r\n uafhængigt af den enkelte håndværkers faglig status. </P>  \r\n\r\n<P>Når der blev udsendt 4 i stedet for 3 tømrere, skete dette på indklagedes  \r\n\r\n foranledning, hvorfor klager ikke skal betale ekstraudgifterne ved den 4.  \r\n\r\n mands rejse og ophold. </P>  \r\n\r\n<P>Klagers ekstraudgifter til anskaffelse af specialværktøj samt til kørsel  \r\n\r\n må godtgøres af indklagede med de fakturerede beløb. </P>  \r\n\r\n<P> Indklagede har til støtte for sin frifindelsespåstand anført, at  \r\n\r\n princippet om øjeblikkelig reklamation i Købelovens § 6 hverken kan anvendes  \r\n\r\n direkte eller analogt i et forhold som det foreliggende, hvor der er indgået  \r\n\r\n aftale mellem en totalintreprenør og en underentreprenør med vedtagelse af AB  \r\n\r\n 72, som ikke indeholder en regel om reklamation. Indklagede har desuden ved  \r\n\r\n skrivelse af 6/7-90 (bilag 4) gjort indsigelse mod klagers faktura af 31/5-90  \r\n\r\n indenfor rimelig tid. Parternes mellemværende må herefter opgøres efter  \r\n\r\n regning, hvorefter der som foran anført tilkommer klager et samlet beløb på  \r\n\r\n 669.704 kr., der skal reduceres med 30.000 kr. som fradrag for den 4. tømrers  \r\n\r\n rejse og ophold. Efter denne opgørelse har klager, som har modtaget 653.707  \r\n\r\n kr. fra indklagede, intet tilgode. </P>  \r\n\r\n<P>Vedrørende de enkelte tvistpunkter har indklagede anført følgende: </P>  \r\n\r\n<P>Det eksakte arbejdstimeforbrug (incl. ud- og hjemrejse) er som forklaret  \r\n\r\n af J registreret og opgjort i bilag D, som må lægges til grund ved  \r\n\r\n fastsættelsen af antallet af arbejdstimer. Indklagedes bemærkninger i  \r\n\r\n svarskriftet om anerkendelse af klagers højere timeantal opgjort efter  \r\n\r\n håndværkernes timesedler var betinget af klagers accept af indklagedes krav  \r\n\r\n om, at der ikke skulle honoreres for overtid, og at arbejde udført af  \r\n\r\n lærlinge skulle honoreres med halv svendeløn, hvilke betingelser ikke er  \r\n\r\n opfyldt af klager. </P>  \r\n\r\n<P>Det aftalte beløb på 210 kr. som timeløn og dagligt udstationeringstillæg  \r\n\r\n kan kun gælde for svende, idet det efter bevisførelsen må lægges til grund,  \r\n\r\n at det var en forudsætning for indklagede og dermed for den aftalte sats på  \r\n\r\n 210 kr., at klager alene sendte tømrersvende til ø-by. Klager har da også  \r\n\r\n haft mindre udgifter til arbejdsløn ved den udstrakte brug af lærlinge og kan  \r\n\r\n for disses arbejde alene tilkomme halv svendeløn. </P>  \r\n\r\n<P>Parternes aftale indeholder ikke bestemmelse om overtidsbetaling og det  \r\n\r\n fremgår da også af bevisførelsen, at ingen andre underentreprenører har  \r\n\r\n faktureret betaling herfor. Det må være indklagede uvedkommende, at klager  \r\n\r\n giver sine folk overtidstillæg, men udgiften hertil kan iøvrigt rigeligt  \r\n\r\n betales af det udstationeringstillæg, som de pågældende tømrere ikke har fået  \r\n\r\n særskilt udbetalt. </P>  \r\n\r\n<P>Klager kan heller ikke have krav på &#187;lejebetaling&#171; af anskaffet  \r\n\r\n specialværktøj, idet sådan leje ikke er omfattet af aftalen og iøvrigt er  \r\n\r\n beregnet med en urimelig høj pris. </P>  \r\n\r\n<P>Klager har ikke dokumenteret at have haft kørselsudgifter, og kravet om  \r\n\r\n betaling heraf kan allerede af denne grund ikke anerkendes. </P>  \r\n\r\n<P> Voldgiftsrettens bemærkninger: </P>  \r\n\r\n<P>Princippet i Købelovens § 6 kan ikke antages at gælde i et forhold mellem  \r\n\r\n total- og underentreprenør, hvor AB 72 er vedtaget. AB 72 indeholder ingen  \r\n\r\n reklamationsregler vedrørende slutopgørelser, og indklagedes indsigelser i  \r\n\r\n skrivelsen af 6/7-90 kan ikke anses for at være fremkommet så sent, at de kan  \r\n\r\n afskæres ud fra passivitetssynspunkter. </P>  \r\n\r\n<P>Herefter gives der indklagede medhold i, at parternes mellemværende må  \r\n\r\n opgøres i det hele som et regningsarbejde, hvor der må ses bort fra det  \r\n\r\n oprindelige maksimumsbeløb på 450.000 kr. </P>  \r\n\r\n<P>Voldgiftsretten finder, at opgørelsen af arbejdstimer må støttes på  \r\n\r\n konduktør J's registrering af tømrernes faktiske tilstedeværelse på  \r\n\r\n byggepladsen som anført i bilag D. Af de af indklagede anførte grunde kan  \r\n\r\n bemærkningerne om timetal i svarskriftet ikke anses for en bindende  \r\n\r\n anerkendelse af klagers højere tal. </P>  \r\n\r\n<P>Aftalen om en timeløn på 210 kr. må efter bevisførelsen antages at hvile  \r\n\r\n på en forudsætning om, at der anvendes svende som arbejdskraft, selv om dette  \r\n\r\n ikke udtrykkeligt var tilkendegivet klager. Herefter og under hensyn til, at  \r\n\r\n klager har haft lønbesparelse ved at bruge lærlinge i væsentligt omfang,  \r\n\r\n findes timelønnen for lærlinge at burde fastsættes skønsmæssigt til et beløb  \r\n\r\n på 115 kr. Satsen for udstationeringstillæg, der må betragtes som  \r\n\r\n ulempekompensation uden sammenhæng med faglig kompetence, findes derimod at  \r\n\r\n burde fastsættes til de aftalte 210 kr. pr. mand pr. dag for både svende og  \r\n\r\n lærlinge. </P>  \r\n\r\n<P>Det findes ikke godtgjort, at der mellem parterne er indgået aftale om  \r\n\r\n overtidsbetaling, som klager således ikke kan kræve honoreret af indklagede.  \r\n\r\n</P>  \r\n\r\n<P>Efter det oplyste har klager stillet særligt indkøbt specialværktøj til  \r\n\r\n rådighed i stedet for at leje dette på totalentreprenørens regning. I den  \r\n\r\n foreliggende særlige situation, hvor værktøjet ikke har kunnet lejes i ø-by,  \r\n\r\n findes indklagede at burde bidrage med betaling for brug af dette værktøj med  \r\n\r\n et mindre beløb, som skønsmæssigt ansættes til 5.000 kr. </P>  \r\n\r\n<P>Da klager ikke har dokumenteret udgifter til kørsel, som er bestridt af  \r\n\r\n indklagede, kan der ikke kræves godtgørelse herfor. </P>  \r\n\r\n<P>Efter bevisførelsen lægges til grund, at parterne oprindeligt havde  \r\n\r\n aftalt, at der kunne udsendes en fjerde håndværker, hvis det var påkrævet, og  \r\n\r\n at dette skete på indklagedes foranledning. Herefter findes klager ikke at  \r\n\r\n skulle afholde rejse- og opholdsudgifter i denne forbindelse, og indklagedes  \r\n\r\n krav om et fradrag herfor tages ikke til følge. </P>  \r\n\r\n<P>Beløbsmæssigt afgøres sagen herefter således: </P>  \r\n\r\n<P>Håndværkerudgifter incl. løn under ud- og hjemrejse </P>  \r\n\r\n<PRE>  \r\n\r\n 909,5 svendetimer a 210 kr.                        190.995 kr.  \r\n\r\n 1070 lærlingetimer a 115 kr.                       123.050 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    314.045 kr.  \r\n\r\n Materialer incl. 10% avance                        332.234 kr.  \r\n\r\n Udstationeringstillæg 217 manddage a 210 kr.        45.570 kr.  \r\n\r\n Leje af specialværktøj                               5.000 kr.  \r\n\r\n 18 værkstedstimer a 210 kr.                          3.780 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                    700.629 kr.  \r\n\r\n Betalt af indklagede ialt                          653.707 kr.  \r\n\r\n                                                    -----------  \r\n\r\n                                                     46.922 kr.  \r\n\r\n                                                    ===========  \r\n\r\n</PRE>  \r\n\r\n<P>Indklagede skal således til klager betale 46.922 kr. med procesrente  \r\n\r\n beregnet fra en måned efter fakturaerne bilag 3 og 8 og under hensyntagen til  \r\n\r\n de skete betalinger med korrektion for det endelige samlede beløb, som klager  \r\n\r\n har krav på. </P>  \r\n\r\n<P>Herefter betales rente af 204.849 kr. fra d. 30/6-90 til d. 6/8-90, af  \r\n\r\n 29.849 kr. fra d. 6/8-90 til d. 25/8-90, af 95.629 kr. fra d. 25/8-90 til den  \r\n\r\n 19/3-91 og af 46.922 kr. fra d. 19/3-91 til betaling sker, dog med fradrag af  \r\n\r\n 4.086 kr. der blev betalt i rente d. 19/3-91. </P>  \r\n\r\n<P>T H I B E S T E M M E S: </P>  \r\n\r\n<P>Indklagede, A, skal til klageren, K betale 46.922 kr. med procesrente af  \r\n\r\n 204.849 kr. fra d. 30/6-90 til d. 6/8-90, af 29.849 kr. fra d. 6/8-90 til d.  \r\n\r\n 25/7-90, af 95.629 kr. fra d. 25/8-90 til den 19/3-91 og af 46.922 kr. fra d.  \r\n\r\n 19/3-91 til betaling sker, dog med fradrag af 4.086 kr. der blev betalt i  \r\n\r\n rente d. 19/3-91. </P>  \r\n\r\n<P>Hver part bærer sine omkostninger. </P>  \r\n\r\n<P>De omkostninger, der er forbundet med voldgiftsrettens behandling af  \r\n\r\n sagen, skal betales af klager med 2/3 og af indklagede med 1/3. </P>  \r\n\r\n<P>Kendelsen skal opfyldes inden 14 dage efter dens modtagelse. </P>  \r\n\r\n<P>København, den 29. januar 1992 </P>  \r\n\r\n<P>Tom A. Poulsen Ole Nicolaisen Jens Wichmand Jørgensen </P>  \r\n\r\n<P>p.v.c. </P>  \r\n\r\n<P>Per Helwigh </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Kendelser om Fast Ejendom 1/1992 side 41-44 af Jurist- og Økonomforbundets Forlag"
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19920400325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003279"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4003"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/01/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Voldgiftsretten for Bygge- og Anlægsvirksomhed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Voldgiftssag nr. C-3292"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}