{
    "id": 156898,
    "title": "Ankestyrelsens principafgørelse O-83-93 om kontanthjælp - uddannelsessøgende - afslutning - praktikplads - grunduddannelse - værkstedsskole - afbrudt uddannelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9259 af 15/09/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-83-93 om kontanthjælp - uddannelsessøgende - afslutning - praktikplads - grunduddannelse - værkstedsskole - afbrudt uddannelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet 2 sager om  hjælp til ansøgere, der havde afsluttet EFG-uddannelsen i juni måned og ikke fået praktikplads.</p>\r\n   <p class=\"TekstGenerel\">I den første sag var ansøger, der skulle starte i praktik på værk stedsskole den 1. november, berettiget til kontanthjælp fra normal sommerferieperiodes ophør, til han kunne begynde på værkstedsskolen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøger ved ferieperiodens udløb ikke kunne fortsætte sit uddannelsesforløb, da der ikke kunne skaffes praktikplads. Uddannelsen måtte således betragtes som afbrudt.</p>\r\n   <p class=\"TekstGenerel\">I den anden sag var ansøger ikke berettiget til kontanthjælp, fra han i juni måned afsluttede grunduddannelsen, da der ikke forelå særlige omstændigheder, der indicerede, at uddannelsen var afbrudt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen er afløst af en nyere afgørelse</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 37 og § 40, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 21257-91.</p>\r\n<p>En 18-årig mand afsluttede EFG - jern og metal i juni måned 1991. Den 1. juli 1991 søgte han om kontanthjælp, idet han oplyste, at han skulle starte i praktik på værkstedsskole den 1. november 1991.</p>\r\n<p>Kommunen afslog at yde hjælp og begrundede afgørelsen med, at ansøger var under uddannelse og derfor ikke stod til rådighed for arbejdsmarkedet, jf. bistandslovens § 40, stk. 3.</p>\r\n<p>Kommunen havde i forbindelse med sagens behandling indhentet en udtalelse fra Socialministeriet. Ifølge denne bør f.eks. en EFG-elev, der har fået tilsagn om praktikplads m.v. eller søgt optagelse på en uddannelsesinstitution måneder efter sædvanlig uddannelsesstart, betragtes som uddannelsessøgende i perioden fra basisårets slutning og frem til praktikperiodens/uddannelsens påbegyndelse. Ministeriet havde i en senere udtalelse præciseret, at denne vurde ring ikke kan overføres til den særlige situation, hvor EFG-elever ikke kan få normal praktikplads hos en arbejdsgiver, men får løfte om praktikpladskompenserende undervisning. For disse elevers vedkommende er der tale om en afbrydelse af uddannelsesperioden i tiden, fra det konstateres, at der ikke kan skaffes normal praktikplads, og indtil den praktikpladskompenserende undervisning påbegyndes.</p>\r\n<p>Ankenævnet fandt, at ansøger var berettiget til hjælp i henhold til bistandslovens § 37 fra normal sommerferieperiodes ophør indenfor uddannelsessystemet, det vil sige for ansøgers vedkommende fra 1. august 1991, og indtil uddannelsen kunne genoptages.</p>\r\n<p>Nævnet begrundede afgørelsen med, at der var indtruffet en social begivenhed i bistandslovens forstand i og med, at ansøger først kunne fortsætte sin uddannelse ca. 5 måneder efter basisuddannelsens ophør den 12. juni 1991.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om en periode på 5 måneder mellem afslutningen af basisuddannelsen og påbegyndelse af praktikperioden var en sådan ændring i ansøgers forhold, at han var berettiget til hjælp efter bistandslovens § 37.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til kontanthjælp i henhold til bistandslovens § 37 fra normal sommerferieperiodes ophør frem til det tidspunkt, hvor han påbegyndte praktikpladskompenserende undervisning på værkstedsskolen.</p>\r\n<p>Styrelsen forudsatte ved denne afgørelse, at ansøger opfyldte betingelserne for at få kontanthjælp, herunder at han stod til rådighed for arbejdsmarkedet.</p>\r\n<p>Ved afgørelsen lagde Ankestyrelsen vægt på, at ansøger ved ferieperiodens udløb ikke kunne fortsætte sit uddannelsesforløb i over ensstemmelse med uddannelsesplanen, da der ikke kunne fremskaffes praktikplads.</p>\r\n<p>Ansøger kunne derfor ikke betragtes som uddannelsessøgende fra det tidspunkt, hvor han kunne dokumentere, at uddannelsesforløbet varafbrudt, og frem til det tidspunkt, hvor uddannelsen på værksteds skolen skulle påbegyndes.</p>\r\n<p>Ansøger var således i denne periode omfattet af bistandslovens afsnit III om kontanthjælp.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 20892-92.</p>\r\n<p>En 19-årig ansøger, der i juni måned 1992 havde afsluttet grundud dannelse på teknisk skole, søgte den 30. juni 1992 om kontanthjælp. Han oplyste ved sin henvendelse til kommunen, at det endnu ikke var lykkedes ham at finde praktikplads. Kommunen gav afslag på ansøgningen og begrundede afslaget med, at han måtte betragtes som uddannelsessøgende, indtil der var forløbet en rimelig tid efter skolens ophør, således at det kunne dokumenteret, at det ikke var muligt at få en praktikplads. Han skulle derefter betragtes som almindelig arbejdssøgende.</p>\r\n<p>I klagen til nævnet anførte ansøger, at han havde søgt adskillige praktikpladser i det sidste halve år af sin skoletid, uden at det havde været muligt at få en praktikaftale i stand. Han var herefter villig til at tilmelde sig arbejdsformidlingen som arbejdssøgende.</p>\r\n<p>Ankenævnet tiltrådte kommunens afslag på kontanthjælp.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger fortsat måtte betragtes som uddannelsessøgende, jf. bistandslovens § 40, stk. 3. Nævnet fandt endvidere, at der ikke var særlige forhold, der kunne bevirke, at ansøger var omfattet af reglerne i Socialministeriets bekendtgørelse af 7. august 1990 om uddannelsessøgendes ret til kontanthjælp i særlige tilfælde.</p>\r\n<p>I klagen til Ankestyrelsen oplyste ansøger, at han havde valgt at fortsætte på HTX, da han ellers ikke ville have penge til fornøden kost og logi.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om en ansøger, der har afsluttet teknisk skoles grunduddannelse, og som ikke har aftale om praktikplads, er berettiget til kontanthjælp og i bekræftende fald fra hvilket tidspunkt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger ikke havde været berettiget til kontanthjælp efter bistandslovens § 37, fra han i juni måned 1992 afsluttede grunduddannelsen på teknisk skole.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der ved afslutningenaf grunduddannelsen ikke forelå særlige omstændigheder, der indi cerede, at hans uddannelse var afbrudt. Han havde således været i et uafbrudt uddannelsesforløb og havde derfor som uddannelsessøgende ikke været omfattet af bistandslovens regler om kontanthjælp, jf. lovens § 40, stk. 3.</p>\r\n<p>Ankestyrelsen fandt heller ikke, at han var omfattet af Socialmini steriets bekendtgørelse af 7. august 1990 om uddannelsessøgendes ret til kontanthjælp i særlige tilfælde.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930925925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009688"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9259"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21257-912089292"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-83-93"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}