{
    "id": 32630,
    "title": "Arealpris grundværdi byggeretsværdi havebeplantning ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 17375 af 01/05/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I forbindelse med arealafståelse til en vejomlægning påstod ejeren det  \r\n\r\n afståede areal erstattet med den fulde grundværdi. Den tilbudte  \r\n\r\n arealerstatning på 75 kr/(m2) var beregnet på grundlag af den offentlige  \r\n\r\n vurdering exkl. byggeret forhøjet med 50 %. Det var kommissionens opfattelse,  \r\n\r\n at grundværdifastsættelsen ved den offentlige vurdering inkl.  \r\n\r\n byggeretsværdien måtte være en del af det vejledende udgangspunkt for  \r\n\r\n fastsættelse af arealets værdi. </I> </P>  \r\n\r\n<P> <I>Arealerstatningen blev herefter forhøjet til 100 kr. pr. (m2). </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Overtaksationskommissionen tiltrådte, at ejeren ikke havde krav på, at  \r\n\r\n afståede birketræer skulle erstattes med købsprisen for fuldt udvoksede  \r\n\r\n træer, men at ejeren alene havde krav på en erstatning svarende til prisen  \r\n\r\n for mindre planter, suppleret med erstatning for eventuelle ulemper i  \r\n\r\n træernes vækstperiode. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Arealpris grundværdi byggeretsværdi  \r\n\r\n havebeplantning </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Tirsdag den 1. maj 1990, kl. 11.00 samledes den i medfør af § 58 i lov om  \r\n\r\n offentlige veje (lovbekendtgørelse nr. 368 af 6. august 1985) nedsatte  \r\n\r\n overtaksationskommission for Frederiksborg og Vestsjællands amter, på Tølløse  \r\n\r\n Rådhus. </P>  \r\n\r\n<P>Der foretoges </P>  \r\n\r\n<P>O.taks. 3/1990 </P>  \r\n\r\n<P>Overtaksationsforretning efter begæring fra Tølløse Kommune vedrørende  \r\n\r\n ejendommen matr. nr. 5 an, Kirke Eskilstrup, tilhørende  Peter Lund, </P>  \r\n\r\n<P>i anledning af Tølløse kommunes beslutning om ekspropriation fra  \r\n\r\n ejendommen til regulering af Borgergade/ Have Borupvej. </P>  \r\n\r\n<P>Der fremlagdes udskrift af taksationskommissionens forhandlingsprotokol  \r\n\r\n vedrørende mødet den 16. november 1989, taksationskommissionens kendelse af  \r\n\r\n 13. december 1989, samt de for kommissionen fremlagte bilag. </P>  \r\n\r\n<P>Ingen af de tilstedeværende havde indsigelseer mod kommissionens  \r\n\r\n sammensætning. </P>  \r\n\r\n<P>Kommuneingeniør Laursen redegjorde for projektet. </P>  \r\n\r\n<P>Udvalgsformand Birgit Klarskov Pedersen nedlagde påstand om, at den af  \r\n\r\n taksationskommissionen fastsatte erstatning for tab af beplantning på 15.500  \r\n\r\n kr. nedsættes til det af kommunen fremsatte tilbud på 5.500 kr. Hun fandt, at  \r\n\r\n der ikke er rimelig sammenhæng mellem taksationskommissionens bemærkninger  \r\n\r\n om, at den eksproprierede beplantning ikke kan kræves erstattet med  \r\n\r\n tilsvarende nye planter og den tilkendte erstatning på 15.500 kr. </P>  \r\n\r\n<P>Det blev oplyst, at den tilbudte erstatning for afstået areal er beregnet  \r\n\r\n på grundlag af den offentlige vurdering exkl. byggeret forhøjet med 50%. For  \r\n\r\n så vidt angår nabogrunden er den samlede grundværdi ved den offentlige  \r\n\r\n vurdering lagt til grund, da der er tale om en erhvervsejendom. </P>  \r\n\r\n<P> Linda Jacobsen henviste til sit brev af 2. april 1990 hvori hun finder,  \r\n\r\n at værdien for arealet bør fastsættes i overensstemmelse med det tilbud  \r\n\r\n kommunen har givet ejeren af naboejendommen på 165 kr. pr. (m2), idet hun  \r\n\r\n finder, at der ikke er grundlag for at fastsætte forskellig pris for de  \r\n\r\n afståede arealer på denne ejendom og de øvrige ejendomme. </P>  \r\n\r\n<P>For så vidt angår erstatningen for de afståede birketræer fandt hun, at  \r\n\r\n kommunens tilbud på 2.000 kr. er alt for lavt. Hun havde derfor indhentet  \r\n\r\n tilbud på tilsvarende træer fra en planteskole på 3.800 kr. og hun fandt, at  \r\n\r\n denne pris må lægges til grund ved beregning af erstatningen. </P>  \r\n\r\n<P>Herefter besigtigede overtaksationskommissionen ejendommen, hvorefter  \r\n\r\n parterne fratrådte. </P>  \r\n\r\n<P>Overtaksationskommissionen drøftede sagen og afsagde følgende </P>  \r\n\r\n<P>K E N D E L S E </P>  \r\n\r\n<P>Det er overtaksationskommissionens opfattelse, at grundværdifastsættelsen  \r\n\r\n ved den offentlige vurdering inkl. byggeretsværdien må være en del af det  \r\n\r\n vejledende udgangspunkt for fastsættelsen af arealets værdi. </P>  \r\n\r\n<P>På denne baggrund finder overtaksationskommissionen, at det afståede areal  \r\n\r\n passende kan erstattes med 100 kr. pr. (m2). I overensstemmelse med fast  \r\n\r\n taksationspraksis fastsættes erstatning for areal pålagt servitut med den  \r\n\r\n halve arealværdi, svarende til 50 kr. pr. (m2). </P>  \r\n\r\n<P>Overtaksationskommissionen er enig med taksationskommissionen i, at ejeren  \r\n\r\n ikke har krav på, at birketræerne erstattes med prisen for nye fuldt  \r\n\r\n udvoksede træer, men at ejeren alene har krav på en erstatning svarende til  \r\n\r\n prisen for mindre planter suppleret med erstatning for eventuelle ulemper i  \r\n\r\n træernes vækstperiode. </P>  \r\n\r\n<P>På denne baggrund finder overtaksationskommissionen, at den tilkendte  \r\n\r\n erstatning for tab af beplantning er sat noget højt. På den anden side finder  \r\n\r\n overtaksationskommissionen, at indgrebet påfører ejendommen væsentlige gener  \r\n\r\n ved, at vejen rykker tættere på ejendommens bygning. Disse gener ses ikke  \r\n\r\n erstattet ved den af taksationskommissionen fastsatte erstatning. </P>  \r\n\r\n<P>Den ejeren tilkomne erstatning fastsættes herefter således: </P>  \r\n\r\n<PRE>  \r\n\r\n For afstået areal, 36 (m2),        100 kr. pr. (m2)  \r\n\r\n For servitutbelagt areal, 5 (m2),   50 kr. pr. (m2)  \r\n\r\n For samtlige ulemper, nærhed  \r\n\r\n til vej samt tab af beplantning           20.000 kr  \r\n\r\n</PRE>  \r\n\r\n<P>Erstatningen forrentes fra ekspropriationsdagen den 21. juni 1989 til  \r\n\r\n betaling sker med 1 % over den af Danmarks Nationalbank pr. samme dato  \r\n\r\n fastsatte diskonto. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19901737525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000541"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17375"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Overtaksationskommissionen for Frederiksborg og Vestsjællands amtsrådskredse"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Overtaksationskommissionen for Frederiksborg og Vestsjællands amter j.nr. 3/1990"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}