{
    "id": 32306,
    "title": "God markedsføringsskik - vildledende oplysninger om vilkår for tilbagekøbsgaranti ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60576 af 03/01/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En tv-reklame for Expert Radio, der reklamerede for Expert Radios  \r\n\r\n tilbagekøbsgaranti, blev anset for at være i strid med §§ 1-2 i  \r\n\r\n markedsføringsloven, med henvisning til at reklamen indeholdt vildledende  \r\n\r\n oplysninger om tilbagekøbsgarantiens rækkevidde. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>God markedsføringsskik - vildledende oplysninger  \r\n\r\n om vilkår for tilbagekøbsgaranti </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse af 29. oktober 1990 har D:E:R VIDEO/TV A/S klaget til Radio-  \r\n\r\n og TV-Reklamenævnet over et reklameindslag for Expert Radio, udsendt i TV 2.  \r\n\r\n Reklameindslaget foreliggger i to versioner, der begge indeholder en dialog  \r\n\r\n mellem to personer om Expert Radios tilbagekøbsgaranti. </P>  \r\n\r\n<P>D:E:R VIDEO/TV mener, at reklamen er i strid med markedsføringslovens § 1  \r\n\r\n om god markedsføringsskik og § 2 om vildledende reklame. </P>  \r\n\r\n<P>D:E:R henviser i den forbindelse til den omtale af Expert Radios  \r\n\r\n tilbagekøbsgaranti, der indgår i det påklagede reklameindslag. I  \r\n\r\n reklameindslaget nævnes ifølge D:E:R alene tilbagekøbsgarantiens fordele.  \r\n\r\n Følgende begrænsninger nævnes derimod ikke: </P>  \r\n\r\n<P>tilbagekøbsgarantien gælder kun køb af apparater til mere end 1.500 kr.  \r\n\r\n</P>  \r\n\r\n<P>tilbagekøbsgarantien gælder ikke tranportabelt udstyr, bortset fra  \r\n\r\n videokameraer. </P>  \r\n\r\n<P>tilbagekøbsgarantien gælder kun ved bytte til nyt udstyr. </P>  \r\n\r\n<P>D:E:R mener derfor, at reklamen giver et vildledende indtryk af  \r\n\r\n tilbagekøbsgarantiens reelle indhold over for forbrugerne. Desuden giver  \r\n\r\n reklamen ifølge D:E:R indtryk af, at Expert Radio tilbyder en fast  \r\n\r\n indbytningspris for det købte udstyr i forbindelse med køb af nyt udstyr.  \r\n\r\n D:E:R mener dette er i strid med god markedsføringsskik, idet en sådan  \r\n\r\n indbytningspris er med til at sløre de nye apparaters reelle pris. </P>  \r\n\r\n<P>TV 2 Reklame A/S er med skrivelse af 2. november 1990 blevet anmodet om en  \r\n\r\n udtalelse vedrørende klagen. </P>  \r\n\r\n<P>TV 2 Reklame anfører i svarskrivelse af 15. november 1990, at TV 2 Reklame  \r\n\r\n ikke har stillet krav om, at reklameindslaget skulle indeholde oplysninger om  \r\n\r\n de vilkår knyttet til tilbagekøbsgarantien, som D:E:R VIDEO/TV opregner  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>TV 2 Reklame begrunder dette med, at disse vilkår vedrører betingelser,  \r\n\r\n som forbrugerne umiddelbart må kunne forvente, ikke mindst fordi begge  \r\n\r\n versioner af reklameindslaget indikerer disse vilkår. </P>  \r\n\r\n<P>Advokaterne Plesner &amp; Lunøe er med skrivelse af 19. november 1990  \r\n\r\n fremkommet med en supplerende udtalelse på vegne af annoncøren. </P>  \r\n\r\n<P>Plesner &amp; Lunøe bemærker indledningsvis, at det af bekendtgørelse om  \r\n\r\n indholdet af reklameindslag, der bringes i TV 2, § 1, stk. 2, fremgår, at  \r\n\r\n reklameindslag der bringes i TV 2 skal overholde markedsføringslovens  \r\n\r\n principper for loyal konkurrence, jf. hertil markedsføringslovens § 2.  \r\n\r\n Plesner &amp; Lunøe mener således ikke, at de detaljerede regler vedrørende  \r\n\r\n loyal konkurrence, som indgår i markedsføringsloven, i fuldt omfang kan  \r\n\r\n overføres til reklamer, der bringes i TV 2, idet det ifølge Plesner &amp;  \r\n\r\n Lunøe alene skulle være de bagved liggende principper, der kan overføres.  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende udformningen af reklameindslaget set i relation til de centrale  \r\n\r\n betingelser, der indgår i tilbagekøbsgarantien, bemærker Plesner &amp; Lunøe  \r\n\r\n følgende: </P>  \r\n\r\n<P>Tilbagekøbsgarantien gælder kun ved køb af apparater til mere end 1.500  \r\n\r\n kr. Da garantien både i samtalen mellem personerne i reklamen og ved den  \r\n\r\n efterfølgende tekst og speak er begrænset til fjernsyn, video og stereoanlæg,  \r\n\r\n som alle er produkter der koster mere end 1.500 kr., finder Plesner &amp;  \r\n\r\n Lunøe det ikke rimeligt at kræve denne oplysning medtaget eksplicit i  \r\n\r\n reklameindslaget. </P>  \r\n\r\n<P>Garantien gælder desuden ikke for transportabelt udstyr bortset fra  \r\n\r\n videokameraer. Ved transportabelt udstyr forstås ifølge Plesner &amp; Lunøe i  \r\n\r\n radiobranchen diverse walk-men, små transistorradioer m.v. Det kan derfor med  \r\n\r\n henvisning til det ovenfor anførte om reklamens objekt, fjernsyn, video og  \r\n\r\n stereoanlæg, ikke være vildledende, at denne begrænsning ikke nævnes  \r\n\r\n specielt. </P>  \r\n\r\n<P>Endelig er der tale om en tilbagekøbsordning, som kun vedrører tilbagekøb  \r\n\r\n i forbindelse med køb af nyt udstyr. Det fremgår ifølge Plesner &amp; Lunøe  \r\n\r\n tydeligt både af reklameindslagets tekst- og billedside, at det er denne form  \r\n\r\n for tilbagekøb reklamen omhandler. </P>  \r\n\r\n<P>Som kommentar til D:E:R's bemærkning om, at det er i strid med god  \r\n\r\n markedsføringsskik at reklamere med en fast indbytningspris, anfører Plesner  \r\n\r\n &amp; Lunøe, at der i den konkrete sag er tale om en fast indbytningspris,  \r\n\r\n som kan beregnes umiddelbart efter købet af en genstand, og at prisen alene  \r\n\r\n varierer efter, om man foretager indbytningen efter et år, to år eller tre  \r\n\r\n år. Plesner &amp; og Lunøe finder således ikke, at der er noget vildledende i  \r\n\r\n angivelsen af størrelsen af tilbagekøbsprisen. Tilbagekøbsprisen modregnes  \r\n\r\n ved senere køb af nyt udstyr i den reelle købspris. </P>  \r\n\r\n<P>Radio- og TV-Reklamenævnet har behandlet klagen og har truffet følgende  \r\n\r\n afgørelse: </P>  \r\n\r\n<P>Nævnet skal på foranledning af advokaterne Plesner og Lunøes bemærkning  \r\n\r\n herom indledningsvis bemærke, at markedsføringslovens regler gælder  \r\n\r\n uindskrænket for reklamer udsendt i TV 2. § 1, stk. 2, i bekendtgørelse om  \r\n\r\n indholdet af reklameindslag, der bringes i TV 2, gør ingen indskrænkninger  \r\n\r\n heri, men fastslår alene, at reklameindslag i TV 2 udover at overholde  \r\n\r\n markedsføringsloven skal overholde de regler, der fremgår af alment  \r\n\r\n accepterede reklameetiske normsæt såsom bl.a. Kodeks for Reklamepraksis. </P>  \r\n\r\n<P>For så vidt angår indholdet af det påklagede reklameindslag finder nævnet  \r\n\r\n dette i strid med markedsføringslovens § 1 og § 2. </P>  \r\n\r\n<P>Det fremgår af reklameindslaget, at man ved køb af fjernsyn, video og  \r\n\r\n stereoanlæg hos Expert Radio får en tilbagekøbsgaranti. Denne garanti gælder  \r\n\r\n i tre år. </P>  \r\n\r\n<P>Det påklagede reklameindslag indeholder derudover ikke mange specifikke  \r\n\r\n oplysninger om tilbagekøbsgarantien. </P>  \r\n\r\n<P>I reklameindslagets dialog indgår der dog bl.a. følgende bemærkninger om  \r\n\r\n tilbagekøbsgarantien: </P>  \r\n\r\n<P>&#187;Får i penge tilbage...???&#187;, &#187;ja, ja,...&#171; </P>  \r\n\r\n<P>Disse bemærkninger kan i den sammenhæng, hvori de optræder, give den  \r\n\r\n almindelige forbruger det indtryk, at tilbagekøbsgarantien også indebærer en  \r\n\r\n ret til direkte at få penge udbetalt ved tilbagelevering af mindre end tre år  \r\n\r\n gammelt udstyr købt hos Expert Radio. Nævnet finder dette vildledende, idet  \r\n\r\n det af vilkårene for tilbagekøbsgarantien fremgår, at tilbagekøbsgarantien  \r\n\r\n alene kan anvendes ved køb af nyt udstyr. Nævnet finder som følge heraf  \r\n\r\n reklameindslaget i strid med markedsføringslovens § 1 og § 2. </P>  \r\n\r\n<P>Derudover giver reklameindslaget ikke nævnet anledning til bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P>Nævnet skal i øvrigt henlede opmærksomheden på Forbrugerombudsmandens  \r\n\r\n tilkendegivelse af 19. november 1990 vedrørende Expert Radios  \r\n\r\n tilbagekøbsordning. </P>  \r\n\r\n<P>Nævnets afgørelse er enstemmig. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19916057625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000217"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60576"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Radio- og tv-nævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90.8263-9"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}