{
    "id": 38171,
    "title": "Pant for tredjemands gæld. Alskyldserklæring. Underretning.(* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60452 af 26/10/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I oktober 1986 håndpantsatte en klager K et ejerpantebrev med pant i  \r\n\r\n K's ejerlejlighed til sikkerhed for ethvert beløb, som K's brors firma var  \r\n\r\n eller måtte blive et pengeinstitut P skyldig. Broderens engagement med P  \r\n\r\n bestod af en kassekredit. I forbindelse med, at kassekreditten efterfølgende  \r\n\r\n blev forhøjet, underskrev K kreditkontrakt som håndpantsætter. En anden af  \r\n\r\n P's afdelinger ydede efterfølgende K's bror et lån. I forbindelse med  \r\n\r\n inkassation af P's engagement med K's bror, rejste P i november 1991 krav mod  \r\n\r\n K i henhold til håndpantsætningen. K indbragte sagen for Ankenævnet med  \r\n\r\n påstand om, at P tilpligtedes at anerkende, at håndpantsætningserklæringen  \r\n\r\n alene kunne gøres gældende for så vidt angik kassekreditten ekskl. renter  \r\n\r\n påløbet efter misligholdelsen af denne. K fik delvis medhold. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Pant for tredjemands gæld. Alskyldserklæring.  \r\n\r\n Underretning.(* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Kendelse af 26. oktober 1992 i sag nr. 82/1992 (pant for tredjemands gæld.  \r\n\r\n Alskyldserkæring. Underretning). </P>  \r\n\r\n<P>Ved håndpantsætningserklæring af 8. oktober 1986 håndpantsatte klageren K  \r\n\r\n et ejerpantebrev med pant i K's ejerlejlighed til sikkerhed for ethvert  \r\n\r\n beløb, som K's brors firma var eller måtte blive pengeinstituttet P skyldig.  \r\n\r\n Broderens engagement med P bestod da af en kassekredit på ca. 122.000 kr. I  \r\n\r\n december 1986 forhøjedes kassekreditten til 149.000 kr., og K underskrev  \r\n\r\n kreditkontrakt som håndpantsætter i denne forbindelse. I august 1990 ydede en  \r\n\r\n anden af P's afdelinger K's bror et lån på 166.510,05 kr. </P>  \r\n\r\n<P>I forbindelse med inkassation af P's engagement med K's bror rejste P i  \r\n\r\n november 1991 krav mod K i henhold til håndpantsætningen. </P>  \r\n\r\n<P>K indbragte sagen for Ankenævnet med påstand om, at P tilpligtedes at  \r\n\r\n anerkende, at håndpantsætningserklæringen alene kunne gøres gældende for så  \r\n\r\n vidt angik kassekreditten, excl. renter påløbet efter misligholdelsen af  \r\n\r\n denne. </P>  \r\n\r\n<P>Indklagede nedlagde påstand om principalt afvisning, subsidiært  \r\n\r\n frifindelse. </P>  \r\n\r\n<P>Ankenævnet tog klagen delvist til følge med disse bemærkninger: </P>  \r\n\r\n<P>&#187;Det må lægges til grund, at K's håndpantsætning af ejerpantebrevet  \r\n\r\n på 125.000 kr. fandt sted i forbindelse med forhøjelsen af broderens  \r\n\r\n kassekredit, og at broderen på dette tidspunkt ikke havde anden gæld til P.  \r\n\r\n Håndpantsætningserklæringen af 8. oktober 1986 er påført en henvisning til  \r\n\r\n kassekreditten, og den kreditkontrakt, som efterfølgende blev oprettet, blev  \r\n\r\n underskrevet af K som håndpantsætter. Disse forhold støtter i væsentlig grad  \r\n\r\n K's forklaring om, at hun alene havde til hensigt at stille sikkerhed for  \r\n\r\n kassekreditten, og det er ikke godtgjort, at det blev fremhævet over for K,  \r\n\r\n at sikkerhedsstillelsen tillige omfattede enhver anden gæld, som broderen  \r\n\r\n måtte påtage sig over for P. Under disse omstændigheder findes P ikke at  \r\n\r\n kunne støtte ret på den alskyldserklæring, som er indeholdt i  \r\n\r\n håndpantsætningserklæringen af 8. oktober 1986. Det bemærkes herved  \r\n\r\n yderligere, at lånedokumentet af 2. august 1990 i modsætning til  \r\n\r\n kreditkontrakten ikke blev forelagt K til underskrift og ikke indeholder  \r\n\r\n nogen henvisning til dennes pantsætning. </P>  \r\n\r\n<P>K's påstand om, at pantsætningen alene kan gøres gældende for kravet  \r\n\r\n ifølge kassekreditten tages herefter til følge. Bestemmelsen i bank- og  \r\n\r\n sparekasselovens § 41 kan ikke anses for analogt anvendelig på pant stillet  \r\n\r\n af tredjemand, og der foreligger ikke nærmere oplysninger om, hvor længe og  \r\n\r\n hvordan debitors forpligtelser i henhold til kassekreditaftalen har været  \r\n\r\n misligholdt. K's påstand om, at P ikke over for K kan gørre krav på renter  \r\n\r\n påløbet efter misligholdelsestidspunktet, kan herefter ikke tages til følge.  \r\n\r\n P må således anses for berettiget til at gøre panteretten gældende for sit  \r\n\r\n samlede aktuelle krav i henhold til kassekreditten.&#171; </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Fagskrift for Finansvæsen og Ankenævnets  \r\n\r\n årsberetning for 1992 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926045225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006106"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60452"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/10/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pengeinstitutankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}