{
    "id": 38278,
    "title": "Ikke grundlag for at anvende Konkurrencelovens indgrebsbeføjelser, da en virksomhed ikke kunne anses for at have markedsdominans. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60544 af 11/05/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankenævnet stadfæstede Konkurrencerådets afgørelse om, at Århus  \r\n\r\n Fragtmandscentral A/S ikke havde en sådan markedsdominans, at lovens  \r\n\r\n indgrebsbeføjelser kunne bringes i anvendelse. </I> </P>  \r\n\r\n<P> <I>Ankenævnet fandt således ikke, at betingelsen for indgreb efter § 11  \r\n\r\n om markedsdominans var opfyldt, idet Ankenævnet lagde vægt på den frie adgang  \r\n\r\n til transportmarkedet, samt at markedet var præget af en række udbydere.  \r\n\r\n Ankenævnet tog herefter ikke stilling til den omtvistede markedsafgrænsning,  \r\n\r\n idet Ankenævnet dog bemærkede, at det forhold, at Århus Fragtmandscentral A/S  \r\n\r\n kunne tilbyde udbringning samme dag og mindre pakker til særlige  \r\n\r\n konkurrencedygtige priser, ikke i sig selv kunne bevirke, at forholdet kunne  \r\n\r\n henføres under konkurrencelovens § 11. (* 2) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ikke grundlag for at anvende Konkurrencelovens  \r\n\r\n indgrebsbeføjelser, da en virksomhed ikke kunne anses for at have  \r\n\r\n markedsdominans. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 11. maj, afsagde Konkurrenceankenævnet i sagen j.nr.  \r\n\r\n 92-48.949 Aktieselskabet Carl Christensen ctr. Konkurrencerådet sålydende  \r\n\r\n</P>  \r\n\r\n<P>  <B>K E N D E L S E: </B></P>  \r\n\r\n<P>1. Ved skrivelse af 21. august 1992 har advokat Thomas Møller på vegne  \r\n\r\n Aktieselskabet Carl Christensen klaget over en af Konkurrencerådet den 21.  \r\n\r\n juli 1992 truffet afgørelse, hvorved rådet fandt, at Aarhus Fragtmandscentral  \r\n\r\n A/S ikke indtager en dominerende indflydelse på markedet småpakker sendt fra  \r\n\r\n Århus-området og derfor ikke er omfattet af konkurrencelovens  \r\n\r\n indgrebsbeføjelser. </P>  \r\n\r\n<P>Klageren har påstået rådet tilpligtet at anerkende, at betingelserne for  \r\n\r\n at foretage indgreb over for Aarhus Fragtmandscentral A/S er til stede. </P>  \r\n\r\n<P>Konkurrencerådet har påstået stadfæstelse. </P>  \r\n\r\n<P>Sagen har været mundtligt forhandlet. </P>  \r\n\r\n<P>2. Konkurrencerådets skrivelse af 21. juli 1992 er sålydende: </P>  \r\n\r\n<P>&#187;Den 27. marts 1992 modtog Konkurrencerådet en henvendelse fra Dem på  \r\n\r\n vegne af Carl Christensen A/S vedrørende Aarhus Fragtmands Centrals A/S  \r\n\r\n opkrævning af ekstragebyr over for Deres klient ved afsendelse af bilpakker  \r\n\r\n fra Aarhus Fragtmands Central. </P>  \r\n\r\n<P>Som det er Dem bekendt, skrev Konkurrencerådet til Aarhus Fragtmands  \r\n\r\n Central og udbad sig en redegørelse for, efter hvilke retningslinier det  \r\n\r\n pågældende gebyr opkræves og om opkrævningen af gebyret administreres  \r\n\r\n konsekvent efter objektive og saglige retningslinier. </P>  \r\n\r\n<P>Konkurrencerådet modtog den 23. april 1992 svar fra Aarhus Fragtmands  \r\n\r\n Central. Kopi af denne svarskrivelse er sendt til Dem den 5. maj 1992. </P>  \r\n\r\n<P>Aarhus Fragtmands Central har i sin skrivelse til Konkurrencerådet  \r\n\r\n redegjort for administrationen af opkrævningen af ekstragebyr for forsendelse  \r\n\r\n af bilpakker. Det oplyses således, at der er to afgørende forudsætninger for  \r\n\r\n ekstra opkrævning: for det første, at kunden er underrettet, og for det  \r\n\r\n andet, at kunden ønsker de(n) specifikke forsendelse(r) leveret samme dag.  \r\n\r\n Det afgørende er ifølge Aarhus Fragtmands Central, om det specifikt er  \r\n\r\n angivet på fragtbrevet, at forsendelsen skal med en bestemt afgang, uden at  \r\n\r\n Aarhus Fragtmands Central i øvrigt har en aftale med den pågældende kunde.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig har Aarhus Fragtmands Central anført, at Fragtmandscentralen ikke  \r\n\r\n er enerådende på markedet for stykgodstransport i Danmark. I skrivelsen  \r\n\r\n nævnes således en række alternative udbydere af stykgodstransport: DSB, LEP  \r\n\r\n Transportgruppen, Al Gods, Pakketrans, P&amp;T, Jet Post. Derudover  \r\n\r\n eksisterer en lang række mindre udbydere på markedet. </P>  \r\n\r\n<P>Konkurrencerådet har efterfølgende telefonisk kontaktet Aarhus Fragtmands  \r\n\r\n Central, for at få oplyst hvor stor markedsandel Aarhus Fragtmands Central  \r\n\r\n har, for så vidt angår transport af bilpakker/småpakker fra Aarhus-området og  \r\n\r\n for at få oplyst om ekstragebyret alene opkræves i forbindelse med afsendelse  \r\n\r\n af bilpakker fra Aarhus Fragtmands Central eller anvendes af Danske Fragtmænd  \r\n\r\n over hele landet. </P>  \r\n\r\n<P>Aarhus Fragtmands Central har oplyst, at ekstragebyret alene opkræves i  \r\n\r\n Aarhus. </P>  \r\n\r\n<P>Fragtmands Centralen har endvidere overfor Konkurrencerådet telefonisk  \r\n\r\n oplyst, at Aarhus Fragtmands Central på markedet for transport af småpakker -  \r\n\r\n op til 50 kg - fra Aarhus-området har en markedsandel på mellem 5 og 10 %. En  \r\n\r\n yderligere markedsafgrænsning til småpakker/bilpakker til levering samme dag  \r\n\r\n er vanskelig at foretage, men det oplyses, at markedsandelen for Aarhus  \r\n\r\n Fragtmands Central også på dette markedsområde skønsmæssigt ligger på mellem  \r\n\r\n 5 og 10 %. </P>  \r\n\r\n<P>Konkurrencerådet finder ud fra en vurdering af de foreliggende oplysninger  \r\n\r\n om markedsandele for Aarhus Fragtmands Central ikke, at Aarhus Fragtmands  \r\n\r\n Central indtager en dominerende stilling på markedet for transport af  \r\n\r\n småpakker fra Aarhus-området. Dette medfører, at Aarhus Fragtmands Central  \r\n\r\n ikke er omfattet af konkurrencelovens indgrebsbeføjelser. </P>  \r\n\r\n<P>Konkurrencerådet finder på den baggrund ikke at kunne foretage sig  \r\n\r\n yderligere i sagen. ...&#171;. </P>  \r\n\r\n<P>3. Klagerens argumentation. </P>  \r\n\r\n<P>Klageren har anført, at rådet ikke har taget stilling til den  \r\n\r\n forskelsbehandling, der ligger i, at kun klageren opkræves ekstraydelser,  \r\n\r\n mens alle andre, der indleverer varer til forsendelse, uanset om det er  \r\n\r\n privat- eller erhvervskunder, betaler efter de takster, som indklagede har  \r\n\r\n udsendt. </P>  \r\n\r\n<P>Det hedder således i skrivelse af 4. december 1991 fra Aarhus  \r\n\r\n Fragtmandscentral A/S adresseret &#187;til ruter med  \r\n\r\n formiddags-/middagsafgange&#171;: </P>  \r\n\r\n<P>&#187;Vedr. Ekstrabetaling for kunder, der kun benytter os på  \r\n\r\n formiddags-/middagsafgange. </P>  \r\n\r\n<P>For denne reserve-/ekstrakørsel har vi vedtaget, at der skal opkræves  \r\n\r\n ekstrabetaling. </P>  \r\n\r\n<P>Denne ekstrabetaling udgør 100% tillæg til normalfragten. Dog skal den  \r\n\r\n totale fragt være min. kr. 100,- excl. moms. pr. forsendelse. </P>  \r\n\r\n<P>Listen ser d.d. således ud: </P>  \r\n\r\n<P> Firmanavn </P>  \r\n\r\n<P>Carl Christensen A/S </P>  \r\n\r\n<P>Pasborg A/S </P>  \r\n\r\n<P>H.C. Dybroe </P>  \r\n\r\n<P>* Maskinfabrikken Nordhavn A/S, Torsøevej 2, 8240 Risskov </P>  \r\n\r\n<P>* ( = ny på listen).&#171;. </P>  \r\n\r\n<P>Klagerens virksomhed består i leverancer af maskindele m.v. til en række  \r\n\r\n virksomheder over hele landet, og klageren, der forhandler autoreservedele og  \r\n\r\n som ofte har behov for hurtig udbringning til værksteder og forhandlere,  \r\n\r\n benytter Aarhus Fragtmandscentral A/S i et væsentligt omfang. </P>  \r\n\r\n<P>Gebyret opkræves ikke ud fra saglige og objektive retningslinier, men  \r\n\r\n pålægges som ekstragebyr, hvis en kunde på stykgodsbefordringen benytter  \r\n\r\n andre transportører end Aarhus Fragtmandscentral A/S. </P>  \r\n\r\n<P>Det fremgår ikke af de almindelige prislister, at der på nogle afgange  \r\n\r\n skal erlægges ekstrabetaling. I ruteplan er angivet, at Aarhus  \r\n\r\n Fragtmandscentral A/S med formiddags-/middagsafgange kan nå 250 byer i  \r\n\r\n Jylland/Fyn, og det er i den forbindelse anført, at det er uden  \r\n\r\n ekstrabetaling. Der er heller ikke andre danske fragtmænd, der opkræver en  \r\n\r\n sådan ekstrabetaling. </P>  \r\n\r\n<P>Rådet har ikke foretaget en korrekt markedsafgrænsning. Der er ikke, som  \r\n\r\n forudsat af rådet, tale om markedet for stykgods, men for bilpakker, dvs.  \r\n\r\n pakker på op til 20 kg. Hertil kommer yderligere den begrænsning, at det  \r\n\r\n drejer sig om pakker indleveret i Århus-området til udbringning andet sted i  \r\n\r\n landet samme dag. På dette marked udøver Aarhus Fragtmandscentral A/S en  \r\n\r\n dominerende indflydelse, idet selskabet nærmest er enerådende. </P>  \r\n\r\n<P>For udbringning samme dag af bilpakker fra Århus-området findes reelt  \r\n\r\n ingen substitutionsmulighed til fragtmandscentralens ydelse. Andre muligheder  \r\n\r\n for udbringning er ikke realistiske, da priser herfor er væsentligt højere  \r\n\r\n end fragtmandscentralens, selv når denne opkræver tillægsafgift. Udbringning  \r\n\r\n med egen bil er heller ikke en relevant mulighed. Der er i det hele taget  \r\n\r\n ingen billigere løsninger. </P>  \r\n\r\n<P>Der er tale om et specifikt og afgrænset marked, der må bedømmes særskilt.  \r\n\r\n Følgelig kan konkurrencelovens indgrebsbeføjelser også bringes i anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Hertil kommer, at ekstrabetalingen er konkurrenceforvridende. Den gør det  \r\n\r\n umuligt for klageren at konkurrere med andre firmaer, der uden denne betaling  \r\n\r\n kan foretage den samme leverance til en langt billigere pris. Klageren har  \r\n\r\n ikke kunnet finde andre konkurrencedygtige transportører, og  \r\n\r\n fragtmandscentralen benytter således den iværksatte prisdiskrimination til at  \r\n\r\n tvinge klageren til at benytte fragtmandscentralen som enetranportør. </P>  \r\n\r\n<P>4. Konkurrencerådets argumentation. </P>  \r\n\r\n<P>Rådet har anført, at der på markedet for stykgods og bilpakker er en meget  \r\n\r\n aktiv konkurrence. Der er flere udbydere - DSB, selvstændige vognmænd, Jet  \r\n\r\n Post m.fl. - ligesom der sker udbringning med egne biler. Der findes ikke  \r\n\r\n længere retlige begrænsninger i adgangen til at etablere sig på dette  \r\n\r\n transportmarked, og det er ukompliceret at etablere sig. </P>  \r\n\r\n<P>Aarhus Fragtmandscentral A/S foretager en begrænsning for så vidt angår  \r\n\r\n bilpakker, idet disse maximalt må veje 20 kg. Andre udbydere, f.eks. taxaer,  \r\n\r\n foretager en anden afgrænsning, men dækker også markedet. </P>  \r\n\r\n<P>Markedsafgrænsningen kan ikke indsnævres til markedet for bilpakker på de  \r\n\r\n anførte formiddags- og middagsafgange. At ingen andre transportører udbyder  \r\n\r\n de omhandlede ydelser på det udbudte prisgrundlag, kan på det frie marked  \r\n\r\n ikke i sig selv begrunde en så snæver markedsafgrænsning. </P>  \r\n\r\n<P>Markedet kan ikke i konkurrenceretlig forstand indsnævres til bilpakker på  \r\n\r\n nærmere bestemte formiddags- og middagsafgange, da der findes alternative  \r\n\r\n distributører og distributionsformer, og da der er fri adgang til at etablere  \r\n\r\n sig som distributør. Der er derfor ikke tale om nogen konkurrencebegrænsning  \r\n\r\n i konkurrencelovens forstand. </P>  \r\n\r\n<P>Rådet har undersøgt markedet, hvor fragtmænd opererer, efter at det er  \r\n\r\n blevet frit, og har ikke kunnet finde tegn på, at nogen har dominerende  \r\n\r\n indflydelse på markedet. </P>  \r\n\r\n<P>5. Aarhus Fragtmandscentral A/S har ikke udtalt sig i anledning af  \r\n\r\n klagesagen. </P>  \r\n\r\n<P>6. Ankenævnets bemærkninger. </P>  \r\n\r\n<P>Som anført af Konkurrencerådet er der fri adgang til transportmarkedet, og  \r\n\r\n der er i dag en række forskellige udbydere på markedet for udbringning af  \r\n\r\n pakker. Uanset om der måtte foretages en markedsafgrænsning som anført af  \r\n\r\n klageren, er der på denne baggrund ikke grundlag for at antage, at Aarhus  \r\n\r\n Fragtmandscentral A/S har en sådan markedsdominans, jf. herved  \r\n\r\n konkurrencelovens § 11, at lovens indgrebsbeføjelser kan bringes i  \r\n\r\n anvendelse. Det bemærkes herved, at det forhold, at Aarhus Fragtmandscentral  \r\n\r\n A/S kan tilbyde udbringning samme dag af mindre pakker til særligt  \r\n\r\n konkurrencedygtige priser, ikke i sig selv kan bevirke, at forholdet henføres  \r\n\r\n under lovens § 11. </P>  \r\n\r\n<P>Ankenævnet stadfæster derfor rådets afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1992-3, s. 200 </P>  \r\n\r\n<P>(* 2) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1993-2, s. 167-172 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936054425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006213"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60544"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/05/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Konkurrenceankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:2-1980"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}