{
    "id": 155764,
    "title": "Ankestyrelsens principafgørelse S-1-98 om sygesikring - antroposofisk behandling - alment praktiserende læge.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 60593 af 15/10/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse S-1-98 om sygesikring - antroposofisk behandling - alment praktiserende læge.</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ydes tilskud efter sygesikringsloven til antroposofisk behandling udført af en alment praktiserende læge, såfremt lægen i det enkelte tilfælde skønnede, at denne behandling var en egnet behandlingsmetode. Ankestyrelsen traf afgørelsen i overensstemmelse med indhentede vejledende udtalelser fra henholdsvis Sygesikringens Forhandlingsudvalg og Sundhedsministeriet. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om offentlig sygesikring - lovbekendtgørelse nr. 490 af 21. juli 1986 - § 2, stk. 2, § 6, stk. 4, § 12, stk. 1 og § 26, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) SM S-1-89 udgår, da der er rejst tvivl om rækkevidden af denne.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En alment praktiserende læge havde på sin patients vegne anket over kommunens afgørelse, hvorefter patienten ikke var berettiget til refusion af lægeregninger for antroposofiske behandlinger.</p>\r\n<p>Kommunen havde begrundet afgørelsen med, at den offentlige sygesikring ikke kunne yde refusion til alternativ behandling (antroposofisk behandling. )</p>\r\n<p>I klagen var det bl.a. anført, at det var en misforståelse at kalde lægebehandlingen for alternativ behandling. Behandlingen blev givet af en læge.</p>\r\n<p>Til brug for sagens behandling indhentede Ankestyrelsen en udtalelse fra Sygesikringens Forhandlingsudvalg og en udtalelse fra Sundhedsministeriet.</p>\r\n<p>I brevet fra Sygesikringens Forhandlingsudvalg af 25. februar 1997 udtaltes bl.a.:</p>\r\n<p>\" Landsoverenskomsten mellem Sygesikringens Forhandlingsudvalg og Praktiserende Lægers Organisation om almen lægegerning af 3. juni 1991 med senere ændringer opstiller ikke særlige krav eller begrænsninger med hensyn til lægens valg af behandlingsmetode i forbindelse med udførelse af grundydelser. Det er dog et krav, at det udførte kan betegnes som lægelig undersøgelse eller behandling. Såfremt gruppe 1-sikredes egen læge vælger at anvende homøopatiske eller antroposofiske behandlingsmetoder, vil sådan behandling kunne gives som led i udførelsen af grundydelser, og lægen vil således blive honoreret med grundydelseshonorar herfor.</p>\r\n<p>Det følger heraf, at gruppe 2-sikrede har ret til tilskud svarende til tilskudsbeløbet for grundydelser, når de modtager lægehjælp hos en læge, der som led i grundydelsen anvender f. eks. homøopatiske eller antroposofiske behandlingemetoder. \"</p>\r\n<p>I Sundhedsministeriets brev af 30. januar 1998 udtaltes bl.a.:</p>\r\n<p>\" Sundhedsministeriet er enig med Sygesikringens Forhandlingsudvalg i, at homøopatisk behandling eller antroposofisk behandling kan udføres af den alment praktiserende læge med tilskud fra den offentlige sygesikring, såfremt lægen i det enkelte tilfælde skønner, at denne behandling er en egnet behandlingsmetode. Dette gælder for både gruppe 1-sikrede og gruppe 2-sikrede. Lægen honoreres af det offentlige med grundydelseshonorar.</p>\r\n<p>Det er Sundhedsministeriets opfattelse, at lægen i sit valg af behandling har metodefrihed, blot lægen udfører sin behandling i overensstemmelse med lægelovens krav om omhu og samvittighed i sin gerning.</p>\r\n<p>Sundhedsministeriet ser ikke nogen uoverensstemmelse mellem udtalelsen fra Sygesikringens Forhandlingsudvalg og den omtalte Sociale Meddelelse, SM nr. S-1-89, da denne omhandler tilskud til homøopatisk behandling udført af speciallæge.</p>\r\n<p>Det skal præciseres, at Sundhedsministeriet ikke hermed har taget stilling til sygesikringstilskud til homøopatisk behandling udført af praktiserende speciallæge. \"</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at man som udgangspunkt har ret til tilskud efter sygesikringsloven i det omfang, man har modtaget lægehjælp fra den alment praktiserende læge, hvor lægen, som led i behandlingen har anvendt antroposofiske behandlingsmetoder.</p>\r\n<p>Begrundelsen er, at Landsoverenskomsten om almen lægegerning ikke opstiller særlige krav eller begrænsninger med hensyn til lægens valg af behandlingsmetode i forbindelse med udførelse af grundydelser. Såfremt den alment praktiserende læge i det konkrete tilfælde skønner, at antroposofisk behandling er en egnet behandlingsmetode, kan der ydes sygesikringstilskud i forbindelse hermed.</p>\r\n<p>Ankestyrelsen lagde som fortolkningsbidrag  vægt på udtalelsen af 25. februar 1997 fra Sygesikringens Forhandlingsudvalg og udtalelsen af 30. januar 1998 fra Sundhedsministeriet, hvoraf bl.a. fremgår, at det er Sygesikringens Forhandlingsudvalgs og Sundhedsministeriets opfattelse, at den alment praktiserende læge i sit valg af behandling har metodefrihed inden for lægelovens krav.</p>\r\n<p>Antroposofisk behandling kan således udføres af den alment praktiserende læge med tilskud fra den offentlige sygesikring, såfremt lægen i det enkelte tilfælde skønner, at denne behandling er en egnet behandlingsmetode.</p>\r\n<p>Den konkrete sag blev hjemvist til fornyet behandling og afgørelse i kommunen, da det ikke af sagen klart fremgik, i hvilket omfang der var ydet lægehjælp i overensstemmelse med de øvrige regler i loven og overenskomsten. Der var bl.a. rejst tvivl om rigtigheden af oplysningerne om antallet af de ydede lægebehandlinger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19986059325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008558"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60593"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 500084-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "S-1-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}