{
    "id": 36983,
    "title": "Ejendomsvurdering - grundværdi - fredningssag. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18430 af 25/11/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>A klagede over den af skyldrådet ved 18. alm. vurdering foretagne  \r\n\r\n ansættelse af grundværdien under henvisning til, at grunden ikke ville kunne  \r\n\r\n anvendes til bebyggelse, idet der i 1982 var rejst fredningssag omfattende  \r\n\r\n klageejendommen. Fredningsnævnets kendelse blev afsagt 14. marts 1986, og  \r\n\r\n blev indbragt for Overfredningsnævnet, der tiltrådte fredningen den 29.  \r\n\r\n december 1987. </I> </P>  \r\n\r\n<P> <I>Med bemærkning at fastsættelse af erstatninger i fredningssager sker  \r\n\r\n ud fra den antagelse, at tabet konstateres ved den endelig fredning, således  \r\n\r\n at erstatninger udmåles på basis af datoen for Fredningsnævnets kendelse med  \r\n\r\n forrentning fra denne dato, stadfæstede Landsskatteretten skyldrådets  \r\n\r\n ansættelse. Der fandtes således at foreligge sådanne usikkerhedsmomenter med  \r\n\r\n hensyn til den på vurderingstidspunktet rejste, men endnu uafsluttede  \r\n\r\n fredningssags påvirkning på den pris en køber ville give for arealet i  \r\n\r\n ubebygget stand, at der ikke var tilstrækkeligt grundlag for at lade  \r\n\r\n grundværdiansættelsen påvirke heraf. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ejendomsvurdering - grundværdi - fredningssag.  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ejeren klagede over den af skyldrådet ved 18. alm. vurdering pr. 1/1 1986  \r\n\r\n foretagne ansættelse af grundværdien til 211.800 kr. med påstand om  \r\n\r\n nedsættelse. </P>  \r\n\r\n<P>Grundværdien var ansat med følgende specifikation: </P>  \r\n\r\n<PRE>  \r\n\r\n    800 m2 a 140 kr.                    112.000 kr.  \r\n\r\n    600 m2 a  70 kr.                     42.000 kr.  \r\n\r\n 11.550 m2 a   5 kr.                     57.750 kr.  \r\n\r\n    260 m2 vej                                0  \r\n\r\n Afrundet                               211.800 kr.  \r\n\r\n</PRE>  \r\n\r\n Ejendommen var beliggende i landzone og omfattede et grundareal på l3.210 m2,  \r\n\r\n heraf vej 260 m2, hvorpå der ifølge BBR-oplysningerne i l820 var opført et  \r\n\r\n enfamiliehus med et bebygget areal på 45 m2 og udnyttet tagetage på 20 m2. På  \r\n\r\n ejendommen var endvidere opført et udhus og en garage på henholdsvis 28 m2 og  \r\n\r\n 20 m2.  \r\n\r\n<P>Til støtte for påstanden anførte klageren bl.a., at grunden ikke ville  \r\n\r\n kunne anvendes til bebyggelse som følge af fredning, der forbød dette. </P>  \r\n\r\n<P>Under sagens behandling besigtigede skyldrådet ejendommen og indstillede  \r\n\r\n herefter til retten, at ansættelsen stadfæstedes under henvisning til, at  \r\n\r\n grundværdien var ansat som tilsvarende grunde beliggende i det åbne land.  \r\n\r\n</P>  \r\n\r\n<P>Klageren kunne ikke tiltræde denne indstilling, og præciserede sin påstand  \r\n\r\n under henvisning til Overfredningsnævnets afgørelse af 29. december l987.  \r\n\r\n</P>  \r\n\r\n<P>Det fremgik heraf, at Danmarks Naturfredningsforening i l982 rejste  \r\n\r\n fredningssag angående et større område omfattende klageejendommen. Fredningen  \r\n\r\n blev gennemført af Fredningsnævnet ved kendelse af 14. marts l986. Fredningen  \r\n\r\n blev efterprøvet af Overfredningsnævnet i medfør af Naturfredningslovens §§  \r\n\r\n 25 og 26, og Overfredningsnævnet tiltrådte ved kendelse af 29. december l987  \r\n\r\n fredningen og tydeliggjorde fredningsbestemmelserne. </P>  \r\n\r\n<P>I Overfredningsnævnets kendelse bestemtes bl.a., at området skulle bevares  \r\n\r\n i dets daværende tilstand. Der måtte ikke foretages terrænændringer eller  \r\n\r\n opføres yderligere bebyggelse eller tilplantning, og der måtte ikke foretages  \r\n\r\n ombygning af eksisterende bebyggelse, hvorved den ydre fremtræden ændredes.  \r\n\r\n Dispensation kunne dog meddeles herfra, hvis dette ikke var i strid med  \r\n\r\n fredningens formål. </P>  \r\n\r\n<P>Landsskatteretten bemærkede, at grundværdien i henhold til bestemmelserne  \r\n\r\n i vurderingslovens § 6, jfr. § 13, stk. l, udgør grundens handelsværdi i  \r\n\r\n ubebygget stand under hensyn til beskaffenhed og beliggenhed og til en i  \r\n\r\n økonomisk henseende god anvendelse. Ifølge § 13, stk. 2, skal der ved  \r\n\r\n ansættelsen af grundværdien tages hensyn til de til grunden knyttede  \r\n\r\n rettigheder og byrder af offentligretlig karakter. </P>  \r\n\r\n<P>Således som sagen forelå oplyst fra klagerens side over for  \r\n\r\n Landsskatteretten, hvorefter der på vurderingstidspunktet var rejst, men  \r\n\r\n endnu ikke afsluttet en fredningssag med fastlæggelse af  \r\n\r\n fredningsbestemmelserne, fandt Landsskatteretten, at der forelå sådanne  \r\n\r\n usikkerhedsmomenter med hensyn til fredningssagens påvirkning af den pris, en  \r\n\r\n køber ville give for arealet, at der ikke var tilstrækkeligt grundlag for at  \r\n\r\n lade grundværdiansættelsen påvirke heraf. Det bemærkedes i den forbindelse,  \r\n\r\n at fastsættelse af erstatninger i fredningssager sker ud fra den antagelse,  \r\n\r\n at tabet konstateres ved den endelige fredning, således at erstatninger  \r\n\r\n udmåles på basis af datoen for Fredningsnævnets kendelse med forrentning fra  \r\n\r\n denne dato. </P>  \r\n\r\n<P>Da retten endvidere ikke fandt grundlag for at tilsidesætte det af  \r\n\r\n skyldrådet udøvede skøn over grundens handelsværdi, blev den påklagede  \r\n\r\n ansættelse stadfæstet. Det tilføjedes, at den af vurderingsmyndighederne ved  \r\n\r\n specifikationen af grundværdien anvendte zonedeling ikke var udtryk for en  \r\n\r\n værdiansættelse af grundens enkelte dele, men alene et vurderingsteknisk  \r\n\r\n hjælpemiddel til støtte for skønnet over grundens samlede handelsværdi på  \r\n\r\n vurderingstidspunktet. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1)Afgørelsen er offentliggjort i t&s nyt 1992, nr. 4, side 125."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911843025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004918"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18430"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 670-8401-7145."
        },
        {
            "displayName": "Stikord",
            "displayValue": "EJENDOMSVURDERING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}