{
    "id": 157293,
    "title": "Ankestyrelsens principafgørelse O-147-96 om arbejde - uddannelse - omskoling - revalidering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9464 af 15/11/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-147-96 om arbejde - uddannelse - omskoling - revalidering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke gives afslag på hjælp til revalidering alene med den begrundelse, at ansøgeren fortsat var i arbejde og ikke i en truet situation og således ikke omfattet af personkredsen.</p>\r\n   <p class=\"TekstGenerel\">Det måtte bero på en konkret vurdering af hidtidigt arbejde sammenholdt med oplysninger om helbredssituation m.v. om, hvornår det måtte anses for overvejende sandsynligt, at det hidtidige arbejde ikke kunne opretholdes. Ankestyrelsen fandt dog i den konkrete sag, at der ikke var tilstrækkeligt grundlag for på tidspunktet for kommunens og nævnets afgørelser at tilsidesætte det af kommunen og nævnet udøvede skøn.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>12-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 43, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 211 af 30. november 1994 om hjælp efter bistandslovens kapitel 10 (§§ 43-45) - pkt. 6, pkt. 7, pkt. 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en 50-årig kvinde, der under sit arbejde som pædagog var udsat for en arbejdsskade i november 1993 og pådrog sig et traume i halshvirvelsøjlen. Hun havde som følge af skaden flere sygemeldinger, der i maj 1995 førte til en § 28-aftale vedrørende sygedage.</p>\r\n<p>Kvinden søgte i august 1995 kommunen om revalideringsstøtte til uddannelsen som alkolog, da hun ikke længere kunne klare arbejdet som pædagog på grund af helbredstilstanden. Kommunen gav afslag med henvisning til, at hun havde muligheder for at finde beskæftigelse inden for sit område, som kunne tilgodese hendes skånebehov.</p>\r\n<p>Nævnet tiltrådte kommunens afslag med begrundelsen, at kvinden var i arbejde og ikke aktuelt i en truet situation, hvor det var nødvendigt med erhvervsmæssig støtte.</p>\r\n<p>Under behandling af sagen i Ankestyrelsen oplyste kommunen, at påbaggrund af kvindens sygemelding i januar 1996 og nye lægelige oplysninger var hun blevet anerkendt som revalidend og bevilget revalideringsstøtte til uddannelsen som Danish Addiction Counselor (tid ligere alkologuddannelsen).</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om revalideringsstøtte kan afslåes alene med den begrundelse, at ansøger fortsat er i arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke tilstrækkeligt grundlag for på tidspunktet for kommunens og nævnets afgørelser at tilsidesætte det af kommunen og nævnet udøvede skøn.</p>\r\n<p>Ankestyrelsen fandt dog ikke med henvisning til nævnets begrundelse om, at ansøger var i arbejde og ikke aktuelt i en truet situation, at det er udelukket at iværksætte revalidering, selvom arbejdsophør ikke er indtrådt. Dette må bero på en konkret bedømmelse af hidtidige arbejde sammenholdt med oplysninger om helbredssituation m.v. om, hvornår det må anses for overvejende sansynligt, at det hidtidige arbejde ikke kan opretholdes.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960946425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010081"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9464"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201745-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-147-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}