{
    "id": 32282,
    "title": "Tv-reklame - god markedsføringsskik/vildledende reklame ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 16925 af 07/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En tv-reklame for et rengøringsmiddel, som gav det indtryk, at  \r\n\r\n produktet virkede blot ved tilførsel af vand og anvendelse af en klud, blev  \r\n\r\n ikke betragtet som vildledende. Nævnet tilkendegav imidlertid, at en reklame,  \r\n\r\n som viser et produkt i en almindelig og normal brugssituation, bør være så  \r\n\r\n realistisk som mulig i henseende til produktets virkning og anvendelsesområde  \r\n\r\n m.v., jf. </I> </P>  \r\n\r\n<P> <I>herved princippet i Markedsføringslovens § 3. Nævnet fandt ikke, at  \r\n\r\n den foreliggende reklame fuldt ud levede op til dette princip, hvorfor man  \r\n\r\n henstillede til annoncøren at udforme fremtidige reklamer i bedre  \r\n\r\n overensstemmelse hermed. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tv-reklame - god markedsføringsskik/vildledende  \r\n\r\n reklame </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>På baggrund af programmet &#187;45 minutter&#171; i DR-TV den 12. oktober  \r\n\r\n 1993 anmodede Forbrugerombudsmanden i skrivelse af 13. oktober 1993 Nævnet om  \r\n\r\n at behandle de tv-reklamer, som blev vist i udsendelsen. Det drejede sig  \r\n\r\n bl.a. om reklamen for rengøringsmidlet Ajax Expert. Det anføres i  \r\n\r\n Forbrugerombudsmandens skrivelse, at programmet gav anledning til en  \r\n\r\n formodning om, at reklamerne var i strid med Markedsføringslovens § 2 jf. §  \r\n\r\n 1. Reklamen har været vist i TV 2. Som følge af henvendelsen er såvel  \r\n\r\n annoncøren som TVR blevet anmodet om en udtalelse i sagen. Annoncøren anfører  \r\n\r\n i skrivelse af 28. oktober 1993, at reklamespottet i den begrænsede tid, som  \r\n\r\n er til rådighed, kort fortæller om anvendelsesområdet. Det illustreres  \r\n\r\n samtidigt, at det er meget let at benytte produktet. Reklamen skal ikke  \r\n\r\n opfattes som en brugsanvisning, idet denne findes på produktet, men skal gøre  \r\n\r\n opmærksom på, at der findes et godt produkt på markedet til dette bestemte  \r\n\r\n formål. Produktet er efter 18 måneder på markedet meget populært, hvilket  \r\n\r\n ikke havde været tilfældet, såfremt forbrugerne havde betragtet tv-reklamens  \r\n\r\n budskab som vildledende. Det er således annoncørens opfattelse at reklamen  \r\n\r\n ikke strider mod markedsføringslovens § 2 jf. § 1. TVR anfører i skrivelse af  \r\n\r\n 28. oktober 1993, at TVR ikke har vurderet reklamen som vildledende eller  \r\n\r\n værende i strid med god markedsføringsskik. Reklamen er af TVR blevet  \r\n\r\n opfattet som en anprisning af produktet Ajax Expert, hvor annoncøren i en  \r\n\r\n generel form ønsker at fremhæve, at Ajax Expert er et godt produkt. Med den  \r\n\r\n valgte opbygning af reklamen fremkommer der ikke egentlige verificerbare  \r\n\r\n informationer gående på rengøringsmidlets kvalitet og effektivitet, som kan  \r\n\r\n stille krav til særlig dokumentation. TVR har dog forudsat, at reklamens  \r\n\r\n udsagn som sådanne er sandfærdige. På denne baggrund har man godkendt  \r\n\r\n reklamen, idet TVR ikke skønnede, at den stred mod bekendtgørelse om reklamer  \r\n\r\n og sponsorering i radio og tv. Radio- og TV-Reklamenævnet har behandlet  \r\n\r\n klagen over den pågældende reklame og har truffet følgende afgørelse: </P>  \r\n\r\n<P>Der er næppe tvivl om, at Ajax Expert er et effektivt rengøringsmiddel,  \r\n\r\n der kan få kalk, sæberester og snavs til at forsvinde. Reklamen giver  \r\n\r\n imidlertid det indtryk, at produktet virker blot ved tilførsel af vand og  \r\n\r\n anvendelsen af en klud, hvilket næppe er aldeles korrekt, idet reklamen i de  \r\n\r\n fleste tilfælde kræver et vist yderligere arbejde fra forbrugerens side. Når  \r\n\r\n henses til den foreliggende domstolspraksis vedrørende Markedsføringslovens §  \r\n\r\n 2, stk. 1 og til den almindelige opfattelse af reklamers informative indhold  \r\n\r\n over for blotte anprisninger, finder Nævnet ikke fornødent grundlag for at  \r\n\r\n stemple reklamen som vildledende. Det er imidlertid Nævnets opfattelse, at en  \r\n\r\n reklame, der viser et produkt i en almindelig og normal brugssituation, bør  \r\n\r\n være så realistisk som muligt i henseende til produktets virkning og  \r\n\r\n anvendelsesområde m.v., jf. herved princippet i Markedsføringslovens § 3.  \r\n\r\n Nævnet finder ikke, at den foreliggende reklame fuldt ud lever op til dette  \r\n\r\n princip, hvorfor man skal henstille til annoncøren at udforme fremtidige  \r\n\r\n reklamer i bedre overensstemmelse hermed. Nævnets afgørelse er enstemmig.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19931692525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000193"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16925"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Radio- og tv-nævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "92:9/9999-1-21"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}