{
    "id": 39437,
    "title": "Tilbagebetaling af for meget udbetalt uddannelsesstøtte. Afgrænsning af støtteperioden ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60557 af 25/04/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Tilbagebetaling af for meget udbetalt uddannelsesstøtte. Klager var  \r\n\r\n til eksamen i konkret opgave den 3. januar 1988. Fik arbejde fra 11. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>januar. Karakteren for den afsluttende eksamen blev offentliggjort den  \r\n\r\n 31. januar. Januar skal medregnes til støtteperioden, da klager har været  \r\n\r\n studieaktiv i denne måned. Det betyder, at indtægt ved erhvervsarbejde i  \r\n\r\n januar skal medregnes ved opgørelsen af indtægten i støtteperioden </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tilbagebetaling af for meget udbetalt  \r\n\r\n uddannelsesstøtte. Afgrænsning af støtteperioden </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ankenævnets brev af 25. april 1990: </P>  \r\n\r\n<P>I et brev af 17. oktober 1989 har De klaget over, at Styrelsen for Statens  \r\n\r\n Uddannelsesstøtte medregner januar måned 1988 i Deres støtteperiode, hvilket  \r\n\r\n udløser et krav om tilbagebetaling af 12.112 kr. af de 16.422 kr., De modtog  \r\n\r\n i uddannelsesstøtte i støtteperioden l. august 1987 - 31. januar 1988. </P>  \r\n\r\n<P>De oplyser, at De afsluttede Deres juridiske studium med eksamen i konkret  \r\n\r\n opgave. Denne skriftlige eksamen foregik den 3. januar, og karakteren blev  \r\n\r\n offentliggjort den 31. januar 1988. De fik imidlertid allerede fra 11. januar  \r\n\r\n 1988 arbejde som advokatfuldmægtig og tjente i de sidste 3 uger af januar  \r\n\r\n 11.543 kr. </P>  \r\n\r\n<P>Efter en redegørelse for sagens forløb anfører De, at De finder det  \r\n\r\n stødende, at et halvt års støtte går tabt, fordi De fik en arbejdsindtægt i  \r\n\r\n studiets sidste måned. </P>  \r\n\r\n<P>Desuden henviser De til, at De i begyndelsen af december 1987 kunne have  \r\n\r\n ladet støtteudbetalingerne standse pr. 31. december 1987, hvorved kun  \r\n\r\n indtægten frem til denne dato skulle have været taget i betragtning ved  \r\n\r\n indtægtskontrollen. </P>  \r\n\r\n<P>De finder det urimeligt, at De skal tilbagebetale næsten hele den  \r\n\r\n uddannelsesstøtte, De modtog i Deres sidste semester, fordi  \r\n\r\n eksamenskarakteren først blev offentliggjort den 31. januar 1988. I  \r\n\r\n styrelsens brev af 2. oktober 1989 er henvist til, at tilbagebetalingskravet  \r\n\r\n skyldes, at De var studieaktiv i januar, idet De gik til eksamen i denne  \r\n\r\n måned. </P>  \r\n\r\n<P>SU-styrelsen afgav i anledning af Deres klage en udtalelse i et brev af  \r\n\r\n 21. februar 1990, hvoraf De fik tilsendt en kopi. Styrelsen fastholder heri  \r\n\r\n tilbagebetalingskravet under hensyn til, at De var studieaktiv i januar, som  \r\n\r\n derfor skal indgå i Deres støtteperiode. Som grundlag for afgørelsen henviser  \r\n\r\n styrelsen især til § 13 i Undervisningsministeriets bekendtgørelse nr. 159 af  \r\n\r\n 31. marts 1987 om uddannelsesstøtte. Desuden henvises til §§ 12 og 13 i lov  \r\n\r\n nr. 357 af 4. juni 1986 om statens uddannelsesstøtte og til §§ 15, 26 og 27 i  \r\n\r\n bekendtgørelsen. </P>  \r\n\r\n<P>De har i et brev af 13. marts 1990 kommenteret styrelsens udtalelse. De  \r\n\r\n går ud fra, at styrelsen baserer sin afgørelse på reglen i § 13, stk. 2, 3.  \r\n\r\n punktum, hvorefter støtte ikke kan fås for mindre end 1 måned. </P>  \r\n\r\n<P>De mener, at støtten i henhold til § 26 skulle falde bort fra den 1.  \r\n\r\n januar 1988, da De afsluttede Deres uddannelse den 3. januar. De henstiller,  \r\n\r\n at De får adgang til at betale stipendium og statslån for januar 1988  \r\n\r\n tilbage, og at der ses bort fra denne måned ved indtægtskontrollen. </P>  \r\n\r\n<P>Deres støtteperiode er ifølge bekendtgørelsens § 13, stk. 1, den del af  \r\n\r\n støtteåret, hvori De var støtteberettiget, jf. uddannelsesstøttelovens § 7.  \r\n\r\n Efter denne lovbestemmelse er De støtteberettiget, når De gennemgår en  \r\n\r\n godkendt uddannelse og er studieaktiv. Herefter skal ved opgørelsen af  \r\n\r\n egenindkomsten medregnes Deres samlede indkomst i støtteperioden, jf.  \r\n\r\n bekendtgørelsens § 15, stk. 1. </P>  \r\n\r\n<P>Selv om ankenævnet ville være villig til at se bort fra den tid, De har  \r\n\r\n ventet på karakteren, må det konstateres, at De ved at gå til eksamen den 3.  \r\n\r\n januar har været studieaktiv i januar måned, og i henhold til  \r\n\r\n bekendtgørelsens § 13, stk. 2, regnes støtteperioder i hele måneder. Kun hvis  \r\n\r\n De havde afsluttet Deres uddannelse den 1. januar 1988, havde der i henhold  \r\n\r\n til bekendtgørelsens § 26, stk., 2, været mulighed for at se bort fra januar  \r\n\r\n måned. </P>  \r\n\r\n<P>De havde ikke ved at standse støtteudbetalingerne kunnet lukke  \r\n\r\n støtteperioden den 31. december 1987. Indtægtskontrollen skulle alligevel  \r\n\r\n have fundet sted pr. 31. januar 1988. </P>  \r\n\r\n<P>De har således ret i, at det bedre havde kunnet betale sig for Dem at  \r\n\r\n vente til 1. februar 1988 med at tage arbejde. For Dem har en arbejdsindtægt  \r\n\r\n på 11.543 kr. udløst et tilbagebetalingskrav på 12.112 kr. Ankenævnet har  \r\n\r\n derfor forståelse for, at De ikke finder tilbagebetalingskravet rimeligt, men  \r\n\r\n nævnet ser sig ikke i stand til at ændre styrelsens afgørelse, der er i  \r\n\r\n overensstemmelse med de regler, der er fastsat i loven af Folketinget og i  \r\n\r\n bekendtgørelsen af Undervisningsministeriet. </P>  \r\n\r\n<P>Ankenævnet tiltræder derfor styrelsens afgørelse under henvisning til den  \r\n\r\n ovenfor givne redegørelse for de gældende regler. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19906055725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007372"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60557"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/04/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankenævnet for Uddannelsesstøtten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "757/89"
        },
        {
            "displayName": "Stikord",
            "displayValue": "SU"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}