{
    "id": 32608,
    "title": "Vejforlægning ejendomsindskrænkning ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 17101 af 09/01/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I forbindelse med arealafståelse til en vejforlægning fremsatte ejeren  \r\n\r\n af en landbrugsejendom krav om erstatning for arealafståelse samt for de  \r\n\r\n ulemper, vejanlægget ville påføre ejendommen. Udtalt, at ulempeerstatningen  \r\n\r\n burde tilkendes ejeren udfra ejendomsindskrænkningssynspunkter.Efter  \r\n\r\n erstatningsretlig praksis skal krav der udspringer af  \r\n\r\n ejendomsindskrænkningssynspunkter have en vis størrelse for at der  \r\n\r\n overhovedet kan ydes erstatning for et sådant tab. Det var  \r\n\r\n taksationskommissionens opfattelse, at erstatning burde beregnes som  \r\n\r\n udgangspunkt i den samlede reduktion af det dyrkbare areal, idet der ikke ses  \r\n\r\n at være tilstrækkelige holdepunkter for ikke at yde erstatning for de første  \r\n\r\n 5 %. Et flertal af kommissionens medlemmer fastsatte erstatning for samtlige  \r\n\r\n ulemper til 100.000 kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejforlægning ejendomsindskrænkning </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1990 den 9. januar kl. 15.00 afsagde taksationskommissionen for Århus  \r\n\r\n amts sydlige kreds i sag nr. </P>  \r\n\r\n<P>Taks. 5/89 </P>  \r\n\r\n<P>Lb. nr. 14 </P>  \r\n\r\n<P>Taksation efter begæring af Århus Amtskommune vedr. landbrugsejendommen,  \r\n\r\n matr. nr. 4-a, 4-d, 5-g, 5-p Tåstrup By, Harlev, beliggende i og sydøst  \r\n\r\n for Tåstrup By, tilhørende gårdejer Ingrid Iversen, Stillingvej 490, Tåstrup,  \r\n\r\n 8462 Harlev J, </P>  \r\n\r\n<P>sålydende </P>  \r\n\r\n<P> K E N D E L S E: </P>  \r\n\r\n<P>Den 14. juni 1989 besluttede Århus Amtsråds udvalg for teknik og miljø i  \r\n\r\n henhold til en bemyndigelse af 13. juni 1989 fra Århus Amtsråd efter reglerne  \r\n\r\n i lovbekendtgørelsen om offentlige veje § 43 ved ekspropriation at erhverve  \r\n\r\n ejendomsret til arealer, midlertidig at ekspropriere arealer til mulddepot og  \r\n\r\n i øvrigt at foretage fysiske ændringer på matr. nr. 4-a Tåstrup By, Harlev,  \r\n\r\n der tilhører gårdejer Ingrid Iversen, Tåstrup. Ekspropriationen skete med  \r\n\r\n henblik på at udføre en ombygning og forlægning af landevej 511, Randers -  \r\n\r\n Hadsten - Skanderborg, øst om Tåstrup. </P>  \r\n\r\n<P>Ved skrivelse af 1. november 1989 har Århus Amtskommune i medfør af  \r\n\r\n lovbekendtgørelsen om offentlige veje § 52 indbragt erstatningsspørgsmålet  \r\n\r\n for taksationskommissionen. </P>  \r\n\r\n<P> Ejendommen </P>  \r\n\r\n<P>Ifølge tingbogsattest pr. 12. juli 1989 er matr. nr.ene 4-a, 4-d, 5-g og  \r\n\r\n 5-p Tåstrup By, Harlev, noteret som landbrug. På matr. nr. 4-d er der  \r\n\r\n endvidere noteret fredskov. Landbrugsejendommens areal er 22 ha 3739 m2.  \r\n\r\n Ejendommen blev ved den offentlige vurdering pr. 1. januar 1988 vurderet  \r\n\r\n således: </P>  \r\n\r\n<P>Ejendomsvurdering 1.250.000 kr. </P>  \r\n\r\n<P>heraf stuehusværdi 379.000 kr. </P>  \r\n\r\n<P>Grundværdi 420.700 kr. </P>  \r\n\r\n<P>heraf stuehusgrundværdi 2.100 kr. </P>  \r\n\r\n<P>Grundværdien er specificeret således: </P>  \r\n\r\n<P>18 ha 6739 (m2) a 2,05 kr. </P>  \r\n\r\n<P>2 ha a 1,40 kr. </P>  \r\n\r\n<P>5000 (m2) a 0,81 kr. </P>  \r\n\r\n<P>1 ha 2000 (m2) a 0,49 kr. </P>  \r\n\r\n<P>Ejendommen er en landbrugsejendom beliggende i landzone. Den drives som en  \r\n\r\n blandet gartneribrugs/landbrugsejendom uden animalsk produktion. Ejeren har  \r\n\r\n tilrettelagt et fire-årigt sædskifte på ejendommen, hvor hvidkål og selleri  \r\n\r\n veksler med korn og raps. Ejeren har fremlagt kopi af et kort over  \r\n\r\n jordbundsundersøgelser på ejendommen, hvor den indtil ekspropriationen  \r\n\r\n anvendte opdeling af markerne er skitseret. </P>  \r\n\r\n<P>Ejendommens driftsbygninger er moderne og vel vedligeholdte og er specielt  \r\n\r\n indrettet til behandling af og frostfri opbevaring af gartneriprodukter. </P>  \r\n\r\n<P> Ekspropriationen </P>  \r\n\r\n<P>Ekspropriationen har efter det oplyste følgende omfang: </P>  \r\n\r\n<P>Der afstås i alt 2 ha 1925 (m2). </P>  \r\n\r\n<P>Der etableres dyrkningsskråning på ca. 820 (m2). </P>  \r\n\r\n<P>Der eksproprieres midlertidigt til mulddepot ca. 1700 (m2). </P>  \r\n\r\n<P>Der tillægges ca. 865 (m2) af matr. nr. 5-a Tåstrup By, Harlev, og ca. 100  \r\n\r\n (m2) af matr. nr. 4-n ibidem. </P>  \r\n\r\n<P>Der er indgået forlig mellem ejeren og amtskommunen angående afgrødetab  \r\n\r\n for 1989 og besværliggjort drift i forbindelse med anlægsarbejdets start i  \r\n\r\n sommeren 1989. </P>  \r\n\r\n<P>Amtskommunen har fremlagt en skitse, der viser, hvilke arealer, hvor det  \r\n\r\n efter amtskommunens opfattelse kunne være relevant at drøfte  \r\n\r\n defigureringserstatning. Amtskommunen har beregnet arealerne til 1 ha 3300  \r\n\r\n (m2). </P>  \r\n\r\n<P>Amtskommunen har endvidere fremlagt en skitse, der illustrerer arealer,  \r\n\r\n hvor det efter amtskommunens opfattelse kunne komme på tale at overveje  \r\n\r\n erstatning for ekstra foragre som følge af vejanlægget. Det kan ses af  \r\n\r\n skitserne, at der flere steder er sammenfald med de arealer, hvor også  \r\n\r\n defigureringserstatning kunne overvejes. Amtskommunen har beregnet de  \r\n\r\n fremhævede arealer på den nedenfor gengivne skitse til 2 ha. </P>  \r\n\r\n<P>Ejeren har fremlagt en redegørelse af 18. august 1989 fra  \r\n\r\n regnskabskonsulent Per Andersen, Århus. </P>  \r\n\r\n<P>Ejeren har endvidere fremlagt en kopi af en udtalelse af 12. september  \r\n\r\n 1989 fra levnedsmiddelstyrelsen. Udtalelsen sammenfattes således, at dyrkning  \r\n\r\n af bladgrøntsager nærmere end 30 m fra en stærk trafikeret vej frarådes. </P>  \r\n\r\n<P> Parternes påstande </P>  \r\n\r\n<P>Ejeren har nedlagt påstand om, at der tilkendes hende følgende  \r\n\r\n erstatninger: </P>  \r\n\r\n<PRE>  \r\n\r\n 1. Arealafståelse  \r\n\r\n a. 1 ha 9925 (m2) a 5,00 kr.                           99.625,00 kr.  \r\n\r\n b. 1275 (m2) a 19,00 kr.                               24.225,00 kr.  \r\n\r\n Der er intet oplyst om, hvorfor ejeren kræver  \r\n\r\n erstatning for 725 (m2) mindre arealafståelse,  \r\n\r\n end amtskommunen har oplyst, der eksproprieres.  \r\n\r\n 2. Dyrkningsskråning, 820 (m2) a 3,00 kr.              2.460,00 kr.  \r\n\r\n 3. Yderligere defigurering 3 ha 6000 (m2) a 2,50 kr.  90.000,00 kr.  \r\n\r\n 4. Omvej, 750 m x 1,00 kr. x 2 x ca. 15,5 ha           2.325,00 kr.  \r\n\r\n 5. Gennemskæring - 10 % x 5,00 kr. x ca. 15,5 ha      77.500,00 kr.  \r\n\r\n 6. Ejendomsindskrænkning  \r\n\r\n    2 ha 1924 (m2) x 100  \r\n\r\n    ---------------------= 9,8 % af forskelsværdien    44.129,00 kr.  \r\n\r\n      22 ha 3739 (m2)  \r\n\r\n 7. Driftsomlægning  \r\n\r\n a. Gennemsnitligt dækningsbidrag sidste 5 år  \r\n\r\n 285.000,00 kr., jfr. den ovenfor citerede erklæring  \r\n\r\n fra regnskabskonsulenten, 20 % heraf                  57.000,00 kr.  \r\n\r\n b. Manglende grøntsagsdyrkning i 650 m's bælte  \r\n\r\n a 30 m x 2 x gennemsnitlig forskel i dækningsbidrag  \r\n\r\n i ha grøntsager/korn                                 103.174,00 kr.  \r\n\r\n 8. For sagkyndig bistand i forbindelse med forliget  \r\n\r\n om afgrødetab i 1989 og besværliggjort drift i  \r\n\r\n forbindelse med anlægsarbejdets start  \r\n\r\n i sommeren 1989                                        5.400,00 kr.  \r\n\r\n Amtskommunen har nedlagt påstand om, at erstatning fastsættes  \r\n\r\n    således:  \r\n\r\n For arealafståelse 2 ha 1925 (m2) a 5,00 kr.         109.625,00 kr.  \r\n\r\n For midlertidig ekspropriation af 1700 (m2), for  \r\n\r\n dyrkningsskråning på ca. 820 (m2), for  \r\n\r\n ejendomsindskrænkning, for ejendomsskat i resten  \r\n\r\n af 1989 og hele 1990 og for ulemper i øvrigt  \r\n\r\n tillægges ca. 865 (m2) af matr. nr. 5-a Tåstrup By,  \r\n\r\n  Harlev, og ca. 100 (m2) af matr.  \r\n\r\n nr. 4-n Tåstrup By, Harlev, samt ydes  \r\n\r\n et kontantbeløb på                                    65.000,00 kr.  \r\n\r\n</PRE>  \r\n\r\n<P> Parternes anbringender </P>  \r\n\r\n<P>Ejeren har til støtte for arealafståelseserstatningspåstanden gjort  \r\n\r\n gældende, at ejeren bør have samme erstatning for et medeksproprieret areal  \r\n\r\n nord for den forlagte Tarskovvej, som amtskommunen samme dag videresolgte  \r\n\r\n arealet for til naboerne. Denne videresalgspris var, så vidt ejeren har fået  \r\n\r\n oplyst, 19,00 kr. pr. (m2). Med hensyn til erstatningen for  \r\n\r\n dyrkningsskråning, yderligere defigurering, omvej, gennemskæring og  \r\n\r\n ejendomsindskrænkning har ejeren anført, at de krævede erstatninger svarer  \r\n\r\n til de takster og normer, der sædvanligvis anvendes ved ekspropriationer. Med  \r\n\r\n hensyn til driftsomlægningserstatningen har ejeren særligt påpeget, at det  \r\n\r\n vil tage mindst fire år, før agrene kan være helt omlagt, og det på ny vil  \r\n\r\n være muligt at opnå fuld udbytte af det tilbageværende areal. Ejeren har  \r\n\r\n endvidere påpeget at hun bl.a. dyrker hvidkål, der er en bladgrøntsag, og som  \r\n\r\n efter udtalelsen fra levnedsmiddelstyrelsen ikke bør dyrkes på et areal inden  \r\n\r\n for 30 m til en vej. </P>  \r\n\r\n<P>Århus Amtskommune har gjort gældende, at ejeren i meget vidt omfang i sine  \r\n\r\n påstande og anbringender kræver samme tab erstattet flere gange. Specielt med  \r\n\r\n henblik på arealafståelseserstatningen har amtskommunen oplyst, at det nævnte  \r\n\r\n medeksproprierede areal rettelig er videresolgt for 20,00 kr. pr. (m2). Dette  \r\n\r\n giver imidlertid ikke amtskommunen nogen fortjeneste, idet det var et vilkår  \r\n\r\n ved videresalget, at amtskommunen skulle betale alle omkostninger ved  \r\n\r\n udstykningen, overdragelsesdokumentet m.v. Amtskommunen gør således gældende,  \r\n\r\n at arealerne er videreoverdraget til kostprisen. Vedrørende  \r\n\r\n dyrkningsskråningserstatningen har amtskommunen gjort gældende, at sædvanlig  \r\n\r\n udmålingspraksis er 2,00 kr. og ikke 3,00 kr. pr. (m2). Med hensyn til  \r\n\r\n defigureringskravet har amtskommunen gjort gældende,at de arealer, der kræves  \r\n\r\n defigureringserstatning for, er tre gange så stort, som defigureringen rent  \r\n\r\n faktisk tilsiger. Vedrørende kravet om omvejserstatning har amtskommunen  \r\n\r\n gjort gældende at ejeren får udmærket adgang til sine lodder, og ikke på  \r\n\r\n nogen måde bliver påført en omvejsulempe. Med hensyn til kravet om  \r\n\r\n gennemskæringserstatning har amtskommunen særligt anført, at erstatningen for  \r\n\r\n en gennemskæringsulempe omfatter alle driftsomlægningsulemper, og at  \r\n\r\n taksationskommissionen derfor ikke bør give erstatning både under ejerens  \r\n\r\n post 5 og 7 for den samme ulempe. Endelig har amtskommunen gjort gældende, at  \r\n\r\n erstatningen for gennemskæringsulemper skal fastsættes efter et konkret skøn  \r\n\r\n og under hensyntagen til, at ejeren efter en kortere overgangsperiode kan  \r\n\r\n eliminere disse ulemper ved en omlægning af driften. Vedrørende  \r\n\r\n erstatningskravet for ejendomsindskrænkning har amtskommunen i første række  \r\n\r\n bestridt, at der overhovedet var grundlag for at tilkende erstatning for  \r\n\r\n ejendomsindskrænkning, men i det omfang taksationskommissionen måtte finde,  \r\n\r\n at der er grundlag for at tilkende erstatning for ejendomsindskrænkning, skal  \r\n\r\n det tages i betragtning, at der er en tålegrænse på 5 %, og at man derfor ved  \r\n\r\n erstatningsfastsættelsen skal se bort fra de første 5 % af erstatningen og  \r\n\r\n således kun yde ejendomsindskrænkningserstatning med den beregnede procent  \r\n\r\n minus 5 %. Amtskommunen har anført, at procenten ikke udgør 9,8, men 9,4,  \r\n\r\n hvorfor ejendomsindskrænkningserstatning, hvis en sådan overhovedet skal  \r\n\r\n fastsættes, skal fastsættes til 4,4 % af forskelsværdien. Punkt 7 i ejerens  \r\n\r\n krav anser amtskommunen som ovenfor anført omfattet af de tidligere omtalte  \r\n\r\n ulempeerstatninger. Med hensyn til posten &#187;sagkyndig bistand&#171;  \r\n\r\n vedrørende afgrødetabserstatning m.v. bemærkede amtskommunen, at der er  \r\n\r\n indgået forlig om afgrødetabserstatningen. Da der ikke er taget forbehold om  \r\n\r\n andet, må sagens omkostninger anses for at være et led i forliget, og dette  \r\n\r\n spørgsmål kan derfor ikke påkendes af taksationskommissionen. Amtskommunen  \r\n\r\n har i øvrigt gjort gældende, at der ikke bør tilkendes ejeren  \r\n\r\n sagsomkostninger i denne sag, idet amtskommunen bl.a. har henvist til, at  \r\n\r\n ejeren og dennes repræsentanter flere gange tidligere har været opfordret til  \r\n\r\n at redegøre for deres synspunkter og til at fremsætte specificerede krav, men  \r\n\r\n først har gjort det i forbindelse med forhandling med parterne under  \r\n\r\n taksationssagen. </P>  \r\n\r\n<P> Taksationskommissionen udtaler </P>  \r\n\r\n<P>Ved fastsættelsen af arealafståelseserstatningen tillægger  \r\n\r\n taksationskommissionen det ikke betydning, hvad amtskommunen har videresolgt  \r\n\r\n medeksproprierede arealer til. Derimod fastsættes arealafståelseserstatningen  \r\n\r\n på grundlag af de normalt anvendte principper for ekspropriation af arealer i  \r\n\r\n landzone. Efter den skete besigtigelse og under hensyntagen til ejendommens  \r\n\r\n beliggenhed og beskaffenhed finder taksationskommissionen, at de afståede  \r\n\r\n arealers værdi i handel og vandel bør fastsættes til 5,00 kr. pr. (m2), dvs.  \r\n\r\n forudsat 2 ha 1925 (m2) 109.625 kr. </P>  \r\n\r\n<P>Vedrørende ulempeerstatningskravet bemærker taksationskommissionen, at den  \r\n\r\n finder, at der bør tilkendes ejeren erstatning ud fra  \r\n\r\n ejendomsindskrænkningssynspunkter. En sådan erstatning fastsættes efter  \r\n\r\n sædvanlig erstatningsudmålingspraksis i forhold til den indskrænkning i  \r\n\r\n arealerne, ekspropriationen medfører, sat i forhold til de investeringer,  \r\n\r\n ejeren har afholdt til køb af og/eller indretning af bygninger og indkøb af  \r\n\r\n produktionsmidler under den forudsætning, at ejeren havde de arealer til  \r\n\r\n rådighed til produktionen, der var før ekspropriationen. Med hensyn til det,  \r\n\r\n amtskommunen har anført om en tålegrænse, bemærker taksationskommissionen, at  \r\n\r\n det er erstatningsretlig praksis, at krav, der udspringer af  \r\n\r\n ejendomsindskrænkningssynspunkter, skal have en vis størrelse, før der  \r\n\r\n overhovedet kan ydes erstatning for sådant tab. Denne begrænsning er ofte  \r\n\r\n betegnet &#187;tålegrænsen&#171; og antages at udgøre 5 %. Efter almindelige  \r\n\r\n erstatningsretlige regler medfører dette imidlertid ikke, at der generelt  \r\n\r\n ikke skal ydes erstatning for de første 5 % point, hvis tålegrænsen  \r\n\r\n overskrides - tværtimod. I tilfælde som det foreliggende findes erstatningen  \r\n\r\n for ejendomsindskrænkning at burde beregnes som udgangspunkt i den samlede  \r\n\r\n reduktion af det dyrkbare areal, idet der ikke ses at være tilstrækkelige  \r\n\r\n holdepunkter for ikke at yde erstatning for de første 5% af  \r\n\r\n ejendomsindskrænkningen, når denne overstiger 5%. (Kendelser om fast ejendom  \r\n\r\n 2/1988 side 82ff). </P>  \r\n\r\n<P>Kommissionsmedlemmerne Hans Lunde og Frede Mortensen udtaler: </P>  \r\n\r\n<P>Efter en samlet vurdering af de ulemper, ekspropriationen medfører for  \r\n\r\n ejeren, herunder midlertidig ekspropriation, dyrkningsskråning,  \r\n\r\n ejendomsindskrænkning, defigurering, yderligere foragre, omlægning af  \r\n\r\n sædskiftet og alle øvrige ulemper, ekspropriationen i øvrigt medfører, og når  \r\n\r\n der tages hensyn til den afkortning, de tillagte arealer bør medføre, finder  \r\n\r\n disse voterende, at den kontante ulempeerstatning bør fastsættes til 100.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Kommissionsformanden, dommer B. Breum, udtaler: </P>  \r\n\r\n<P>Denne voterende er enig med flertallet i, hvilke ulemper der bør ydes  \r\n\r\n erstatning for, samt i de foran anførte synspunkter. Imidlertid finder denne  \r\n\r\n voterende, at erstatningen for samtlige ulemper bør fastsættes til 90.000 kr.  \r\n\r\n</P>  \r\n\r\n<P>Der afsiges kendelse efter voteringens udfald. </P>  \r\n\r\n<P>Alle voterende udtaler vedrørende det krav på sagsomkostninger, ejeren har  \r\n\r\n fremsat vedrørende det forlig, ejeren har indgået med amtskommunen for  \r\n\r\n afgrødetab i 1989 og besværliggjort drift i forbindelse med anlægsarbejdets  \r\n\r\n start i sommeren 1989, at da ejeren ikke har bestridt forligets gyldighed, og  \r\n\r\n da sagsomkostninger ikke udtykkeligt er forbeholdt, må  \r\n\r\n sagsomkostningsspørgsmålet anses for en del af forliget.  \r\n\r\n Taksationskommissionen kan dermed ikke tage dette sagsomkostningsspørgsmål  \r\n\r\n under påkendelse. Derimod pålægges det i medfør af lovbekendtgørelsen om  \r\n\r\n offentlige veje § 61 Århus amtskommune at betale 4.000 kr. i sagsomkostninger  \r\n\r\n vedrørende selve taksationssagens behandling, idet det bemærkes, at ejeren  \r\n\r\n har haft bistand af advokat Kirsten Østergaard Nielsen, Landboforeningerne i  \r\n\r\n Århus amt syd. </P>  \r\n\r\n<P> Thi bestemmes: </P>  \r\n\r\n<P>Århus Amtskommune skal til gårdejer Ingrid Iversen som ejer af ovennævnte  \r\n\r\n ejendom betale følgende erstatninger: </P>  \r\n\r\n<P>For afståelse af ca. 2 ha 1925 (m2) jord betales efter endelig opmåling  \r\n\r\n 5,00 kr. pr. (m2). </P>  \r\n\r\n<P>For samtlige ulemper, hvorom der henvises til det ovenfor anførte, betales  \r\n\r\n i alt 100.000 kr. </P>  \r\n\r\n<P>I sagsomkostninger betales 4.000 kr. </P>  \r\n\r\n<P>Erstatningsbeløbene forrentes med en årlig rente på Nationalbankens  \r\n\r\n diskonto pr. 14. juni 1989 med tillæg af 1 % fra samme dato, til betaling  \r\n\r\n sker. </P>  \r\n\r\n<P>Beløbene udbetales efter reglerne i vejlovens § 64 uden unødigt ophold.  \r\n\r\n</P>  \r\n\r\n<P>Omkostningerne ved taksationssagens behandling betales af Århus  \r\n\r\n Amtskommune efter opgørelse fra taksationskommissionens formand. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19901710125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000519"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/01/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Århus amts sydlige del"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Taksationskommissionen for Århus amts sydlige del, j.nr 5/1989 LB.NR. 14"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}