{
    "id": 37830,
    "title": "Ulovlig virksomhed ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60365 af 03/01/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Revisor udarbejdede en forpagtningskontrakt der således bindene  \r\n\r\n fastlagde retsstillingen mellem parterne og således kunne anvendes som  \r\n\r\n dokumentation overfor trediemand Idømt bøde 5000 kr. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ulovlig virksomhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<P> <B>Udskrift af Revisornævnets kendelsesprotokol.</B>  </P>  \r\n\r\n<P>År 1994, den 3. januar blev der i sagen j.nr. 93-7.400, statsautoriseret  \r\n\r\n revisor Bjarne Bertelsen afsagt sålydende </P>  \r\n\r\n<P> <B>K E N D E L S E</B>  </P>  \r\n\r\n<P>Under denne sag har Foreningen af Statsautoriserede Revisorer i skrivelse  \r\n\r\n af 29. januar 1993 anmodet Revisornævnet om at tage stilling til, om  \r\n\r\n statsautoriseret revisor Bjarne Bertelsen ved sin virksomhed som revisor i  \r\n\r\n forbindelse med udarbejdelse af forpagtningskontrakter og lejeaftaler mellem  \r\n\r\n koncernselskaber med Restaurant Italia Holding ApS har handlet i strid med §  \r\n\r\n 10, stk. 2, i lov om statsautoriserede revisorer, jf. lovbekendtgørelse nr.  \r\n\r\n 321 af 18. maj 1993. </P>  \r\n\r\n<P>Foreningen af Statsautoriserede Revisorer har endvidere i skrivelse af 15.  \r\n\r\n marts 1993 anmodet Revisornævnet om at tage stilling til, om statsautoriseret  \r\n\r\n revisor Bjarne Bertelsen har handlet i strid med § 9 i ovennævnte lov om  \r\n\r\n statsautoriserede revisorer, i forbindelse med revisionsvirksomhed med  \r\n\r\n kontorsted i København. </P>  \r\n\r\n<P>Indklagede er født 30. september 1952 og er beskikket som statsautoriseret  \r\n\r\n revisor 28. februar 1986. Han er partner i revisionsfirmaet Krogh &amp;  \r\n\r\n Ronald I/S, Århus. </P>  \r\n\r\n<P>Klagepunkterne har været behandlet i udvalget for god revisorskik under  \r\n\r\n Foreningen af Statsautoriserede Revisorer. </P>  \r\n\r\n<P> ad klagepunkt 1. - revisorlovens § 9. </P>  \r\n\r\n<P>Mellem revisionsfirmaet Krogh &amp; Ronald og revisionsfirmaet Poul Gabe  \r\n\r\n og Partnere, København, blev der den 15. november 1989 etableret et  \r\n\r\n interessentskab med kontorsted på sidstnævnte firmas adresse i København fra  \r\n\r\n 1. januar 1990. Til ansvarlig leder blev udpeget en statsautoriseret revisor  \r\n\r\n fra revisionsfirmaet Poul Gabe og Partnere. </P>  \r\n\r\n<P>I løbet af 1990 blev der indgået aftale om at fusionere Krogh &amp; Ronald  \r\n\r\n og Gabe og Partnere. Fusionsaftalen blev imidlertid opsagt 20. november 1990  \r\n\r\n af Gabe og Partnere med virkning fra 1. januar 1991. Opsigelsen beroede på,  \r\n\r\n at Krogh &amp; Ronald havde udfærdiget brochurer i strid med aftalen med  \r\n\r\n fusionspartneren. </P>  \r\n\r\n<P>Der foreligger ikke oplysning om, hvorvidt det nævnte kontorsted blev  \r\n\r\n anmeldt til Erhvervs- og Selskabsstyrelsen for perioden 1. januar 1990 til  \r\n\r\n 31. december 1990. </P>  \r\n\r\n<P>I tiden efter 1. januar 1991 angav revisionsfirmaet Krogh &amp; Ronald på  \r\n\r\n sit brevpapir fortsat at have et kontorsted i København, men uden angivelse  \r\n\r\n af en adresse. Ved skrivelse af 9. april 1992 anmeldte indklagede efter sine  \r\n\r\n oplysninger til sagen til Erhvervs- og Selskabsstyrelsen et forretningssted  \r\n\r\n for revisionsfirmaet med adresse, &#187;att: statsautoriseret revisor Bjarne  \r\n\r\n Bertelsen, Frederiks Holms Kanal 2, 1220 K&#171;. Erhvervs- og  \r\n\r\n Selskabsstyrelsen har dog ikke været i stand til at bekræfte modtagelsen af  \r\n\r\n indklagedes anmeldelse. </P>  \r\n\r\n<P>Der foreligger ikke oplysning om, at revisionsfirmaet drev virksomhed i  \r\n\r\n perioden fra 1. januar 1991 til anmeldelsen til Erhvervs- og  \r\n\r\n Selskabsstyrelsen den 9. april 1992. </P>  \r\n\r\n<P> ad klagepunkt 2. - revisorlovens § 10, stk. 2. </P>  \r\n\r\n<P>Det fremgår af klageskrivelsen af 29. januar 1993, at indklagede over for  \r\n\r\n foreningens udvalg for god revisorskik &#187;har erkendt at have udarbejdet  \r\n\r\n forpagtningskontrakter og lejeaftaler&#171;. </P>  \r\n\r\n<P>Der er i sagen fremlagt et dokument, der i overskriften er betegnet  \r\n\r\n forpagtningskontrakt, dateret 1. september 1989, mellem Ristorante Italia  \r\n\r\n Århus Holding ApS og selskabet Det Italienske Spisehus ApS på den ene side og  \r\n\r\n selskabet Ristorante Italia Århus ApS på den anden side, samt en kontrakt,  \r\n\r\n dateret 1. januar 1990, hvor Det Italienske Spisehus ApS overdrager sine  \r\n\r\n lejerettigheder m.m. til Restaurant Italia Holding ApS. </P>  \r\n\r\n<P>Under sagen har indklagedes advokat, Carsten Fode, 29. april 1993 afgivet  \r\n\r\n redegørelse i henhold til § 8, stk.1, i bekendtgørelsen for Revisornævnet  \r\n\r\n samt en supplerende redegørelse af 17. juni 1993, sidstnævnte efter at have  \r\n\r\n gjort sig bekendt med Revisornævnets afgørelser af 1. april 1993 vedrørende  \r\n\r\n overtrædelse af § 10, stk. 2 i lov om statsautoriserede revisorer, og den for  \r\n\r\n registrerede revisorer tilsvarende bestemmelse i § 1, i  \r\n\r\n virksomhedsbekendtgørelsen for registrerede revisorer, jf. § 8, stk. 2, i lov  \r\n\r\n om registrerede revisorer, jf. lovbekendtgørelse nr. 57 af 19. januar 1989.  \r\n\r\n</P>  \r\n\r\n<P>Sagen er mundtligt forhandlet på nævnets møde 9. december 1993, hvor  \r\n\r\n indklagede gav møde med sin advokat. </P>  \r\n\r\n<P>Indklagede har forklaret, at der ikke var medarbejdere på kontorstedet i  \r\n\r\n København. Revisionsfirmaet havde lejet sig ind hos et andet revisionsfirma,  \r\n\r\n således at der ophængtes et navneskilt på døren, der angav Krogh &amp;  \r\n\r\n Ronalds kontorsted. Indklagede arbejdede fortsat i Århus på hovedkontoret,  \r\n\r\n hvis leder er statsautoriseret revisor P. Krogh Petersen. Der blev etableret  \r\n\r\n kontakt til indklagede ved hjælp af en telefonslynge, og der blev kun afholdt  \r\n\r\n 1 eller 2 møder på kontorstedet i København. Disse møder blev ledet af  \r\n\r\n indklagede. Revisonsfirmaet har siden opgivet at drive virksomhed fra  \r\n\r\n kontorstedet, der således er nedlagt. </P>  \r\n\r\n<P>Indklagede har vedrørende sagens andet klagepunkt forklaret, at han i  \r\n\r\n forbindelse med sin revision af klienten Fulvio Capuzzis forskellige  \r\n\r\n selskabers regnskaber (&#187;Italia-koncernen&#171;) fandt det nødvendigt med  \r\n\r\n dokumentation af nogle mellem selskaberne indgåede aftaler. Han anmodede  \r\n\r\n således om dokumentation af vilkårene i en aftale om forpagtning mellem  \r\n\r\n Ristorante Italia Århus Holding ApS og Det Italienske Spisehus ApS på den ene  \r\n\r\n side og Ristorante Italia Århus ApS. </P>  \r\n\r\n<P>Indklagedes anmodning skyldtes kravet i Revisionsvejledning 5, punkt 1.3,  \r\n\r\n der lyder: </P>  \r\n\r\n<P>&#187;For at begrænse mulighederne for misforståelser er det som  \r\n\r\n hovedregel nødvendigt, at en række af de oplysninger, revisor indhenter,  \r\n\r\n afgives af virksomhedens ledelse i skriftlig form. Erklæringen vil kunne  \r\n\r\n erstattes af et af klient og revisor godkendt referat af møder, i hvilke de  \r\n\r\n spørgsmål, revisor har stillet, er blevet behandlet og besvaret.&#171; </P>  \r\n\r\n<P>Der var imidlertid ikke udarbejdet forpagtningsaftaler eller andet  \r\n\r\n skriftligt materiale, fordi hovedanpartshaveren i koncernens selskaber var  \r\n\r\n samme person. Hovedanpartshaveren dikterede derfor på indklagedes kontor  \r\n\r\n aftalen, der blev renskrevet og underskrevet, og aftalen indgik derefter i  \r\n\r\n indklagedes arbejdspapirer. Der er ikke faktureret for aftalen, og den er  \r\n\r\n ikke blevet udleveret til andre. </P>  \r\n\r\n<P>Indklagede benægter at have medvirket ved indgåelsen af en lejekontrakt.  \r\n\r\n</P>  \r\n\r\n<P>Han har erkendt, at han ikke plejer at lave arbejdspapirer på den i dette  \r\n\r\n tilfælde anvendte måde. Alle Fulvio Capuzzis selskaber er momsregistreret  \r\n\r\n samlet, og den oprettede kontrakt har heller ikke været anvendt overfor  \r\n\r\n skattevæsenet. Indklagede har erkendt, at kontrakten fastlægger forholdet  \r\n\r\n mellem selskaberne på en måde, der må anses for juridisk bindende. </P>  \r\n\r\n<P>Indklagedes advokat har i sin redegørelse af 29. april 1993 gjort  \r\n\r\n gældende, at angivelsen af København på firmaets brevpapir i tiden efter 1.  \r\n\r\n januar 1991 og indtil anmeldelsen til Erhvervs-og Selskabsstyrelsen ikke er  \r\n\r\n en overtrædelse af § 9 i lov om statsautoriserede revisorer, fordi der ikke  \r\n\r\n er angivet en bestemt adresse. Da der heller ikke var nogen aktivitet i  \r\n\r\n København i denne periode, har der ikke været tale om et kontorsted. Først da  \r\n\r\n der var blevet etableret et kontorsted i Frederiksholms Kanal, blev dette  \r\n\r\n anmeldt til Erhvervs- og Selskabsstyrelsen i overensstemmelse med den nævnte  \r\n\r\n lovbestemmelses stk. 2. </P>  \r\n\r\n<P>Indklagedes advokat har vedrørende sagens andet klagepunkt gjort gældende,  \r\n\r\n at advokatvirksomhed i § 10, stk. 2, i lov om statsautoriserede revisorer,  \r\n\r\n &#187;skal fortolkes i overensstemmelse med retsplejeloven og de indenfor  \r\n\r\n revisorbranchen faktisk eksisterende forhold.&#171; Da revisorloven ikke  \r\n\r\n fastsætter nærmere regler for, hvad begrebet advokatarbejde omfatter, må  \r\n\r\n begrebet forstås med udgangspunkt i advokaters eneret i henhold til  \r\n\r\n retsplejeloven &#187;til at udføre retssager for andre, herunder møde i  \r\n\r\n retten som fuldmægtig for sagens parter.&#171; Begrebet advokatarbejde  \r\n\r\n &#187;i revisorlovens forstand&#171; må derfor i følge advokaten fortolkes  \r\n\r\n &#187;i lyset af&#171;, at der af revisorer udøves &#187;virksomhed af  \r\n\r\n rådgivende og anden karakter, som ligger langt udenfor begrebet  \r\n\r\n revision.&#171; </P>  \r\n\r\n<P>Indklagedes advokat bestrider imidlertid, at indklagede &#187; har  \r\n\r\n udfærdiget kontrakter eller andet, som på nogen måde kan opfattes som  \r\n\r\n advokatarbejde i nærværende sag.&#171; De udfærdigede dokumenter er  \r\n\r\n &#187;interne arbejdsdokumenter/dokumentation i henhold til  \r\n\r\n Revisionsvejledning nr. 5, punkt 1.3&#171;, der er kommet til eksistens under  \r\n\r\n møder hos indklagede, hvorfor de er skrevet på indklagedes kontor, men  \r\n\r\n indholdet er bestemt af klienten, og der er ikke af indklagede &#187;udøvet  \r\n\r\n nogen form for juridisk rådgivning i forbindelse med formuleringen af  \r\n\r\n dokumenterne....&#171;. </P>  \r\n\r\n<P> <B>Revisiornævnet skal udtale:</B>  </P>  \r\n\r\n<P>Den omstændighed, at revisionsfirmaet angav København på sit brevpapir i  \r\n\r\n en periode, hvor det ikke havde et kontorsted i denne by, og derfor heller  \r\n\r\n ikke angav en adresse, er ikke en overtrædelse af bestemmelserne i § 9 i lov  \r\n\r\n om statsautoriserede revisorer. Efter det oplyste har der ikke været ansat  \r\n\r\n medarbejdere på det i Frederiksholms Kanal etablerede kontorsted, som blev  \r\n\r\n ledet af indklagede. Indklagede havde ikke lederfunktion i firmaets  \r\n\r\n hovedkontor i Århus. På denne baggrund finder nævnet, at indklagede kan  \r\n\r\n frifindes for dette klagepunkt. </P>  \r\n\r\n<P>Ved behandlingen af det andet klagepunkt i sagen, stillingtagen til, om  \r\n\r\n indklagede har handlet i strid med § 10, stk. 2, i lov om statsautoriserede  \r\n\r\n revisorer, lægger nævnet til grund, at han under sit arbejde som revisor har  \r\n\r\n været klienten Fulvio Capuzzi behjælpelig med udfærdigelsen af de fremlagte  \r\n\r\n dokumenter. Efter klageskrivelsens indhold tager nævnet dog alene stilling  \r\n\r\n til spørgsmålet, om udfærdigelsen af forpagtningskontrakten må antages at  \r\n\r\n falde udenfor de opgaver, som en statsautoriseret revisor i medfør af  \r\n\r\n bekendtgørelse nr. 125 af 28. februar 1989 § 1 må beskæftige sig med, og ind  \r\n\r\n under den form for rådgivningsvirksomhed, der traditionelt varetages af  \r\n\r\n advokater. </P>  \r\n\r\n<P>Uanset i hvilke sammenhænge dokumentet har været anvendt, finder nævnet,  \r\n\r\n at det med bindende fastlæggelse af parternes retstilling overfor hinanden i  \r\n\r\n påkommende tilfælde har kunnet anvendes fx som dokumentation i skattemæssige  \r\n\r\n forhold, hvorved det har en videre betydning end blot som et af indklagedes  \r\n\r\n arbejdspapirer. </P>  \r\n\r\n<P>Som følge heraf anser nævnet indklagedes medvirken ved dokumentets  \r\n\r\n tilblivelse som en virksomhed, han ikke må udføre som statsautoriseret  \r\n\r\n revisor. </P>  \r\n\r\n<P>Ved således at have tilsidesat de pligter, som stillingen medfører, findes  \r\n\r\n indklagede at have forskyldt en bøde i medfør af § 19, stk. 1 i lov om  \r\n\r\n statsautoriserede revisorer. Bøden fastsættes til 5000,- kr. </P>  \r\n\r\n<P>Thi bestemmes: </P>  \r\n\r\n<P>Statsautoriseret revisor Bjarne Bertelsen pålægges en bøde på 5000,- kr.  \r\n\r\n</P>  \r\n\r\n<P>Henning Kjær </P>  \r\n\r\n<P>Udskriftens rigtighed bekræftes. </P>  \r\n\r\n<P>Revisornævnet, den 3. januar 1994. </P>  \r\n\r\n<P>Winkler Kromann, </P>  \r\n\r\n<P>sekr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19946036525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005765"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60365"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Revisornævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "93-7400"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}