{
    "id": 157171,
    "title": "Ankestyrelsens principafgørelse O-7-96 om kontanthjælp - tilbagebetaling - rådighed - periodens længde - jobsamtale",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9344 af 15/01/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-7-96 om kontanthjælp - tilbagebetaling - rådighed - periodens længde - jobsamtale</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger havde fået kontanthjælp fra 16. - 28. februar 1994. Da han havde undladt at kontrolstemple på arbejdsformidlingen den 16.februar 1994, besluttede kommunen, at han skulle tilbagebetale kontanthjælp for hele perioden.</p>\r\n   <p class=\"TekstGenerel\">Ansøger havde imidlertid været til jobsamtale den 23. februar 1994 og fået tilsagn om deltidsarbejde fra den 1. marts 1994 og været til oplæring den 25. februar 1994.</p>\r\n   <p class=\"TekstGenerel\">På denne baggrund fandt Ankestyrelsen, at han havde opfyldt rådighedsforpligtelsen fra den 23. februar 1994. Han skulle derfor alene tilbagebetale den hjælp, han havde fået i perioden 16. februar - 23. februar 1994.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 1024 af 13. december 1994 - § 25, stk. 1 og § 40, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der i flere perioder havde modtaget supplerende kontanthjælp i forbindelse med arbejdsløshedsperioder, afmeldte sin virksomhed og tilmeldte sig arbejdsformidlingen, samtidig med at han ansøgte om kontanthjælp.</p>\r\n<p>Ved tilmeldingen til arbejdsformidlingen modtog han et kontaktkort, hvoraf det fremgik, at han skulle kontakte arbejdsformidlingen den 16. februar 1994. Næste kontakt var ifølge kortet den 28. februar 1994.</p>\r\n<p>Af kortets vejledning fremgik, at såfremt han ikke kontaktede arbejdsformidlingen senest den oplyste dato, ville han blive slettet af registret for arbejdssøgende.</p>\r\n<p>Ansøger undlod at rette henvendelse til arbejdsformidlingen den 16. februar 1994, og kommunen besluttede derfor at kræve kontanthjælpen tilbagebetalt for perioden frem til den 28. februar 1994.</p>\r\n<p>Ansøger var til jobsamtale den 23. februar 1994 i forbindelse med, at han havde søgt en stilling som chauffør. Han fik tilsagn om deltids arbejde fra den 1. marts 1994. Han var desuden til oplæring den 25. februar 1994.</p>\r\n<p>Ankenævnet tiltrådte kommunes afgørelse, hvorefter ansøger, med hjemmel i bistandslovens § 25, stk. 1, skulle tilbagebetale den kontanthjælp, som han havde modtaget i perioden 16. februar 1994 til 28. februar 1994. Nævnet lagde ved afgørelsen lagt vægt på, at ansøger var bekendt med, at betingelsen for at modtage kontanthjælp var, at han var tilmeldt arbejdsformidlingen som arbejdssøgende, og at det af hans kontrolkort fremgik, at manglende kontakt til arbejdsformidlingen på kontaktdagen ville medføre, at han blev slettet af registret over arbejdssøgende.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om det forhold, at ansøger kunne dokumentere, at han havde været ivrigt jobsøgende, medførte, at tilbagebetalingsperioden blev begrænset eller eventuelt bortfaldt, selvom ansøger havde undladt at kontrolstemple på arbejdsformidlingen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at kontanthjælpen med rette var gjort tilbagebetalingspligtig fra den 16. februar 1994.</p>\r\n<p>Ankestyrelsen lagde herved lagt vægt på, at ansøger ikke i tilstrækkelig grad havde dokumenteret, at han stod til rådighed for arbejdsmarkedet fra denne dato. Ankestyrelsen lagde desuden vægt på, at ansøger var vidende om, at han skulle stå til rådighed for arbejdsmarkedet for at modtage kontanthjælp.</p>\r\n<p>Ankestyrelsen fandt endvidere, at tilbagebetalingspligten ophørte den 23. februar 1994.</p>\r\n<p>Ankestyrelsen lagde herved lagt vægt på, at ansøger den dag var til jobsamtale og fik arbejde fra den 1. marts 1994.</p>\r\n<p>Ankestyrelsen fandt, at han på denne baggrund måtte anses for at have opfyldt rådighedsforpligtelsen i bistandslovens § 40, stk. 1, fra den 23. februar 1994.</p>\r\n<p>Ankestyrelsen ændrede således delvis nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960934425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009961"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9344"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21184-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-7-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}