{
    "id": 40349,
    "title": "Finanstilsynet havde med rette nægtet at tage stilling til, om udbetalinger fra en pensionsforsikring kunne nedsættes, da det var et formueretligt spørgsmål, som henhører under domstolene, eventuelt Ankenævnet for Forsikring. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 10082 af 17/08/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Finanstilsynet havde med rette nægtet at tage stilling til, om  \r\n\r\n udbetalinger fra en pensionsforsikring kunne nedsættes, da det var et  \r\n\r\n formueretligt spørgsmål, som henhører under domstolene, eventuelt Ankenævnet  \r\n\r\n for Forsikring. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Finanstilsynet havde med rette nægtet at tage  \r\n\r\n stilling til, om udbetalinger fra en pensionsforsikring kunne nedsættes, da  \r\n\r\n det var et formueretligt spørgsmål, som henhører under domstolene, eventuelt  \r\n\r\n Ankenævnet for Forsikring. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>K har den 6. januar 1995 klaget over, at Finanstilsynet i skrivelse af 8.  \r\n\r\n december 1994 (j.nr. 6664-0111) afviste at tage stilling til, om A  \r\n\r\n forsikringsaktieselskab har været berettiget til at nedsætte hans pension.  \r\n\r\n</P>  \r\n\r\n<P> <B>Sagens omstændigheder:</B>  </P>  \r\n\r\n<P>Klageren K er omfattet af en pensionsforsikring hos A  \r\n\r\n forsikringsaktieselskab (i det følgende kaldt selskabet). Forsikringen er  \r\n\r\n ifølge policeindlæg af 18. september 1985 led i en pensionsordning hos  \r\n\r\n klagerens daværende arbejdsgiver B. Klageren gik på pension den 1. december  \r\n\r\n 1985. </P>  \r\n\r\n<P>Af det nævnte policeindlæg fremgår bl.a: </P>  \r\n\r\n<P>&#187;Bonus anvendes til forøgelse af forsikringen. </P>  \r\n\r\n<P>Når en løbende ydelse kommer til udbetaling, forøges grundydelsen incl.  \r\n\r\n bonus hvert år. I stedet for disse årlige forhøjelser kan grundydelsen incl.  \r\n\r\n bonus forhøjes en gang for alle med et pensionisttillæg.&#171; </P>  \r\n\r\n<P>Den 17. oktober 1985 skrev selskabet til klagerens arbejdsgiver: </P>  \r\n\r\n<P>&#187; Police nr. ... - K. </P>  \r\n\r\n<P>Idet vi henviser til tidligere telefonsamtaler, samt Deres brev af ... har  \r\n\r\n vi herved noteret, at alderspensionen i henhold til ovennævnte police skal  \r\n\r\n komme til udbetaling fra den 1. december d.å. </P>  \r\n\r\n<P>Den årlige pension vil fra nævnte dato udgøre ialt 228.960,00 kr., og  \r\n\r\n beløbet fordeler sig således: </P>  \r\n\r\n<PRE>  \r\n\r\n Grundpension......................................... 141.768,00 kr.  \r\n\r\n (policemæssig pension + bonuspension)  \r\n\r\n Pensionisttillæg ..................................    87.192,00 kr.  \r\n\r\n                                                   alt 228.960,00 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Pensionisttillægget, der beregnes af grundpensionen, fastsættes den 1.  \r\n\r\n juli hvert år og udgør pr. 1. december d. å. 61,5%. ...&#171; </P>  \r\n\r\n<P>§ 8, stk. 1, i det af Finanstilsynet for selskabet godkendte  \r\n\r\n &#187;Bonusregulativ af 1984&#171; lyder således: </P>  \r\n\r\n<P>&#187; <B>§8. Omregning af løbende pensionsudbetalinger</B> . </P>  \r\n\r\n<P>Forsikrede kan begære løbende pensionsydelser omregnet, således at der  \r\n\r\n straks ydes et tillæg til pensionsydelserne (pensionisttillæg). Hver 1. juli,  \r\n\r\n første gang i året efter pensionering, reguleres det samlede tillæg til  \r\n\r\n pensionsydelserne efter nærmere af A's bestyrelse fastsatte og af  \r\n\r\n Forsikringstilsynet godkendte regler. Reglerne kan medføre, at det samlede  \r\n\r\n tillæg til pensionsudbetalingerne må nedsættes, såfremt bonusrenten efter  \r\n\r\n skat, jf. § 4, er mindre end den ved pensioneringen forudsatte  \r\n\r\n omregningsrente, jf. § 9.&#171; </P>  \r\n\r\n<P>Den 14. oktober 1993 skrev selskabet til klageren: </P>  \r\n\r\n<P>&#187;Som vi tidligere har meddelt Dem i breve af december 1991 og  \r\n\r\n december 1992 og senest i vort tidsskrift nr. 176, juni 1993, er det  \r\n\r\n nødvendigt gradvist at nedsætte den forhøjede pension fra 1. januar 1994. Den  \r\n\r\n forhøjede pension består af grundpensionen plus et pensionisttillæg, der  \r\n\r\n fastsættes en gang årligt. </P>  \r\n\r\n<P>Nedenfor har vi vist den nugældende pension i 1993, pensionen i 1994 samt  \r\n\r\n den forventede pension i 1995 og 1996: </P>  \r\n\r\n<PRE>  \r\n\r\n Månedlig pension pr. 1. oktober 1993:         19.080 kr.  \r\n\r\n ...  \r\n\r\n Månedlig pension pr. 1. oktober 1996:     ca. 18.200 kr.  \r\n\r\n</PRE>  \r\n\r\n ...  \r\n\r\n<P> Hvorfor nedsætte pensionen? </P>  \r\n\r\n<P>Da udbetalingen blev påbegyndt, var pensionsberegningerne baseret på  \r\n\r\n forudsætninger om en fremtidig obligationsrente på mindst 11% p.a. og en  \r\n\r\n inflation på mindst 5 % p. a. Siden da er obligationsrenten faldet til 7,5%,  \r\n\r\n og inflationen har siden 1990 været ca. 3%, men udgør i øjeblikket ca. 1,5%.  \r\n\r\n</P>  \r\n\r\n<P>Den lave inflation ... har medført en betydelig højere realrenteafgift end  \r\n\r\n tidligere forudsat. Realrenteafgiftssatsen for 1994 og 1995 forventes nu at  \r\n\r\n udgøre 53,9 og 55,6 mod tidligere forudsatte 39,2 og 36, 2, og dette betyder  \r\n\r\n generelt lavere depotrenter efter realrenteafgift end tidligere forudsat.  \r\n\r\n ...&#171; </P>  \r\n\r\n<P>Klageren protesterede over for selskabet mod nedsættelsen og henviste til,  \r\n\r\n at han i sin tid havde valgt, at grundydelsen incl. bonus blev forhøjet en  \r\n\r\n gang for alle med et pensionisttillæg. Han kunne derfor ikke acceptere, at  \r\n\r\n selskabet, ved at nedsætte hans pension, brød en engang indgået aftale. Han  \r\n\r\n var bekendt med, at også andre pensionsselskaber, ligesom A, ikke havde taget  \r\n\r\n forbehold for ændringer, men at disse andre selskaber havde erkendt deres  \r\n\r\n manglende forudseenhed og derfor betalte den en gang for alle aftalte  \r\n\r\n pension. </P>  \r\n\r\n<P>Efter yderligere brevveksling mellem klageren og selskabet henvendte  \r\n\r\n klageren sig den 5. august 1994 til Finanstilsynet og anmodede om tilsynets  \r\n\r\n stillingtagen til, om nedsættelsen af hans pension var juridisk gyldig.  \r\n\r\n Finanstilsynet forelagde klagerens henvendelse for selskabet, der udtalte sig  \r\n\r\n i skrivelse af 12. september 1994. </P>  \r\n\r\n<P>Herefter skrev Finanstilsynet i den påklagede skrivelse: </P>  \r\n\r\n<P>&#187; ... skal man meddele, at man fra selskabet har indhentet vedlagte  \r\n\r\n udtalelse. </P>  \r\n\r\n<P>Det fremgår af udtalelsen, at pensionisttillægget beregnes af  \r\n\r\n grundpensionen, at tillægget fastsættes hvert år pr. 1. juli, at det pr. 1.  \r\n\r\n december 1985 udgjorde 61,5%, og at de benyttede regler om pensionisttillæg  \r\n\r\n er i overensstemmelse med § 8, stk. 1, i selskabets bonusregulativ af 1984.  \r\n\r\n</P>  \r\n\r\n<P>Finanstilsynet har ingen bemærkninger til selskabets udtalelse og anser  \r\n\r\n herefter sagen for sit vedkommende for afsluttet. ... &#187; </P>  \r\n\r\n<P>Afgørelsen indeholder sædvanlig vejledning om klage til  \r\n\r\n Erhvervsankenævnet. </P>  \r\n\r\n<P>I klageskrivelsen til Erhvervsankenævnet har klageren med henvisning til  \r\n\r\n det ovenfor citerede policeindlæg efterlyst svar på, hvad en kontrakt om et  \r\n\r\n fast beløb een gang for alle betyder. </P>  \r\n\r\n<P>Inden ankenævnet tog klagesagen under behandling og opkrævede gebyr,  \r\n\r\n meddelte nævnet klageren: </P>  \r\n\r\n<P>&#187;at det spørgsmål Erhvervsankenævnet kan tage stilling til er, om  \r\n\r\n Finanstilsynet har været berettiget til at afvise at behandle Deres sag.  \r\n\r\n Ankenævnet kan derimod ikke behandle sagens realitet, herunder det spørgsmål  \r\n\r\n De rejser i Deres klage med hensyn til, hvad der forstås ved &#187;et fast  \r\n\r\n beløb een gang for alle&#171;. </P>  \r\n\r\n<P>Finanstilsynet har i en redegørelse for sagen af 7. marts 1995 bl.a.  \r\n\r\n udtalt: &#187; ... </P>  \r\n\r\n<P>Selskabet har i skrivelse af 12. september 1994 redegjort for den aftalte  \r\n\r\n regulering og betingelserne herfor samt for de planlagte nedsættelser og  \r\n\r\n forudsætningerne for disse. Det skal hertil bemærkes, at mulighed for  \r\n\r\n nedsættelse for pensionisttillæg skyldes, at pensionisttillægget er en  \r\n\r\n forudbetaling af de forventede fremtidige bonusreguleringer af grundpensionen  \r\n\r\n og har hjemmel i § 8, stk. 1 i selskabets bonusregulativ af 1984, der var  \r\n\r\n gældende på omregningstidspunktet. Bestemmelsen er videreført i senere  \r\n\r\n bonusregulativer. Finanstilsynet har i øvrigt konstateret, at  \r\n\r\n forsikringstageren ved valget af forhøjet pension var informeret om, at  \r\n\r\n pensionisttillægget blev fastlagt pr. 1. juli hvert år. </P>  \r\n\r\n<P>Finanstilsynet finder ikke, at klageren er part i spørgsmålet om  \r\n\r\n Finanstilsynets godkendelse af disse regler for nedsættelse af  \r\n\r\n pensionisttillæg, jf. bestemmelserne i det godkendte bonusregulativ.  \r\n\r\n Finanstilsynet skal i den forbindelse henvise til Erhvervsankenævnets  \r\n\r\n kendelse i sagen vedrørende en klage fra ... journalnummer 92-54.508. </P>  \r\n\r\n<P>Finanstilsynets påstand i sagen er på denne baggrund, at den afvises. </P>  \r\n\r\n<P>For god ordens skyld skal Finanstilsynet dog anføre, at man hermed ikke  \r\n\r\n har taget stilling til, om K var tilstrækkelig oplyst om, at  \r\n\r\n pensionisttillægget kunne blive nedsat. Et sådant spørgsmål om fortolkning af  \r\n\r\n forsikringsaftaler falder uden for tilsynets virksomhedsområde. Tilsynet  \r\n\r\n finder, at et sådant spørgsmål skal besvares af Ankenævnet for Forsikring  \r\n\r\n eller domstolene. ...&#171; </P>  \r\n\r\n<P>Finanstilsynets udtalelse har været forelagt klageren, der ikke har  \r\n\r\n fremsat yderligere bemærkninger i sagen. </P>  \r\n\r\n<P> <B>Ankenævnet udtaler:</B>  </P>  \r\n\r\n<P>Som sagen foreligger for Erhvervsankenævnet, har klageren ikke klaget over  \r\n\r\n indholdet af selskabets bonusregulativ af 1984 eller over Finanstilsynets  \r\n\r\n godkendelse af dette. Klageren gør derimod gældende, at selskabet, uanset  \r\n\r\n hvad der måtte stå i regulativet, ved formuleringen af policeindlægget af 18.  \r\n\r\n september 1985 har forpligtet sig til ikke i fremtiden at nedsætte  \r\n\r\n pensionisttillægget. Klageren har ønsket Finanstilsynets (og  \r\n\r\n Erhvervsankenævnets) kommentar hertil. Det nævnte spørgsmål er imidlertid et  \r\n\r\n formueretligt spørgsmål, som det ligger uden for såvel Finanstilsynets som  \r\n\r\n Erhvervsankenævnets virksomhedsområde at tage stilling til. Spørgsmålet  \r\n\r\n henhører under domstolene, eventuelt Ankenævnet for Forsikring.  \r\n\r\n Finanstilsynet har derfor over for klageren været berettiget til at afvise at  \r\n\r\n tage stilling til spørgsmålet. </P>  \r\n\r\n<P>Ankenævnet forstår den påklagede skrivelse således, at Finanstilsynet  \r\n\r\n afviser at tage stilling til det nævnte spørgsmål. Efter det foran anførte  \r\n\r\n kan ankenævnet tiltræde Finanstilsynets afvisning. </P>  \r\n\r\n<P>Ankenævnet stadfæster derfor den påklagede skrivelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19951008225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008287"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10082"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/08/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "95-5.189"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}