{
    "id": 157823,
    "title": "Ankestyrelsens principafgørelse U-5-94 om erhvervssygdom - eksemlidelse - forbehold - løbende erhvervsevnetabserstatning - svære forandringer - hyppige udbrud - salvebehandling - opgivelse af arbejde - revision - revalidering - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9423 af 15/10/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-5-94 om erhvervssygdom - eksemlidelse - forbehold - løbende erhvervsevnetabserstatning - svære forandringer - hyppige udbrud - salvebehandling - opgivelse af arbejde - revision - revalidering - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen tiltrådte, at der ved anerkendelsen af en anmeldt eksemlidelse i form af håndeksem hos en tidligere kok var taget forbehold for forudbestående lidelse, da skadelidte havde haft positiv reaktion for perubalsam og desuden havde hyperhidrose (forøget svedtendens).</p>\r\n   <p class=\"TekstGenerel\">Méngraden som følge af den anerkendte del af skadelidtes lidelse blev forhøjet fra 15% til 25%. Der blev lagt vægt på, at skadelidte havde svære forandringer og hyppige udbrud, og at han var i behandling med Dermovatsalve. Der blev ved fastsættelsen af méngraden taget hensyn til det tagne forbehold.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen tiltrådte endelig en midlertidig tilkendt løbende erstatning for tab af erhvervsevne på 25% og beslutning om revision efter ca. 1 år af erhvervsevnetabet, da skadelidte på grund af arbejdsskaden havde måtte opgive at arbejde som kok, men var under revalidering. Der kunne derfor ikke tages endelig stilling til et eventuelt erhvervsevnetab som følge af arbejdsskaden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lov nr. 390 af 20. maj 1992 - § 12, § 32 og § 33</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>arbejdsskadestyrelsens vejledende méntabel - VI, A</p>\r\n<p>Arbejdsskadestyrelsens vejledning om erstatning for tab af erhvervsevne - kapitel 4</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte anerkendelse af en anmeldt håndeksemlidelse, erstatning for varigt mén og tab af erhvervsevne til en 33-årig kok.</p>\r\n<p>Skadelidte var i 1986 kommet i lære som kok, og i 1988 begyndte han at udvikle eksem på hænderne. I januar 1992 blev skadelidte sygemeldt på grund af lidelsen, og han modtog fra september 1992 revalideringsydelse med henblik på gennemførelse af cand. negot. uddannelsen.</p>\r\n<p>Arbejdsskadestyrelsen anerkendte håndeksemlidelsen efter erhvervssygdomsfortegnelsens § 2, gruppe B 3 (toksisk eksem).</p>\r\n<p>Ved anerkendelsen anførte Arbejdsskadestyrelsen, at der ved eventuel fastsættelse af erstatning ville blive taget hensyn til forudbestående lidelse i form af positiv reaktion for perubalsam.</p>\r\n<p>For følgerne af den anerkendte lidelse tilkendte Arbejdsskadestyrelsen 15% i erstatning for varigt mén.</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at skadelidte havde betydelige kroniske hudforandringer, og at han af og til havde udbrud af eksem.</p>\r\n<p>Arbejdsskadestyrelsen tilkendte endvidere skadelidte en midlertidig løbende erhvervsevnetabserstatning på 25% med revision efter ca. 1 år.</p>\r\n<p>Arbejdsskadestyrelsen lagde herved vægt på, at skadelidte var overgået til bruttorevalideringsydelse, og at hans erhvervsevne efter Arbejdsskadestyrelsens skøn midlertidig var nedsat som følge af arbejdsskaden. Arbejdsskadestyrelsen anførte, at afgørelsen var truffet ud fra, hvad der var praksis i tilsvarende sager.</p>\r\n<p>Vedrørende forbeholdet for perubalsam anførte skadelidte, at han i forbindelse med den senest foretagne allergitest reagerede negativt på samtlige prøver, inklusive perubalsam.</p>\r\n<p>Skadelidte anførte vedrørende afgørelsen om méngraden, at det var rigtigt, at han havde betydelige kroniske hudforandringer, men at han havde eksemudbrud ca. hver 14. dag.</p>\r\n<p>Vedrørende afgørelsen om erhvervsevnetab anførte skadelidte, at hans faktiske lønnedgang beløb sig til 69.076 kroner, hvilket udgjorde 34% af hans hidtidige indtægt.</p>\r\n<p>Ankestyrelsen modtog supplerende lægeoplysninger om skadelidtes helbredsforhold i form af lægebrev af 16. november 1993, hvoraf det fremgik, at skadelidte havde hudforandringer på samtlige fingre på håndfladesiden. Skadelidte var bl.a. i Dermovatbehandling fra oktober 1992 til januar 1993, hvorefter der kom ro i eksemet. Derefter nye udbrud i maj og i oktober 1993 med yderligere behandling. Sidstnævnte udbrud betegnedes som voldsomt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt på baggrund af de foreliggende lægelige oplysninger, at der ved anerkendelse af den anmeldte lidelse skulle tages forbehold for forudbestående lidelse.</p>\r\n<p>Ved afgørelsen lagde Ankestyrelsen vægt på, at skadelidte ved allergitest i maj 1990 havde positiv reaktion for perubalsam. At reaktionen ikke genfandtes ved undersøgelserne i oktober 1992 måtte efter Ankestyrelsens opfattelse tilskrives den medicinske behandling af skadelidtes lidelse. Desuden havde skadelidte hyperhidrose, det vil sige forøget svedsekretion.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse om anerkendelse med forbehold.</p>\r\n<p>Arbejdsskaden skønnedes at have medført et varigt mén på 25%.</p>\r\n<p>Ved afgørelsen heraf lagde Ankestyrelsen vægt på, at skadelidte havde svære forandringer og hyppige udbrud, og at han var i behandling med Dermovatsalve. Der blev ved fastsættelsen af méngraden taget hensyn til det tagne forbehold.</p>\r\n<p>Ankestyrelsen ændrede således Arbejdsskadestyrelsens afgørelse om erstatning for varigt mén.</p>\r\n<p>Efter de foreliggende oplysninger skønnedes arbejdsskaden endvidere at have medført et midlertidigt tab af erhvervsevne på 25%.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen heraf vægt på, at skadelidte på grund af arbejdsskaden havde måtte opgive at arbejde som kok, men at han var under revalidering, hvorfor der ikke på tidspunktet for Ankestyrelsens afgørelse kunne tages endelig stilling til et eventuelt erhvervsevnetab som følge af arbejdsskaden.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse om erstatning for tab af erhvervsevne -herunder beslutningen om, at afgørelsen skulle tages op til ny vurdering den 1. april 1994.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940942325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010605"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9423"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 13367-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-5-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}