{
    "id": 38146,
    "title": "Ansøgning om registrering af varemærker for desinfektionsmidler, præparater til udryddelse af ukrudt og skadedyr afslået, da det dels var egnet til at skade et indarbejdet mærkes renomme, dels fandtes forveksleligt med et tidligere registreret    varemærke ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60488 af 26/08/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Varemærket BOSS, ansøgt for desinfektionsmidler, præparater til  \r\n\r\n udryddelse af ukrudt og skadedyr i klasse 5, fundet egnet til at skade det  \r\n\r\n indarbejdede varemærke BOSS' renomme. Sidstnævnte varemærke dokumenteret  \r\n\r\n indarbejdet i Danmark for toilet- og kosmetiske produkter. Det ansøgte mærke  \r\n\r\n endvidere fundet forveksleligt med en tidligere registrering af varemærket  \r\n\r\n BOSS for Kl. 3: Kosmetiske præparater til legemspleje til brug for mennesker,  \r\n\r\n præparater til skønhedspleje, parfumerivarer, æteriske olier og toiletsæbe.  \r\n\r\n Ansøgningen blev derfor afslået </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ansøgning om registrering af varemærker for  \r\n\r\n desinfektionsmidler, præparater til udryddelse af ukrudt og skadedyr afslået,  \r\n\r\n da det dels var egnet til at skade et indarbejdet mærkes renomme, dels  \r\n\r\n fandtes forveksleligt med et tidligere registreret varemærke </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 26. august afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Finn Mikkelsen, Warnich-Hansen) </P>  \r\n\r\n<P>følgende  <B>KENDELSE</B>  </P>  \r\n\r\n<P>i sagen j.nr. V 89/91: Klage fra Esbjerg Kemi A/S, Esbjerg, v/advokat H.H.  \r\n\r\n Hertz, København K over Patentdirektoratets afgørelse af 15. november 1991 af  \r\n\r\n varemærke- ansøgning nr. VA 4321/87 efter indsigelse fra Betrix Cosmetic GmbH  \r\n\r\n &amp; Co., Forbundsrepublikken Tyskland, v/Patentbureauet Hofman-Bang &amp;  \r\n\r\n Boutard A/S. </P>  \r\n\r\n<P>Den 30. juni 1987 indleverede klageren en ansøgning om registrering af  \r\n\r\n varemærket BOSS (ordmærke) for visse varer i klasse 5, nemlig  \r\n\r\n &#187;desinfektionsmidler, præparater til udryddelse af ukrudt og  \r\n\r\n skadedyr&#171;. Ansøgningen blev den 5. april 1989 bekendtgjort i Dansk  \r\n\r\n Varemærketidende. </P>  \r\n\r\n<P>Ved skrivelse af 6. juni 1989 nedlagde Betrix Cosmetic GmbH &amp; Co.,  \r\n\r\n Tyskland, v/Hofman-Bang &amp; Boutard A/S i medfør af varemærkelovens § 20,  \r\n\r\n stk. 2, indsigelse mod registrering af det ansøgte mærke. Som begrundelse for  \r\n\r\n indsigelsen anførtes: &#187;..... </P>  \r\n\r\n<P>Indsigelse nedlægges i medfør af bestemmelsen i § 14 stk. 1 nr. 6, jfr. §  \r\n\r\n 6 stk. 1b under henvisning til, at det anmeldte mærke BOSS er forveksleligt  \r\n\r\n med det for vore ovennævnte klienter registrerede varemærke BOSS, VR  \r\n\r\n 528-1987, som omfatter klasse 3: &#187;kosmetiske præparater til legemspleje  \r\n\r\n til brug for mennesker, præparater til skønhedspleje, parfumerivarer,  \r\n\r\n æteriske olier og toiletsæbe&#171;. </P>  \r\n\r\n<P>For så vidt angår mærkeligheden kan det anføres, at mærkerne er komplet  \r\n\r\n identiske. </P>  \r\n\r\n<P>For så vidt angår vareartsligheden henviser vi til bestemmelsen i § 6,  \r\n\r\n stk. 1b, idet vore klienters varemærke BOSS er indarbejdet på det danske  \r\n\r\n marked, hvorfor en andens brug af det samme varemærke for andre varer under  \r\n\r\n hensyn til disses særlige karakter åbenbart er egnede til at forringe det  \r\n\r\n indarbejdede mærkes værdi væsentligt. .....' </P>  \r\n\r\n<P>Med skrivelse af 8. august 1989 fra indsigeren indleveredes  \r\n\r\n dokumentationsmateriale, og i skrivelsen anførtes yderligere følgende:  \r\n\r\n &#187;..... </P>  \r\n\r\n<P>Som Bilag 1 vedlægger vi en fotokopi af en udskrift af varemærkeregisteret  \r\n\r\n for Forbundsrepublikken Tyskland, hvoraf fremgår, at mærket BOSS er  \r\n\r\n registreret for vore klienter d. 13. juli 1984 for klasse 3: &#187;midler til  \r\n\r\n legems- og skønhedspleje af enhver art, parfumerivarer, æteriske olier og  \r\n\r\n toiletsæbe&#171;. Vi har endvidere i den foreløbige indsigelse henvist til  \r\n\r\n det i Danmark under VR 528-1987 registrerede varemærke BOSS, som omfatter de  \r\n\r\n samme varearter. </P>  \r\n\r\n<P>Endvidere kan vi oplyse, at vor klient har forhandlet BOSS- produkter i  \r\n\r\n Danmark siden september 1986, og det samlede engros-salg for perioden  \r\n\r\n september 1986 til juni 1989, herunder det toldfri salg, beløber sig til:  \r\n\r\n</P>  \r\n\r\n<P>1986 DM 29.000 </P>  \r\n\r\n<P>1987 - 750.000 </P>  \r\n\r\n<P>1988 DM 2.566.000 </P>  \r\n\r\n<P>1989 - 719.000. </P>  \r\n\r\n<P>Ser man bort fra det toldfri salg, er bruttodetailomsætningen for vor  \r\n\r\n klients varer som følger: </P>  \r\n\r\n<P>1987 DM 1.142.000 </P>  \r\n\r\n<P>1988 - 1.928.000 </P>  \r\n\r\n<P>1989 (formentlig betydeligt over) DM 2.000.000. </P>  \r\n\r\n<P>Som Bilag 2 vedlægger vi en række kopier af fakturaer, hhv. dateret  \r\n\r\n 9.12.1986, 20.08.1987, 13.12.1988, 15.03.1989, hvoraf det fremgår, at vore  \r\n\r\n klienter har faktureret Effectona A/S, Lynge, Danmark, for levering af en  \r\n\r\n række kosmetiske produkter, alle mærket BOSS, hvilket fremgår af de enkelte  \r\n\r\n fakturaer. </P>  \r\n\r\n<P>Som Bilag 3 fremsender vi en opstilling over datoer, publikationer og  \r\n\r\n omkostninger for indrykkelse af annoncer i forbindelse med BOSS produkterne.  \r\n\r\n</P>  \r\n\r\n<P>Som Bilag 4 vedlægger vi en plan, hvoraf det fremgår, at man i  \r\n\r\n publikationerne Børsen, Alt for Damerne, Dansk Golf, Bil/Motor, og B.T. har  \r\n\r\n planlagt indrykning af annoncer for BOSS produkterne. </P>  \r\n\r\n<P>Som Bilag 5 fremsender vi en række eksemplarer af de kartoner, vore  \r\n\r\n klienters produkter er emballeret i. </P>  \r\n\r\n<P>Som Bilag 6 vedlægges 3 brochurer for vore klienters produkter, hvoraf det  \r\n\r\n bl.a. fremgår, at mærket BOSS anvendes for en række kosmetiske produkter.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt Direktoratet ikke på det foreliggende grundlag finder det  \r\n\r\n dokumenteret, at mærket BOSS er indarbejdet på det danske marked for toilet-  \r\n\r\n og kosmetiske produkter, skal vi bede om en yderligere frist til at indsende  \r\n\r\n nærmere dokumentation herfor, f.eks. i form af erklæringer fra forskellige  \r\n\r\n stormagasiner i København om, at mærket BOSS er indarbejdet for vor klient  \r\n\r\n for de omhandlede produkter. </P>  \r\n\r\n<P>På grundlag af ovenstående finder vi, at en brug af mærket BOSS for  \r\n\r\n Esbjerg Kemi for &#187;desinfektionsmidler samt præparater til udryddelse af  \r\n\r\n ukrudt og skadedyr&#171; vil være i stand til væsentligt at forringe det  \r\n\r\n indarbejdede mærkes værdi. </P>  \r\n\r\n<P>Der er tale om en kraftig risiko for at skade det indarbejdede mærkes  \r\n\r\n renomme ved brug af det identiske varemærke for &#187;desinfektionsmidler og  \r\n\r\n præparater til udryddelse af ukrudt og skadedyr&#171;, jfr. den særlige  \r\n\r\n &#187;rottegiftsregel&#171; i § 6, stk. 2 b, hvorfor vi fortsat må anmode om,  \r\n\r\n at anmeldelsen afslås i medfør af § 14, stk. 1 nr. 6 i varemærkeloven, jfr. §  \r\n\r\n 6, stk. 2 b under hensyn til, at der i medfør af den ovennævnte bestemmelse  \r\n\r\n kan foreligge vareartslighed.' </P>  \r\n\r\n<P>Klageren anførte i skrivelse af 25. oktober 1989 følgende: </P>  \r\n\r\n<P>&#187;Vi mener ikke, at indsigeren har dokumenteret, at BOSS er  \r\n\r\n indarbejdet som varemærke i Danmark. Specielt må vi bemærke, at en planlagt  \r\n\r\n annoncekampagne ikke er noget bevis herfor. Derimod må det erkendes, at  \r\n\r\n varemærket har været brugt i et vist mindre omfang. </P>  \r\n\r\n<P>Rent bortset fra at indsigeren ikke har indarbejdet sit mærke, mener vi  \r\n\r\n ikke, at § 6 stk. 2 b er anvendelig. Der er ikke nogen form for  \r\n\r\n vareartslighed og salgskanalerne er helt forskellige. </P>  \r\n\r\n<P>Vi skal gøre opmærksom på, at Esbjerg Kemi A/S siden 1937 har haft  \r\n\r\n varemærket BOSS indregistreret i klasse 5 for tørvaskepulver til kreaturer og  \r\n\r\n andre rengøringsmidler til dyr (reg.nr. 864/1937) og har anmeldt varemærket  \r\n\r\n til et produkt af denne art. Dette produkt er et desinfektionsmiddel, idet  \r\n\r\n det anvendes mod lus og lopper på køer. Den nu ønskede udvidelse kan ikke  \r\n\r\n have særlig betydning for indsigeren. </P>  \r\n\r\n<P>(Fra 1937 til 1987 ejedes varemærket af FDB, der drev den fabrik, der nu  \r\n\r\n er udskilt som Esbjerg Kemi A/S og varemærket indehavedes derfor i den  \r\n\r\n periode af FDB.)&#187; </P>  \r\n\r\n<P>Indsigeren anførte i skrivelse af 8. december 1989 følgende: </P>  \r\n\r\n<P>&#187;Vi finder afgjort, at vi på vor klients vegne har dokumenteret, at  \r\n\r\n varemærket BOSS er indarbejdet som varemærke i Danmark for kosmetiske  \r\n\r\n produkter i klasse 3. Skulle Direktoratet ud over det allerede indsendte  \r\n\r\n materiale ønske yderligere dokumentation for denne brug og indarbejdelse, kan  \r\n\r\n vi formentlig fra stormagasinerne Magasin og Illum i København fremskaffe  \r\n\r\n erklæringer om, at varemærket har været markedsført i et betydeligt omfang og  \r\n\r\n at det er velkendt her i landet. </P>  \r\n\r\n<P>Iøvrigt fastholder vi den nedlagte indsigelse om, at det anmeldte mærke  \r\n\r\n BOSS er forveksleligt med det for vor klient registrerede varemærke BOSS og  \r\n\r\n at indsigelsen bør tages til følge i medfør af bestemmelsen i § 14 stk. 1 nr.  \r\n\r\n 6 i Varemærkeloven, jvf. § 6 stk. 2b, idet vi allerede på nuværende tidspunkt  \r\n\r\n finder at have indsendt bevisligheder og dokumentation for både det anmeldte  \r\n\r\n mærkes indarbejdelse og at vi herudover har dokumenteret vor påstand om, at  \r\n\r\n den såkaldte rottegiftsregel bør tages i betragtning i nærværende  \r\n\r\n indsigelsessag. </P>  \r\n\r\n<P>Vi er opmærksomme på, at Esbjerg Kemi A/S som ansøger af nærværende  \r\n\r\n varemærkeansøgning allerede i 1937 har registreret varemærket BOSS under VR  \r\n\r\n 864-1937, men for den meget begrænsede varefortegnelse, nemlig klasse 5:  \r\n\r\n tørvaskepulver til kreaturer og andre rengøringsmidler til dyr. Disse  \r\n\r\n varearter afviger imidlertid stærkt fra de varer, der er omhandlet af  \r\n\r\n nærværende varemærkeansøgning, nemlig desinfektionsmidler samt præparater til  \r\n\r\n udryddelse af ukrudt og skadedyr, hvorfor vi ikke finder, at henvisningen til  \r\n\r\n den gamle registrering af varemærket BOSS fra 1937 har betydning i nærværende  \r\n\r\n tilfælde.&#171; </P>  \r\n\r\n<P>I skrivelse af 27. april 1990 anførte klageren: &#187;..... </P>  \r\n\r\n<P>Denne bringer ikke egentligt nyt, og vi skal derfor kort gentage </P>  \r\n\r\n<P> at indarbejdelse af indsigerens varemærke ikke er dokumenteret og </P>  \r\n\r\n<P> at udvidelsen af området for anmelderens varemærke er beskeden. </P>  \r\n\r\n<P>Vi kan tilføje, at anmelderens varemærke BOSS siden 1937 har været anvendt  \r\n\r\n for et tørvaskepulver til desinfektion af kreaturer, og at dette åbenbart  \r\n\r\n ikke har generet indsigerens markedsføring. Han er først blevet opmærksom på  \r\n\r\n anmelderens brug af varemærket gennem denne sag. </P>  \r\n\r\n<P>Endelig skal vi anføre den for os at se afgørende betragtning, at  \r\n\r\n anvendelsen af Varemærkelovens § 6 stk. 2 forudsætter, at indarbejdelsen af  \r\n\r\n indsigerens varemærke er sket før anmelderens varemærkeret er opstået. Dette  \r\n\r\n har i hvert fald ikke været tilfældet.&#171; </P>  \r\n\r\n<P>Patentdirektoratet anførte i skrivelse af 29. november 1990 til  \r\n\r\n indsigeren: &#187;..... </P>  \r\n\r\n<P>I ovennævnte anledning skal det meddeles, at efter varemærkelovens § 6,  \r\n\r\n stk. 1, nr. 2, kan forvekslelighed undtagelsesvis anses at foreligge, når et  \r\n\r\n varemærke er indarbejdet og en andens brug af et lignende mærke for andre  \r\n\r\n varer under hensyn til disses særlige karakter åbenbart er egnet til at  \r\n\r\n forringe det indarbejdede mærkes værdi væsentligt. </P>  \r\n\r\n<P>Direktoratet er enig i, at kosmetiske præparater er en følsom vare, og at  \r\n\r\n en andens brug af ordet BOSS for &#187;desinfektionsmidler og præparater til  \r\n\r\n udryddelse af ukrudt og skadedyr&#171; kan forringe indsigernes mærkes værdi  \r\n\r\n væsentligt, hvis dette må anses for indarbejdet. Denne betingelse for  \r\n\r\n anvendelse af undtagelsesbestemmelsen i varemærkelovens § 6, stk. 2, nr. 2,  \r\n\r\n er derfor opfyldt. </P>  \r\n\r\n<P>Direktoratet mener derimod ikke, at der er dokumenteret indarbejdelse. Der  \r\n\r\n er indsendt en del materiale, men dette viser f.eks. ikke, at mærket var  \r\n\r\n indarbejdet før ansøgningens indlevering den 30 juli 1987, kun at det har  \r\n\r\n været anvendt. </P>  \r\n\r\n<P>Indsigelsen vil herefter kun kunne tages tilfølge, såfremt De inden  \r\n\r\n udløbet af ovennævnte svarfrist indsender yderligere materiale, der  \r\n\r\n dokumenterer, at mærket er indarbejdet, f.eks. ved en brancheerklæring. </P>  \r\n\r\n<P>De har i Deres indsigelse nævnt den for indsigeren under VR 528 1987  \r\n\r\n foretagne registrering, men har iøvrigt kun henvist til bestemmelserne i  \r\n\r\n varemærkelovens § 14, stk. 1, nr. 6 og § 6, stk. 2, nr. 2 og ikke til § 6,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Direktoratet mener, der er en vis vareartslighed mellem varer omfattet af  \r\n\r\n ansøgningen og registreringen, og har derfor fundet det rigtigst, at optage  \r\n\r\n sagen til fortsat behandling i medfør af § 21.' </P>  \r\n\r\n<P>I skrivelse af samme dato til klageren anførte direktoratet: </P>  \r\n\r\n<P>&#187;Vedlagt fremsendes kopi af direktoratets skrivelse til indsiger dags  \r\n\r\n dato. </P>  \r\n\r\n<P>Som det fremgår af skrivelsen er sagen i medfør af varemærkelovens § 21  \r\n\r\n taget op til fortsat behandling. Direktoratet finder herefter, at det ansøgte  \r\n\r\n mærke er forveksleligt med det under VR 528 1987 registrerede mærke BOSS.  \r\n\r\n</P>  \r\n\r\n<P>Der er mærkeidentitet og vareartslighed. F.eks. kan desinfektionsmidler og  \r\n\r\n præparater til udryddelse af dyr være ligeartet med sæbe og visse rensemidler  \r\n\r\n i klasse 3. </P>  \r\n\r\n<P>Den nævnte registrering er derfor til hinder for Deres mærkes  \r\n\r\n registrering, medmindre ansøgningen begrænses af hensyn til  \r\n\r\n registreringen.&#171; </P>  \r\n\r\n<P>Klageren anførte i skrivelse af 7. december 1990 følgende: </P>  \r\n\r\n<P>&#187;Vi har modtaget Deres skrivelse af 29.f.m. Vi forstår ikke ganske,  \r\n\r\n at De mener, at der foreligger vareartslighed. </P>  \r\n\r\n<P>Det ser for os næsten ud som om, De ikke har taget i betragtning, at  \r\n\r\n indsigers varemærke ikke er registreret i hele klasse 3, men at  \r\n\r\n varefortegnelsen er: &#187;kosmetiske præparater til legemspleje til brug for  \r\n\r\n mennesker, præparater til skønhedspleje, parfumerivarer, æteriske olier og  \r\n\r\n toiletsæbe.&#171; På denne baggrund mener vi ikke, at det er relevant at  \r\n\r\n henvise til, at den varefortegnelse vi har anmeldt kan være ligeartet med  \r\n\r\n visse rensemidler, ligesom vi ikke mener, at der kan være vareartslighed, når  \r\n\r\n indsigers varefortegnelse udtrykkeligt er begrænset til toiletsæbe. Vi beder  \r\n\r\n Dem derfor tage afgørelsen op til ny overvejelse.' </P>  \r\n\r\n<P>Direktoratet fastholdt i skrivelse af 8. marts 1991 til klageren  \r\n\r\n afgørelsen og anførte: &#187;..... </P>  \r\n\r\n<P>I denne anledning skal det meddeles, at afgørelsen fastholdes.  \r\n\r\n Opmærksomheden henledes på, at der er tale om helt identiske mærker, og  \r\n\r\n bedømmelsen af, om der foreligger vareartslighed, er derfor strengere i dette  \r\n\r\n tilfælde, end hvor der er tale om mærker, som er forvekslelige. Direktoratet  \r\n\r\n er opmærksom på, at der ikke er direkte varekollision, idet der er tale om  \r\n\r\n varer i forskellige klasser, nemlig henholdsvis klasse 3 og klasse 5, men der  \r\n\r\n må anses at være ligeartethed f.eks. mellem desinfektionsmidler i klasse 5 og  \r\n\r\n de af indsigerens registrering omfattede parfumerivarer i klasse 3, der bl.a.  \r\n\r\n omfatter desodoriseringsmidler og toiletsæbe, der samtidig kan virke  \r\n\r\n desinficerende, hvilke varer også kan være ligeartede med sæber, der bruges  \r\n\r\n til udryddelse af skadedyr f.eks. lus og lopper. </P>  \r\n\r\n<P>Det må derfor fastholdes, at den nævnte registrering er til hinder for  \r\n\r\n Deres mærkes registrering, medmindre ansøgningen begrænses af hensyn til  \r\n\r\n registreringen.&#171; </P>  \r\n\r\n<P>Med skrivelse af 19. marts 1991 indleverede indsigeren en erklæring af 15.  \r\n\r\n marts 1991 fra Brancheforeningen SPT med følgende indhold: </P>  \r\n\r\n<P>&#187;Brancheerklæring </P>  \r\n\r\n<P>På given foranledning bekræftes det herved, at Betrix Cosmetic GmbH &amp;  \r\n\r\n Co. har brugt og indarbejdet varemærket BOSS i Danmark for parfumeriartikler.  \r\n\r\n</P>  \r\n\r\n<P>Vi har på grundlag af fremlagte omsætningstal for perioden september 1986  \r\n\r\n til december 1990 kunnet fastslå, at mærket BOSS er anvendt i et sådant  \r\n\r\n omfang, at det måtte anses for indarbejdet allerede medio 1987 på det danske  \r\n\r\n marked.&#171; </P>  \r\n\r\n<P>Direktoratet meddelte herefter i skrivelse af 7. maj 1991 til klageren  \r\n\r\n følgende: &#187;..... </P>  \r\n\r\n<P>Af brancheerklæringen fremgår, at ordet Boss er anvendt i et sådant omfang  \r\n\r\n for parfumeriartikler, at mærket må anses for indarbejdet for indsigerne.  \r\n\r\n</P>  \r\n\r\n<P>Da betingelserne for at anvende bestemmelsen i § 6 stk. 2 nr. 2 herefter  \r\n\r\n må anses for opfyldt, agter direktoratet at tage indsigelsen til følge. </P>  \r\n\r\n<P>I skrivelsen herfra af 08 mar 1991 meddelte vi Dem, at vi fastholdt, at  \r\n\r\n det under VR 528 1987 registrerede varemærke var til hinder for mærkets  \r\n\r\n registrering, medmindre der blev foretaget en begrænsning. </P>  \r\n\r\n<P>Såfremt De yderligere ønsker at udtale Dem i indsigelsessagen eller  \r\n\r\n vedrørende VR 528 1987 må dette ske snarest belejligt og senest inden 2  \r\n\r\n måneder fra dato. I modsat fald vil indsigelsen endelig blive taget til  \r\n\r\n følge, og ansøgningen afslået såvel under hensyn til den nedlagte indsigelse  \r\n\r\n som af hensyn til den fremdragne registrering.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 8. maj 1991 begrænsede klageren ansøgningen, således at  \r\n\r\n den ikke angår: &#187;kosmetiske præparater til legemspleje til brug for  \r\n\r\n mennesker, præparater til skønhedspleje, parfumerivarer, æteriske olier og  \r\n\r\n toiletsæbe&#171;. </P>  \r\n\r\n<P>Klageren anførte i skrivelse af 17. juli 1991 følgende: </P>  \r\n\r\n<P>&#187;Jeg mener ikke, at der kan lægges særskilt vægt på  \r\n\r\n brancheerklæringen. Den bygger udelukkende på det materiale, der i forvejen  \r\n\r\n er indbragt i sagen, og som ikke har været tilstrækkeligt for  \r\n\r\n Patentdirektoratet til at anse indarbejdelse for godtgjort. </P>  \r\n\r\n<P>Det mindste man kunne forlange af Brancheforeningen SPT var, at den  \r\n\r\n fremkom med en begrundet argumentation for sit standpunkt, der som nævnt - på  \r\n\r\n det samme materiale - afviger fra Patentdirektoratets vurdering. </P>  \r\n\r\n<P>Jeg skal endvidere gøre opmærksom på, at der ikke vedrørende indarbejdelse  \r\n\r\n kan lægges vægt på materiale vedrørende tiden efter indgivelsen af  \r\n\r\n ansøgningen. Retsvirkningerne regnes jo fra denne dato. </P>  \r\n\r\n<P>Jeg erindrer om, at der i vor skrivelse af 8.5.1991 er foretaget en  \r\n\r\n begrænsning af den ansøgte registrering.&#171; </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 15. november 1991 og afslog  \r\n\r\n ansøgningen med følgende begrundelse: &#187;..... </P>  \r\n\r\n<P>Af erklæringen fremgår, at brancheforeningen er af den opfattelse, at  \r\n\r\n mærket Boss er anvendt i et sådant omfang, at det må anses for indarbejdet  \r\n\r\n for indsigers produkter, parfumeriartikler, allerede medio 1987 på det danske  \r\n\r\n marked. Direktoratet finder herefter, at betingelserne for at anvende  \r\n\r\n varemærkelovens § 6, stk. 2, nr. 2, er opfyldt, og den i medfør af denne  \r\n\r\n bestemmelse nedlagte indsigelse tages herefter til følge. </P>  \r\n\r\n<P>I skrivelse herfra af 08 mar 1991 meddelte direktoratet Dem, at vi  \r\n\r\n fastholdt, at det under VR 528 1987 registrerede varemærke var til hinder for  \r\n\r\n mærkets registrering, medmindre der blev foretaget en begrænsning. </P>  \r\n\r\n<P>De har i skrivelse hertil af 08 maj 1991 meddelt, at De ønsker at begrænse  \r\n\r\n ansøgningen således, at den ikke angår: &#187;kosmetiske præparater til  \r\n\r\n legemspleje til brug for mennesker, præparater til skønhedspleje,  \r\n\r\n parfumerivarer, æteriske olier og toiletsæbe&#171;. </P>  \r\n\r\n<P>I denne anledning skal vi meddele, at den foretagne begrænsning ikke  \r\n\r\n bevirker, at der kan ses bort fra det under VR 528 1987 registrerede  \r\n\r\n varemærke. Den foretagne begrænsning kan ikke accepteres, da den undtager  \r\n\r\n nogle varer, der aldrig har været omfattet af varefortegnelsen i nærværende  \r\n\r\n ansøgning, og iøvrigt gør den omfattende undtagelse varefortegnelsen alt for  \r\n\r\n uklar. </P>  \r\n\r\n<P>Den under VR 528 1987 foretagne registrering fastholdes derfor påny som  \r\n\r\n værende til hinder for Deres mærkes registrering. </P>  \r\n\r\n<P>Ansøgningen afslås herefter i medfør af varemærkelovens § 6, stk. 2 nr. 2,  \r\n\r\n på baggrund af den nedlagte indsigelse og i medfør af § 14, stk. 1, nr. 6, da  \r\n\r\n det ansøgte mærke er forveksleligt med det under VR 528 1987 registrerede  \r\n\r\n varemærke.' </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 20. december 1991 indbragt  \r\n\r\n for Patentankenævnet med følgende klagebegrundelse: &#187;..... </P>  \r\n\r\n<P>Under sagen vil jeg  <I>påstå</I>  mærket BOSS registreret i klasse 5 for  \r\n\r\n desinfektionsmidler til dyr og præparater til udryddelse af ukrudt og  \r\n\r\n skadedyr. </P>  \r\n\r\n<P>Sagsfremstilling: Siden 1937 har Esbjerg Kemi A/S haft varemærket BOSS  \r\n\r\n indregistreret i klasse 5 for &#187;tørvaskepulver til kreaturer og andre  \r\n\r\n rengøringsmidler til dyr (reg.nr. VR 864/1937)&#187; (bilag 2) og har anvendt  \r\n\r\n varemærket til et produkt af denne art. Dette produkt er et  \r\n\r\n desinfektionsmiddel, idet det anvendes mod lus og lopper på køer. </P>  \r\n\r\n<P>(Fra 1937 til 1987 ejedes varemærket af FDB, der drev den fabrik, der nu  \r\n\r\n er udskilt som Esbjerg Kemi A/S, og varemærket indehavedes derfor i denne  \r\n\r\n periode af FDB). </P>  \r\n\r\n<P>Den nu foreliggende sag er derfor kun en mindre udvidelse af  \r\n\r\n registreringen. Den skal ikke længere gælde alene tørvaskepulver, men også  \r\n\r\n andre desinfektionsmidler til dyr, og den skal omfatte midler til bekæmpelse  \r\n\r\n af ukrudt og skadedyr. </P>  \r\n\r\n<P>For Patentdirektoratet rejste Betrix Cosmetic GmbH indsigelse mod  \r\n\r\n registreringen på baggrund af en tysk registrering af BOSS fra 1984 (bilag  \r\n\r\n 3), og det danske registrerede varemærke BOSS, VR 528-1987 (bilag 4). </P>  \r\n\r\n<P>Det er klart, at der foreligger mærkelighed, idet de to mærker er  \r\n\r\n identiske. Der foreligger endvidere ikke vareartslighed, idet det ene tager  \r\n\r\n sigte på præparater til mennesker og det andet præparater til dyr og  \r\n\r\n bekæmpelse af ukrudt og skadedyr i almindelighed. </P>  \r\n\r\n<P>Det er en betingelse at anvende den af direktoratet benyttede bestemmelse  \r\n\r\n i Varemærkelovens § 6 stk. 2 nr. 2, at det modholdte varemærke er indarbejdet  \r\n\r\n på det tidspunkt hvor ansøgeren, i dette tilfælde Esbjerg Kemi A/S, erhverver  \r\n\r\n ret til sit mærke. </P>  \r\n\r\n<P>Denne betingelse er ikke opfyldt. </P>  \r\n\r\n<P>Indsigeren har nok dokumenteret at hans varemærke er blevet brugt her i  \r\n\r\n landet, men ikke at det er indarbejdet. Han fremlagde noget materiale herom  \r\n\r\n for direktoratet, som dette, som det fremgår af skrivelsen af 15.11.1991  \r\n\r\n (bilag 1) ikke fandt tilstrækkeligt. Han fremkom derefter med en  \r\n\r\n &#187;brancheerklæring&#171; af 15.3.1991 (bilag 5). Denne erklæring blev  \r\n\r\n afgørende for direktoratets stillingtagen. </P>  \r\n\r\n<P>Der er imidlertid tale om erklæring af ringe kvalitet. </P>  \r\n\r\n<P>Det fremgår for det første på hvilket grundlag erklæringen er udarbejdet.  \r\n\r\n Brancheforeningen nævner at det sker på &#187;grundlag af fremlagte  \r\n\r\n omsætningstal&#171;, men ikke hvilke omsætningstal. </P>  \r\n\r\n<P>En brancheforening har som et naturligt formål at varetage medlemmernes  \r\n\r\n interesser, og det må derfor være til sådanne erklæringer at de nøje angiver  \r\n\r\n hvilke faktiske kendsgerninger de bygger på, således at der er umulighed for  \r\n\r\n at efterprøve det skøn der er udøvet. </P>  \r\n\r\n<P>Erklæringen gør sig endvidere skyldig i en misforståelse. Om et mærke er  \r\n\r\n indarbejdet kan ikke bedømmes alene på omsætningen. Principielt siger  \r\n\r\n omsætningen alene intet som helst om det købende publikums kendskab til det  \r\n\r\n anvendte varemærke. </P>  \r\n\r\n<P>Erklæringen indeholder endelig en besynderlig selvmodsigelse. Den udtaler  \r\n\r\n at man &#187;på grundlag af ... omsætningstal for perioden for september 1986  \r\n\r\n til december 1990&#171; kan fastslå mærkets indarbejdelse medio 1987. Det  \r\n\r\n forekommer ganske uforståeligt hvorledes der af omsætningstal for perioden  \r\n\r\n efter medio 1987 kan siges noget om indarbejdelsen på dette tidspunkt. </P>  \r\n\r\n<P>Der er derfor tale om en erklæring af meget ringe lødighed, og jeg gør  \r\n\r\n gældende, at der ganske må bortses fra denne &#187;brancheerklæring&#171; ved  \r\n\r\n sagens afgørelse. </P>  \r\n\r\n<P>Indsigeren har derfor ikke dokumenteret at hans mærket medio 1987 var  \r\n\r\n indarbejdet.' </P>  \r\n\r\n<P>Indsiger har i skrivelse af 9. juni 1992 bl.a. anført følgende:  \r\n\r\n &#187;..... </P>  \r\n\r\n<P> <B>PÅSTAND:</B> Vi skal på vor klients vegne påstå den af Direktoratet i  \r\n\r\n skrivelse af 15. november 1991 trufne afgørelse stadfæstet. </P>  \r\n\r\n<P> <B>ANBRINGENDER:</B>  Det undrer os, at klageren så ensidigt koncentrerer  \r\n\r\n sig om indholdet af den herfra fremsendte brancheerklæring til støtte for  \r\n\r\n indarbejdelsen af vor klients varemærke BOSS på det danske marked. </P>  \r\n\r\n<P>Både ansøger og vi er bekendt med, at Patentdirektoratet igennem en meget  \r\n\r\n lang årrække har accepteret brancheerklæringer som dokumentation for  \r\n\r\n indarbejdelse af et varemærke ud fra den betragtning, at en brancheforening  \r\n\r\n må være den nærmeste til at afgøre under hvilke omstændigheder og på hvilke  \r\n\r\n tidspunkter et varemærke kan anses for indarbejdet. </P>  \r\n\r\n<P>Det er derfor vanskeligt for os at imødegå klagerens påstand om, at  \r\n\r\n brancheerklæringen er af ringe kvalitet. Vi finder, at brancheerklæringen  \r\n\r\n indeholder de oplysninger, som er almindelige og nødvendige i forbindelse med  \r\n\r\n afgivelsen af en erklæring om indarbejdelse. </P>  \r\n\r\n<P>Det forhold, at det ikke fremgår af erklæringen, på hvilket grundlag den  \r\n\r\n er udarbejdet, kan vi afhjælpe ved fremsendelsen af en opgørelse over de  \r\n\r\n omsætningstal erklæringen er udarbejdet på grundlag af, jvf. bilag 9. </P>  \r\n\r\n<P>At brancheerklæringen skulle gøre sig skyldig i en misforståelse har vi  \r\n\r\n svært ved at medgive klageren. Vi er da enig i, at indarbejdelse af et  \r\n\r\n varemærke ikke bedømmes alene på omsætningen men sandelig også på så mange  \r\n\r\n andre faktorer. Et varemærke kan gennem få TV-reklamer anses for indarbejdet,  \r\n\r\n uden at der behøver at være solgt ret mange eksemplarer af varen, blot  \r\n\r\n markedsføringen har været god og overvældende. </P>  \r\n\r\n<P>For så vidt angår indarbejdelsen af vor klients varemærke fremsendes til  \r\n\r\n Ankenævnets orientering yderligere 3 brochurer visende brug af varemærket  \r\n\r\n BOSS for parfumeriartikler til herrer. Disse artikler har været markedsført  \r\n\r\n ved en massiv markedsføringsindsats både via annoncer og reklamer. Også  \r\n\r\n stormagasinernes markedsføring både i forretningerne og i magasinernes  \r\n\r\n kataloger, hvilket alt sammen fremgår af den dokumentation, vi indsendte med  \r\n\r\n den oprindelige indsigelse har bidraget kraftigt til hurtig indarbejdelse af  \r\n\r\n varemærket. </P>  \r\n\r\n<P>Hertil kommer, at varemærket BOSS, som i forvejen er kendt som varemærke  \r\n\r\n for beklædningsgenstande fra Hugo Boss GmbH, efter vor opfattelse hurtigere  \r\n\r\n indarbejdes som varemærke for toiletartikler til herrer, når mærket i  \r\n\r\n forvejen er kendt som varemærke for beklædningsgenstande til herrer. Hertil  \r\n\r\n kommer, at man i annoncer og i reklamer viser nøjagtig den samme type moderne  \r\n\r\n mænd af maskulint tilsnit, som både bærer BOSS-beklædning og anvender  \r\n\r\n BOSS-toiletartikler. Herved sammenkobler forbrugeren varemærkerne, fordi  \r\n\r\n målgruppen er så tydeligt defineret i forbindelse med salget både af  \r\n\r\n beklædningsgenstande og af toiletartikler. Idolerne for forbrugerne er  \r\n\r\n nøjagtig den samme mandstype, hvilket bevirker, at varemærket for  \r\n\r\n toiletartikler hurtigere indarbejdes end hvis der var tale om et i forvejen  \r\n\r\n ukendt varemærke. </P>  \r\n\r\n<P>I øvrigt finder vi, at klageren synes at have misforstået sagens korrekte  \r\n\r\n sammenhæng, idet den i Patentdirektoratet trufne afgørelse, som nu er  \r\n\r\n påklaget, ikke alene har beroet på indholdet af den omstridte  \r\n\r\n brancheerklæring men så sandelig også på den tidligere indsendte  \r\n\r\n dokumentation for brug og indarbejdelse af varemærket. Alle disse faktorer  \r\n\r\n vedr. både brug og indarbejdelse sammenholdt med hinanden har givet  \r\n\r\n Patentdirektoratet støtte for at antage, at der forelå fornøden indarbejdelse  \r\n\r\n af varemærket BOSS for toiletartikler allerede medio 1987.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 13. maj 1993. </P>  \r\n\r\n<P>For klageren mødte advokat H.H.Hertz. </P>  \r\n\r\n<P>For indsigeren mødte cand. jur. Birgit Wiborg. </P>  \r\n\r\n<P>Klageren anførte navnlig, at der er tale om et præparat til dyr og en  \r\n\r\n mindre udvidelse af en eksisterende registrering. Indsigermærket er ikke  \r\n\r\n indarbejdet før ansøgningstidspunktet, da de første 6 måneder af 1987 alene  \r\n\r\n viste en omsætning på 158.000 DM. </P>  \r\n\r\n<P>Brancheerklæringen kommer ikke fra et uvildigt organ, og grundlaget for  \r\n\r\n den er de samme tal, som først fik direktoratet til ikke at tage indsigelsen  \r\n\r\n til følge. </P>  \r\n\r\n<P>Indsigeren har påstået stadfæstelse af direktoratets afslag både under  \r\n\r\n henvisning til varemærkelovens § 6, stk. 2, nr. 2 og § 14, stk. 1, nr. 6.  \r\n\r\n Indsigeren har herved bl.a. anført, at en omsætning på ca. 186.000 DM fra  \r\n\r\n september 1986 til juli 1987 svarer til en udsalgsværdi på 3-4 mio. kr., og  \r\n\r\n at mærket allerede da var indarbejdet på andre områder. Dette medfører en  \r\n\r\n hurtigere indarbejdelse på et nyt vareområde. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Indsigermærket findes på grundlag af brancheerklæringen og de oplyste  \r\n\r\n omsætningstal at være indarbejdet på tidspunktet for ansøgningens indgivelse.  \r\n\r\n Alene af den grund </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Finn Mikkelsen. J.C. Warnich-Hansen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936048825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006081"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60488"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/08/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 89/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}