{
    "id": 157472,
    "title": "Ankestyrelsens principafgørelse O-106-98 om kompetence - opholdskommune - daginstitutionsbetaling - plejefamilie - vilkår - anbringelse uden for hjemmet uden samtykke - refusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9365 af 15/12/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-106-98 om kompetence - opholdskommune - daginstitutionsbetaling - plejefamilie - vilkår - anbringelse uden for hjemmet uden samtykke - refusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">B kommune kunne ikke opkræve forældrebetaling for ophold i daginstitution af plejeforældrene til et barn, der af A kommune var anbragt i B kommune. Begrundelsen var, at der alene er adgang til at opkræve forældrebetaling hos et barns biologiske forældre. A kommune kunne som følge heraf ikke beslutte, at barnet kunne forblive idaginstitution, såfremt plejeforældrene selv afholdt forældrebeta lingen.</p>\r\n   <p class=\"TekstGenerel\">A kommune havde, som barnets opholdskommune, kompetencen til at træffe afgørelse om barnets forhold under anbringelsen og forpligtelsen til at føre tilsyn med barnets forhold under anbringelsen. B kommune, der havde tilbagebetalt plejeforældrene det ulovligt opkrævede beløb, havde af disse grunde krav på refusion af beløbet fra A kommune, også selv om B kommune var bekendt med, at A kommune ikke havde fundet grundlag for, at barnet havde behov for daginstitutionsplads.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 10, stk. 1, § 11, stk. 1, nr. 1 og § 11, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 218 af 15. december 1992 om bistandslovens bestemmelser om særlig støtte til børn og unge - pkt. 110, pkt. 153</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En dreng blev den 1. marts 1992 af A kommune anbragt i familiepleje i B kommune. I plejekontrakten af 1. marts 1992 mellem A kommune og plejefaderen blev det anført, at børnehave betaltes efter regning indtil 31. maj 1992.</p>\r\n<p>I maj måned 1992 meddelte A kommune plejefaderen afslag på betaling af udgiften med udgangen af maj måned 1992 som tidligere meddelt. Der skønnedes ikke på det foreliggende grundlag at være behov af hverken psykisk/pædagogisk eller social karakter, der indikerede fortsat hjælp til betaling af daginstitution. Det blev i brevet endvidere anført, at giroindbetalingskort for juni måned 1992 samtidig blev fremsendt. Plejefaderen blev anmodet om at aftale med B kommune, at indbetalingskortet fremover blev fremsendt direkte til ham.</p>\r\n<p>I juli 1992 returnerede A kommune giroindbetalingskort til B kommune med bemærkning om, at regninger fremover (fra 1. juni 1992) skulle betales af plejefaderen.</p>\r\n<p>For perioden 1. juni 1992 til 31. juli 1994 betalte plejeforældrene herefter for drengens ophold i børnehave. I maj 1995 søgte plejefamilien B kommune om tilbagebetaling af beløbet.</p>\r\n<p>B kommune gav i juli 1995 plejeforældrene meddelelse om, at det opkrævede beløb ville blive tilbagebetalt. B kommune anmodede samme dag A kommune om refusion af beløbet med henvisning til, at A kommune som handlekommune var forpligtet til at refundere udgiften.</p>\r\n<p>A kommune afslog at være refusionspligtig. A kommune henviste herved bl.a. til, at når A kommune havde været handlekommune i perioden fra den 1. juni 1992 til den 31. juli 1994 og havde givet afslag, kunne en anden kommune ikke efterfølgende bevillige med tilbagevirkende kraft.</p>\r\n<p>B kommune ankede herefter sagen. A kommune anførte under sagens behandling i nævnet bl.a., at A kommune i en plejekontrakt af 1. marts 1992 meddelte, at dagpasningsforholdet skulle ophøre pr. 31. maj 1992. Det var A kommunes opfattelse, at B kommune gennem kopi af plejekontrakten var gjort bekendt hermed. Plejefamilien var ligeledes bedt om at bringe plejeforholdet til ophør via plejekontrakten af 1. marts 1992 og ved skrivelse fra maj 1992. A kommune fandt, at B kommune gennem diverse korrespondance var informeret, således at der kunne træffes de nødvendige forholdsregler.</p>\r\n<p>Nævnet fandt, at A kommune ikke var forpligtet til at refundere B kommune det omhandlede beløb. Nævnets afgørelse blev indbragt for Ankestyrelsen. Ankestyrelsen traf afgørelse om  hjemvisning af sagen til nævnet til fornyet behandling og afgørelse af, om B kommune var berettiget til refusion af beløbet fra A kommune.</p>\r\n<p>Nævnet skulle forinden tage stilling til, om der i sagen måtte siges at være truffet en beslutning om, at drengen kunne blive i børnehavensamtidig med, at plejefamilien selv skulle betale for daginstitu tionsopholdet, herunder hjemmelen til at træffe en sådan beslutning, og betydningen heraf for refusionsspørgsmålet, hvis der ikke fandtes at være hjemmel til en sådan beslutning. I den sammenhæng måtte der også tages stilling til, om det var lovligt for plejeforældrenes kommune at opkræve forældrebetalingsdelen, jf. bistandslovens § 73, af plejeforældrene.</p>\r\n<p>Under sagens fornyede behandling i nævnet anførte A kommune bl.a., at dersom plejefamilien insisterede på, at drengen alligevel skulle gå i børnehave, var det dens egen afgørelse, og udgiften hertil måtte såafholdes af familien selv. Det var ikke en del af den lagte be handlingsplan og således ikke et krav i forhold til plejedelen, at drengen skulle være i daginstitution. Det var A kommunes opfattelse, at der var tale om et behov hos plejefamilien i forbindelse med dens valg af sideløbende erhverv.</p>\r\n<p>Nævnet traf herefter afgørelse om, at A kommune ikke var forpligtet til at refundere B kommune beløbet, idet B kommune ikke lovligt havde kunnet fastsætte en forældrebetaling på grundlag af plejeforældrenes indtægt, og at A kommune ikke lovligt havde kunne træffe beslutning om, at barnet kunne forblive i daginstitution, såfremt plejeforældrene afholdt forældrebetalingen. Da B kommune gennem kopi af plejekontrakten havde været orienteret om, at barnet kun skulle have ophold i daginstitution indtil 31. maj 1992 fandtes B kommune at være nærmest til at bære den økonomiske risiko ved, at daginstitutionsopholdet ikke blev bragt til ophør på dette tidspunkt.</p>\r\n<p>I klagen til Ankestyrelsen anførte B kommune på ny, at ophold i daginstitution for et plejebarn måtte anses som en del af plejeforholdet. Kommunen var således af den opfattelse, at den anbringende kommune, der førte det konkrete tilsyn var i overensstemmelse med plejefamilien. Den trufne beslutning om, at barnet kunne være i daginstitution, hvor plejefamilien selv skulle afholde \"forældrebetaling\" måtte anses for ugyldig.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om den kommune, hvor et barn er anbragt i familiepleje har krav på refusion fra den anbringende kommune af udgifter vedrørende tilbagebetaling til plejefamilie af opkrævet betaling for daginstitution, herunder betydningen af, om den anbringende kommune eventuelt har besluttet eller godkendt, at barnet kunne forblive i daginstitution.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at B kommune havde ret til refusion fra A kommune af de omhandlede udgifter (forældredelen) vedrørende drengens ophold i daginstitution i perioden 1. juni 1992 - 31. juli 1994 efter bistandslovens 11, stk. 1, nr. 1. , i det omfang kravet ikke måtte være forældet efter den tre-årige forældelsesregel i bistandslovens § 11, stk. 5.</p>\r\n<p>Ankestyrelsen lagde til grund, at B kommune ikke lovligt kunne fastsætte en forældrebetaling på grundlag af plejeforældrenes indtægt.</p>\r\n<p>Ankestyrelsen har ved afgørelsen lagt vægt på, at bistandslovens § 73 alene omfattede forældrebetaling, hvorved forstås barnets biologiske forældre.</p>\r\n<p>Som følge heraf havde A kommune heller ikke lovligt kunne træffe beslutning om, at drengen kunne forblive i daginstitution, såfremt plejeforældrene afholdt forældrebetalingen.</p>\r\n<p>Da drengen i den omhandlede periode (1. juni 1992 til 31. juli 1994) var anbragt af A kommune i pleje i plejefamilie i B kommune fandtes A kommune at være nærmest til at bære den økonomiske risiko ved, at daginstitutionsopholdet ikke blev bragt til ophør pr. 1. juni 1992.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at udgifterne til daginstitution for et barn, der er anbragt uden for hjemmet afholdes af den anbringende kommune, og at vilkår med hensyn til et barns pleje og opdragelse under ophold i en plejefamilie fastsættes ved aftale mellem plejefamilien og det sociale udvalg (fra 1. januar 1993: kommunalbestyrelsen). Det var således A kommune, og ikke B kommune, der havde kompetencen til at træffe beslutning om drengens forhold under anbringelsen.</p>\r\n<p>Ankestyrelsen lagde endelig vægt på, at selv om B kommune gennem kopi af plejekontrakten måtte antages at have været klar over, at A kommune som udgangspunkt fandt, at der efter 31. maj 1992 ikke længere var behov for børnehaveplads til drengen, fortsatte drengen med at gå i daginstitution i en længere periode, hvilket A kommune efter de foreliggende oplysninger må antages at have været bekendt med, når henses til, at A kommune havde forpligtelsen til at føre løbende tilsyn med D's forhold under opholdet uden for hjemmet.</p>\r\n<p>Ankestyrelsen ændrede således det sociale ankenævns afgørelse.</p>\r\n<p>Ankestyrelsen tilføjede, at der ved afgørelsen alene var taget stilling til spørgsmålet om refusion af \"forældredelen\" af udgifterne ved drengens ophold i børnehave i perioden 1. juni 1992 til 31. juli 1994, og at Ankestyrelsen ikke havde taget stilling til, om en del af kravet eventuelt skulle være forældet efter bistandslovens § 11, stk. 5.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19980936525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010258"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9365"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1998"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200298-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-106-98"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}