{
    "id": 157415,
    "title": "Ankestyrelsens principafgørelse O-159-97 om hvilestol - hjælpemiddel - almindeligt forbrugsgode - plejehjemsbeboer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9457 af 15/12/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-159-97 om hvilestol - hjælpemiddel - almindeligt forbrugsgode - plejehjemsbeboer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke bevilges en hvilestol som hjælpemiddel til en 79-årig plejehjemsbeboer.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at stolen ikke specifikt afhjalp kvindens handicap, der bestod i lammelse i højre side som følge af hjerneblødning. Der blev endvidere lagt vægt på, at stolen måtte betragtes som en almindelig \"otium\"-stol, der er en samlebetegnelse for ergonomisk korrekt udformede hvilestole, der ofte anskaffes af ældre mennesker.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialstyrelsens vejledning nr. 1 af 14. juni 1988 om ydelse af hjælpemidler i henhold til bistandslovens § 58 - pkt. 2.1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger var en kvinde på 79 år, der var bosiddende på et plejehjem, jf. bistandslovens § 79. Hun havde en lammelse i højre side som følge af en hjerneblødning i 1993. Familien lagde ved ansøgning særligt vægt på, at stolen i et vist omfang skulle træde i stedet for en ældre slidt kørestol.</p>\r\n<p>Det var om den ansøgte stol af fabrikanten oplyst, at den var en ergonomisk korrekt indrettet standardstol og at den kostede ca. 6000 kr. Det var endvidere oplyst, at det oftest var folk med lidt problemer i ryggen, der anskaffede stolen, men at den også blev solgt til mange, der ikke havde specielle helbredsmæssige problemer. Stolen kunne vippes i ryggen, indstilles i dybden og fås i forskellig højde. Stolen var ikke individuelt tilpasset.</p>\r\n<p>Det var endvidere i sagen oplyst, at begrebet en \"otium\"-stol er en samlebetegnelse for ergonomisk korrekt udformede stole til ældre mennesker. Det var endvidere oplyst, at stolene findes i mange fabrikater og at mange mennesker anskaffer sig en sådan stol, især folk med lidt ryg- og knæproblemer.</p>\r\n<p>---------------------- |*)     Se også SM O- | |23-90. |---------------------- Kommunen gav afslag på ansøgningen under henvisning til, at stolen måtte betragtes som et almindeligt forbrugsgode, jf. hjælpemiddelbekendtgørelsens § 2.</p>\r\n<p>Ankenævnet fandt ansøger berettiget til hjælp til en hvilestol efter bistandslovens § 58. Ankenævnet lagde vægt på, at den hvilestol, som ansøger havde behov for, ikke kunne betragtes som normalt bohave, som hun selv forventedes at anskaffe.</p>\r\n<p>Kommunen anførte i anken bl.a, at den ansøgte stol måtte betragtes som almindeligt bohave, som ansøger selv måtte anskaffe. Det var endvidere anført, at stolen ikke var specialindrettet, og at det ikke begrundede anvendelse af § 58, at ansøger ikke selv havde en hensigtsmæssig stol med på plejehjemmet.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på præcisering af tidligere udsendt SM O-23-90 om samme emne (bevilling af hvilestol efter bistandslovens § 58).</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke kunne ydes hjælp efter bistandslovens § 58 til en hvilestol til ansøger, da stolen, jf. hjælpemiddelbekendtgørelsens § 2, måtte betragtes som et almindeligt forbrugsgode for ansøger.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at stolen ikke specifikt afhjalp handicappet (lammelse i højre side), som f. eks. artrodestole og sæder afhjælper folk med stift hofteled. Det er et krav efter hjælpemiddelbekendtgørelsens § 1, stk. 2 at et hjælpemiddel skal afhjælpe det specifikke handicap. Stolen var alene en god hvilestol, der gav ansøger mulighed for at sidde længere uden at blive træt og uden at få tryksår.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at stolen efter Ankestyrelsens vurdering, også under hensyn til prisen, måtte betragtes som en almindelig \"otium-stol\", som ofte anskaffes til ældre mennesker, for at give mulighed for bedre støtte til kroppen med den svækkelse af muskler, led og knogler, der naturligt indtræder med alderen. Det var således efter Ankestyrelsens vurdering almindeligt, at ældre mennesker i ansøgers alder har brug for en god, støttende hvilestol, uden at stolen dog af den grund kan anses for at være et hjælpemiddel.</p>\r\n<p>Ankestyrelsen bemærkede, at det faktum, at stolen eventuelt i et vist omfang substituerede anskaffelse af ny kørestol, ikke i sig selv gjorde stolen til et hjælpemiddel.</p>\r\n<p>Ankestyrelsen fandt herefter, at der, for at der kunne ydes hjælp til en stol efter § 58, skal være tale om en stol, der er specielt indrettet med henblik på at afhjælpe det konkrete handicap. Stolen skal iøvrigt indeholde specielle, individuelle funktioner eller være individuelt tilpasset, således at stolen har en handicapkompenserende karakter ud over, hvad der findes på en almindelig \"otiumstol\", deranskaffes af ældre mennesker med alderssvarende funktionsned sættelser, uden at der er tale om egentlige handicap.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse. Afgørelsen betød dog ikke, at eventuel allerede udbetalt hjælp skulle tilbagebetales.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970945725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010201"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9457"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200611-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-159-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}