{
    "id": 32385,
    "title": "Midlertidig inddragelse af tilladelse til lokal tv ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 26280 af 12/11/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Nævnet har inddraget stationens sendetilladelse til lokal  \r\n\r\n fjernsynsvirksomhed med den begrundelse at stationen ikke har overholdt de  \r\n\r\n gældende reklameregler i forbindelse med en forbrugeroplysningsudsendelse.  \r\n\r\n Udvalget er enig med nævnet i, at udsendelsen klart har overskredet grænserne  \r\n\r\n for det tilladelige. I betragtning af, at de tidligere sager mod tv-stationen  \r\n\r\n ikke har vedrørt forbrugeroplysningsudsendelser, som den her behandlede, og  \r\n\r\n at der i det hele taget ikke tidligere har været afgjort sager af denne  \r\n\r\n karakter, finder udvalget, at sagen bør afgøres med en advarsel. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Midlertidig inddragelse af tilladelse til lokal  \r\n\r\n tv </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>På sine møder den 8. oktober og 12. november 1991 har Udvalget vedr. Lokal  \r\n\r\n Radio og TV behandlet en klage af 13. juni 1991 med efterfølgende kommentarer  \r\n\r\n i brev af 12. juli 1991 fra TV-Odense a.m.b.a., Odense. Afgørelsen er truffet  \r\n\r\n af Odense Radio- og TV-nævn og meddelt i brev af 6. juni 1991. Ved afgørelsen  \r\n\r\n blev sendetilladelsen inddraget midlertidigt i 7 dage. </P>  \r\n\r\n<P>Udvalget vedr. Lokal Radio og TV har behandlet sagen på grundlag af  \r\n\r\n følgende oplysninger: </P>  \r\n\r\n<P>I sit brev af 6. juni 1991 begrunder nævnet afgørelsen med, at stationen  \r\n\r\n ikke har overholdt de gældende regler om reklamers omfang, placering og  \r\n\r\n identifikation i forbindelse med udsendelsen med titlen: &#187;Personligt  \r\n\r\n Velvære&#171;. Det er nævnets opfattelse, at der i den pågældende udsendelse  \r\n\r\n forekommer anbefalinger af og henvisninger til varer og virksomheder i  \r\n\r\n kommercielt øjemed. </P>  \r\n\r\n<P>Nævnet har ved sin bedømmelse af sagen lagt vægt på, at den pågældende  \r\n\r\n udsendelse - som varer ca. 2 timer - udelukkende handler om et produkt, og at  \r\n\r\n udsendelsens navn er identisk med navnet på det firma, som sælger det  \r\n\r\n pågældende produkt. Der gives endvidere adskillige gange i udsendelsen -  \r\n\r\n bl.a. ved hjælp af skilte - oplysninger om firmaets adresse og telefonnummer,  \r\n\r\n ligesom der gives udførlige oplysninger om produktets pris og om  \r\n\r\n finansieringsmulighederne, hvis der ikke betales kontant. Det oplyses  \r\n\r\n tillige, at der i forbindelse med udsendelsen gives rabat. Endelig forekommer  \r\n\r\n der flere gange i udsendelsen direkte anprisninger af produktet og  \r\n\r\n opfordringer til at kontakte firmaet. Disse anprisninger gives ikke kun af  \r\n\r\n seere, der ringer ind, men også af studieværten og af repræsentanter for  \r\n\r\n firmaet. </P>  \r\n\r\n<P>I TV-Odenses udtalelse af 12. juli 1991 anføres, at programmet var et  \r\n\r\n direkte (live) seer-spørgeprogram med et panel af eksperter og patienter i  \r\n\r\n studiet, ledet af en programvært fra TV-Odense. Det oplyses endvidere, at  \r\n\r\n programmets titel var et ganske almindeligt udtryk fra det danske  \r\n\r\n hverdagsprog, som skulle oplyse seerne om, at man fra TV-Odenses side ønskede  \r\n\r\n at gøre noget for seernes personlige velvære, og at seerne kunne ringe til  \r\n\r\n studiet, såfremt de havde diverse skavanker, f.eks. ondt i ryggen, hovedpine,  \r\n\r\n muskelsmerter osv. TV-Odense fremhæver desuden, at programværten i et møde  \r\n\r\n med paneldeltagerne før udsendelsen havde meddelt, at det ikke er lovligt at  \r\n\r\n reklamere for enkelte produkter i udsendelsen. TV-Odense mener, at dette i  \r\n\r\n det store og hele blev overholdt, dog blev prisen på et elektroterapi-apparat  \r\n\r\n nævnt på en forespørgsel fra en seer. Endvidere oplyser TV-Odense: at hele  \r\n\r\n udsendelsen er opbygget på at være en ren seerservice: at der på intet  \r\n\r\n tidspunkt er anprisning: at det eneste som seerne tilbydes er en gratis  \r\n\r\n behandling på en klinik i Odense: at hvad derefter i klinikkens kontakt med  \r\n\r\n seerne måtte ske omkring salg osv. var TV-Odense fuldkomment uvedkommende på  \r\n\r\n enhver måde: og at, TV-Odense ikke modtog betaling for udsendelsen. </P>  \r\n\r\n<P>I nævnets udtalelse af 15. august 1991 vedlagt registreringsbånd oplyses  \r\n\r\n yderligere, at TV-Odense tidligere har modtaget advarsler for overtrædelser  \r\n\r\n af reklamereglerne, og at det samtidig er blevet tilkendegivet over for  \r\n\r\n TV-Odense, at nævnet i tilfælde af yderligere overtrædelser af  \r\n\r\n reklamereglerne ville inddrage stationens sendetilladelse midlertidigt eller  \r\n\r\n endeligt. </P>  \r\n\r\n<P>I stationens kommentar af 7. november 1991 bemærker stationen, at  \r\n\r\n drøftelser af reklamereglerne den 27. februar 1991 mellem nævnet og 3 lokale  \r\n\r\n sendetilladelsesindehavere førte til at konceptet fra &#187;Lykkehjulet&#171;  \r\n\r\n blev godkendt som rammen for reklameudsendelser. Stationen er af den  \r\n\r\n opfattelse, at den omhandlede udsendelse falder inden for rammen af denne  \r\n\r\n aftale. </P>  \r\n\r\n<P>Nævnet har heroverfor oplyst, at det af klageren omtalte møde specifikt  \r\n\r\n drejede sig om bingo-udsendelser, og at der således ikke foreligger nogen  \r\n\r\n generel rammeaftale for reklameudsendelser. Såvel den foreliggende afgørelse  \r\n\r\n som tidligere beslutninger om at give advarsler til stationen for  \r\n\r\n overtrædelse af reklamereglerne er truffet på baggrund af konkrete  \r\n\r\n vurderinger af de pågældende indslags karakter. </P>  \r\n\r\n<P>Udvalget vedr. Lokal Radio og TV skal herefter udtale: </P>  \r\n\r\n<P>Udvalget har gjort sig bekendt med indholdet af registreringsbåndet og er  \r\n\r\n herefter enig med nævnet i, at udsendelsen, ved med skiltning at henvise til  \r\n\r\n leverandøren, ved hyppigheden af den mundtlige henvisning til leverandøren,  \r\n\r\n og ved at videregive oplysningen om at der gives rabat, klart har overskredet  \r\n\r\n grænserne for det tilladelige. </P>  \r\n\r\n<P>I betragtning af, at de tidligere sager mod klageren ikke har vedrørt  \r\n\r\n forbrugeroplysningsudsendelser som den her behandlede, og at der i det hele  \r\n\r\n taget ikke tidligere har været afgjort sager af denne karakter, finder  \r\n\r\n udvalget, at sagen bør afgøres med en advarsel. </P>  \r\n\r\n<P>Udvalget træffer derfor følgende afgørelse: </P>  \r\n\r\n<P>Den af nævnet trufne afgørelse om midlertidig inddragelse af  \r\n\r\n sendetilladelsen ændres, således at klageren i stedet tildeles en advarsel.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n<P>. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19912628025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000296"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26280"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/11/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udvalget vedr Lokal Radio og TV"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.6125-5"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}