{
    "id": 40686,
    "title": "Partshøring - Af ankechef Kirsten Geisler (* 1)",
    "documentTypeId": "980",
    "isSagsforlobPeriodValid": false,
    "shortName": "KOM nr 19277 af 31/08/1997",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Partshøring </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Partshøring - Af ankechef Kirsten Geisler (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I Nyt fra Ankestyrelsen nr. 4/1996 påpegede Ankestyrelsen, hvor vigtigt  \r\n\r\n det er for borgernes retssikkerhed, at kommuner og statsamter er opmærksomme  \r\n\r\n på forvaltningslovens regler. I denne artikel fortsættes gennemgangen af  \r\n\r\n forvaltningslovens væsentligste garantier for god sagsbehandling. </P>  \r\n\r\n<P>Af ankechef Kirsten Geisler </P>  \r\n\r\n<P>I forvaltningslovens § 19, stk. 1, er der fastsat en pligt for offentlige  \r\n\r\n myndigheder til at gøre en part bekendt med oplysninger, som man ikke kan  \r\n\r\n antage, at parten ved, at myndigheden er i besiddelse af, i visse nærmere  \r\n\r\n bestemte tilfælde. </P>  \r\n\r\n<P>Det gælder, når der er tale om bestemte oplysninger vedrørende sagens  \r\n\r\n faktiske omstændigheder, disse er til ugunst for parten og er af væsentlig  \r\n\r\n betydning for sagens afgørelse. </P>  \r\n\r\n<P>I så fald må der ikke træffes afgørelse, før myndigheden har gjort parten  \r\n\r\n bekendt med oplysningerne, og har givet denne lejlighed til at komme med en  \r\n\r\n udtalelse - partshøring. </P>  \r\n\r\n<P>Der kan sættes en frist for afgivelsen af udtalelsen. </P>  \r\n\r\n<P>Efter lovens § 19, stk. 2, er der nogle undtagelser til reglen om  \r\n\r\n partshøring. Dem kommer jeg ind på efter behandlingen af hovedreglen i § 19,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>I justitsministeriets vejledning om forvaltningsloven fra 1986 står der,  \r\n\r\n at indførelse af regler om partshøring på myndighedens initiativ har til  \r\n\r\n formål at sikre, at den, der er part i en forvaltningssag, får lejlighed til  \r\n\r\n at gøre sig bekendt med og kommentere det faktiske afgørelsesgrundlag, inden  \r\n\r\n sagen afgøres. </P>  \r\n\r\n<P>Dette er af betydning både for at få eventuelle korrektioner til de  \r\n\r\n pågældende oplysninger, så at afgørelsesgrundlaget bliver korrekt og for at  \r\n\r\n styrke tillidsforholdet mellem borgerne og forvaltningsmyndighederne. </P>  \r\n\r\n<P>Hvilke typer af oplysninger er der pligt til at partshøre over? </P>  \r\n\r\n<P>De typer af oplysninger, som nævnes her, er i sagens natur dem, der typisk  \r\n\r\n forekommer i sociale sager, da det er dem Ankestyrelsen har erfaring med.  \r\n\r\n</P>  \r\n\r\n<P>Ofte vil det være åbenbart, at nye oplysninger er omfattet af  \r\n\r\n partshøringspligten. </P>  \r\n\r\n<P>Hvis en person fx har søgt førtidspension på grund af bl.a. en knælidelse,  \r\n\r\n og socialforvaltningen under sagens behandling indhenter et udskrivningsbrev  \r\n\r\n fra et sygehus, hvor ansøgeren er blevet opereret med et velfungerende knæ  \r\n\r\n til følge, så er denne oplysning vedrørende sagens faktiske omstændigheder i  \r\n\r\n relation til pensionsansøgningen til ugunst for ansøgeren og også af  \r\n\r\n væsentlig betydning for sagens afgørelse. </P>  \r\n\r\n<P>Der må altså ikke træffes afgørelse inden ansøgeren er gjort bekendt med  \r\n\r\n oplysningerne og har haft lejlighed til at udtale sig herom. </P>  \r\n\r\n<P>Det gælder selv om ansøgeren selv måtte have gjort opmærksom på, at han  \r\n\r\n eller hun skulle opereres og har opfordret forvaltningen til at indhente  \r\n\r\n oplysninger herom. </P>  \r\n\r\n<P>Praksis viser, at der kan være tilfælde, der giver anledning til tvivl.  \r\n\r\n</P>  \r\n\r\n<P>Ombudsmanden har i en rapport om en egen-drift undersøgelse af 100  \r\n\r\n principielle sager i Ankestyrelsen fundet eksempler på, at Ankestyrelsen ikke  \r\n\r\n havde overholdt partshøringsforpligtelsen og fandt, at dette bl.a. havde  \r\n\r\n sammenhæng med, at der ikke var tilrettelagt procedurer, der skabte sikkerhed  \r\n\r\n for overholdelse af partshøringsforpligtelsen. </P>  \r\n\r\n<P>Dette er nok rigtigt i et vist omfang, men nogle af tilfældene må  \r\n\r\n tilskrives, at Ankestyrelsen ikke havde opfattet den pågældende type  \r\n\r\n oplysninger som omfattet af partshøringspligten. </P>  \r\n\r\n<P>Som eksempel herpå kan nævnes udtalelser om retlige spørgsmål fra andre  \r\n\r\n myndigheder, når udtalelsen relaterer sig til den konkrete sag, medmindre  \r\n\r\n udtalelsen er af uvæsentlig betydning for afgørelsen. </P>  \r\n\r\n<P>En indhentet udtalelse fra en anden myndighed om fortolkningen af en regel  \r\n\r\n i relation til en konkret sag skal altså - hvis den er af væsentlig betydning  \r\n\r\n for sagens afgørelse - sendes til partshøring. </P>  \r\n\r\n<P>Generelle lovfortolkningsbidrag fra andre myndigheder, er der derimod ikke  \r\n\r\n pligt til at partshøre over. </P>  \r\n\r\n<P>En anden type oplysninger, som efter Ombudsmandens opfattelse skal sendes  \r\n\r\n til partshøring er speciallægeerklæringer, uanset om konklusionen i  \r\n\r\n erklæringen støtter partens sag eller ikke, idet en speciallægeerklæring  \r\n\r\n efter Ombudsmandens opfattelse er af så væsentlig betydning for sager, hvis  \r\n\r\n afgørelse afhænger af en helbredsvurdering, at ansøgeren bør gøres bekendt  \r\n\r\n med erklæringen og have mulighed for at kommentere den. Det gælder også, hvis  \r\n\r\n erklæringen er foranlediget indsendt af parten selv, fx ved at pågældende har  \r\n\r\n bedt sin læge om at sende en kopi af en erklæring til myndigheden, medmindre  \r\n\r\n det klart fremgår, at parten kender indholdet. </P>  \r\n\r\n<P>Generelt kan om typen af oplysninger, der skal partshøres over siges, at  \r\n\r\n det afgørende er, om oplysningen er af en sådan karakter, at den bidrager til  \r\n\r\n at supplere sagens bevismæssige grundlag eller i øvrigt tilvejebringes for at  \r\n\r\n skaffe klarhed over sagens faktiske omstændigheder, jf. John Vogter,  \r\n\r\n Kommenteret forvaltningslov, 1992, side 238. </P>  \r\n\r\n<P>På baggrund bl.a. af Ombudsmandens rapport strammede Ankestyrelsen de  \r\n\r\n interne procedurer for sagsbehandlingen op, og gennemførte intern  \r\n\r\n undervisning i forvaltningslovens partshøringsregler. Desuden blev der i de  \r\n\r\n målepunkter, som indgik i Ankestyrelsens kvalitetsmålingsprojekt, indført et  \r\n\r\n punkt om overholdelse af partshøringspligten. </P>  \r\n\r\n<P>Den første måling blev foretaget i 1993 og ved denne var der  \r\n\r\n partshøringsfejl i 20 af de målte 100 sager. Ved de følgende årlige målinger  \r\n\r\n skete der på dette (som på de øvrige målepunkter) klare forbedringer, og ved  \r\n\r\n målingen i 1996 blev der ikke fundet partshøringsfejl. </P>  \r\n\r\n<P>Hvilke konsekvenser har manglende pligtig partshøring? </P>  \r\n\r\n<P>Parshøringsbestemmelsen er en meget væsentlig sagsbehandlingsgaranti, og  \r\n\r\n det betyder at en manglende pligtig partshøring ofte vil bevirke den trufne  \r\n\r\n afgørelses ugyldighed - i hvert fald hvis der er tale om en afgørelse til  \r\n\r\n ugunst for parten. </P>  \r\n\r\n<P>Fra Ankestyrelsens praksis kan nævnes nogle eksempler: </P>  \r\n\r\n<P>SM B-2-93 hvor en kommune standsede udbetaling af børnetilskud til en  \r\n\r\n kvinde ud fra modtagne oplysninger om, at en mand var flyttet ind på  \r\n\r\n adressen. Kvinden blev ikke forud for standsningen af tilskud hørt om  \r\n\r\n oplysningen og beslutningen blev ikke meddelt i form af en afgørelse. </P>  \r\n\r\n<P>Ankestyrelsen fandt at afgørelsen var i strid med bl.a. forvaltningslovens  \r\n\r\n regler om partshøring og fandt at kommunen skulle genoptage sagen under  \r\n\r\n iagttagelse af disse regler. </P>  \r\n\r\n<P>Ankestyrelsen tog ikke stilling til, om kvinden måtte være berettiget til  \r\n\r\n ydelser i den periode udbetalingen havde været standset. </P>  \r\n\r\n<P>SM B-6-95, hvor en fader havde meddelt folkeregistret, at hans søn var  \r\n\r\n flyttet fra sin moder til faderens bopæl. Ved ansøgning om børnefamilieydelse  \r\n\r\n for det følgende kvartal afkrydsede han, at han var eneindehaver af  \r\n\r\n forældremyndigheden. Faderens bopælskommune udbetalte i samråd med moderens  \r\n\r\n bopælskommune børnefamilieydelsen for det følgende kvartal til faderen. </P>  \r\n\r\n<P>Moderen blev først bekendt med kommunens afgørelse om udbetaling til  \r\n\r\n faderen ved, at hun ikke modtog børnefamilieydelse som forventet. Hun  \r\n\r\n oplyste, at hun først efterfølgende havde skrevet under på overførelse af  \r\n\r\n forældremyndigheden, og at hun havde krav på ydelsen, da sønnen fortsat boede  \r\n\r\n hos hende ved begyndelsen af kvartalet, som hun havde meddelt folkeregistret.  \r\n\r\n</P>  \r\n\r\n<P>Ankestyrelsen hjemviste sagen til fornyet behandling i faderens  \r\n\r\n bopælskommune. Der blev lagt vægt på, at moderen ikke var blevet partshørt,  \r\n\r\n inden der blev truffet afgørelse. Endvidere var det faderen, der skulle  \r\n\r\n godtgøre, at han havde forældremyndigheden, eller at barnet havde taget fast  \r\n\r\n ophold hos ham på det af ham oplyste tidspunkt og dermed også opholdt sig der  \r\n\r\n den 1. dag i det følgende kvartal. </P>  \r\n\r\n<P>Undtagelserne i forvaltningslovens § 19, stk. 2, og § 20, stk.1 </P>  \r\n\r\n<P>Efter § 19, stk. 2, nr. 1, kan partshøring undlades, hvis det efter  \r\n\r\n oplysningernes karakter og sagens beskaffenhed må anses for ubetænkeligt at  \r\n\r\n træffe afgørelse i sagen på det foreliggende grundlag. Bestemmelsen tager  \r\n\r\n navnlig sigte på det tilfælde, hvor der ikke er rimelig grund til at tro, at  \r\n\r\n de yderligere oplysninger, der er tilvejebragt i forbindelse med sagens  \r\n\r\n behandling, vil kunne korrigeres eller suppleres af den pågældende part, og  \r\n\r\n det heller ikke i øvrigt som følge af sagens karakter kan anses for påkrævet  \r\n\r\n at gennemføre en høring. Som karakteristiske eksempler på typer af  \r\n\r\n oplysninger, hvis indhentelse ikke uden videre udløser pligt til partshøring,  \r\n\r\n kan nævnes oplysninger fra ministerialbøgerne om de pågældendes fødselsdata,  \r\n\r\n folkeregisteroplysninger om civilstand og nationalitet - såkaldte  \r\n\r\n &#187;autentiske oplysninger&#171;. </P>  \r\n\r\n<P>Efter nr. 2 kan partshøring undlades, hvis udsættelsen af sagens afgørelse  \r\n\r\n vil medføre overskridelse af en lovbestemt frist for sagens afgørelse. </P>  \r\n\r\n<P>Efter nr. 3 kan partshøring undlades, hvis partens interesse i, at sagens  \r\n\r\n afgørelse udsættes, findes at burde vige for væsentlige hensyn til offentlige  \r\n\r\n eller private interesser, der taler imod en sådan udsættelse. Bestemmelsen  \r\n\r\n forudsætter, at der foretages en konkret vurdering af på den ene side partens  \r\n\r\n interesse i at blive hørt og på den anden side vedkommende offentlige eller  \r\n\r\n private interesse. </P>  \r\n\r\n<P>Efter nr. 4 kan partshøring undlades, når de oplysninger, der medfører  \r\n\r\n høringspligt, er undtaget fra partens ret til aktindsigt. Reglerne om  \r\n\r\n partshøring medfører således ikke nogen udvidelse af de retlige grænser for  \r\n\r\n partens ret til aktindsigt. </P>  \r\n\r\n<P>Efter nr. 5 kan partshøring undlades, hvis den påtænkte afgørelse vil  \r\n\r\n berøre en videre, ubestemt kreds af personer, eller hvis forelæggelsen af  \r\n\r\n oplysninger for de pågældende parter i øvrigt vil være forbundet med  \r\n\r\n væsentlige vanskeligheder. Bestemmelsen vil navnlig kunne finde anvendelse i  \r\n\r\n sager, hvor en større kreds af borgere kan have en væsentlig interesse i  \r\n\r\n sagen og dens udfald, således at de må anses for at være parter i sagen. I  \r\n\r\n sådanne tilfælde medfører bestemmelsen, at myndigheden kan undlade at  \r\n\r\n foretage partshøring af disse personer, forinden den pågældende afgørelse  \r\n\r\n træffes. </P>  \r\n\r\n<P>Bestemmelsen indebærer endvidere, at myndigheden er berettiget til at  \r\n\r\n undlade høring, hvis det ikke uden væsentlige vanskeligheder er muligt at  \r\n\r\n finde frem til den pågældende part, fordi den pågældendes bopæl eller  \r\n\r\n opholdssted er ukendt. </P>  \r\n\r\n<P>Partshøring kan efter nr. 6 undlades på sagsområder, hvor der ved lov er  \r\n\r\n fastsat særlige bestemmelser om parters eller andre interesseredes adgang til  \r\n\r\n at varetage deres interesser i forbindelse med sagsbehandlingen. </P>  \r\n\r\n<P>Efter lovens § 20, stk. 1, kan partshøring generelt undlades på områder,  \r\n\r\n hvor afgørelsen ikke går ud på at gøre indgreb over for den pågældende part,  \r\n\r\n og myndigheden efter anmodning fra parten kan ændre sin afgørelse til fordel  \r\n\r\n for denne. </P>  \r\n\r\n<P>Undtagelsesreglen kan således ikke finde anvendelse i sager om meddelelse  \r\n\r\n af forbud eller påbud, tilbagekaldelse af en tilladelse eller i øvrigt i  \r\n\r\n sager, hvor afgørelsen går ud på at gøre indgreb i partens friheds- eller  \r\n\r\n rettighedsfære. Reglens typiske anvendelsesområde vil herefter være det meget  \r\n\r\n store antal sager, hvori parten har ansøgt myndigheden om en begunstigelse,  \r\n\r\n typisk en økonomisk ydelse. I sådanne tilfælde vil parten i almindelighed  \r\n\r\n være interesseret i, at der på det foreliggende - men måske ikke helt  \r\n\r\n fyldestgørende - faktiske grundlag træffes en afgørelse, der indebærer, at  \r\n\r\n den pågældende hurtigt modtager i hvert fald en del af den ydelse, der er  \r\n\r\n krav på, med mulighed for efterbetaling af den resterende ydelse, fremfor at  \r\n\r\n måtte afvente partshøringens gennemførelse for overhovedet at opnå nogen  \r\n\r\n ydelse. </P>  \r\n\r\n<P>Undlades partshøring efter reglerne i § 20, stk. 1, skal afgørelsen  \r\n\r\n ledsages af de oplysninger, som parten ellers skulle være gjort bekendt med,  \r\n\r\n inden afgørelsen blev truffet, og parten skal gøres bekendt med adgangen til  \r\n\r\n at få sagen genoptaget. </P>  \r\n\r\n<P>Det er en forudsætning for bestemmelsens anvendelse, at myndigheden kan  \r\n\r\n ændre en allerede truffet afgørelse. Hvornår dette kan ske er ikke fastlagt i  \r\n\r\n forvaltningsloven, men må afgøres efter almindelige forvaltningsretlige  \r\n\r\n regler. </P>  \r\n\r\n<P>Hvornår kan/skal man partshøre i videre omfang, end reglerne i  \r\n\r\n forvaltningsloven forpligter til? </P>  \r\n\r\n<P>Forvaltningsloven er på dette område en minimumslov. </P>  \r\n\r\n<P>Bestemmelserne er derfor ikke til hinder for at partshøre i videre omfang,  \r\n\r\n og partshøring bør derfor i følge vejledningen foretages også i tilfælde hvor  \r\n\r\n parten i øvrigt kan have en interesse i at se og kommentere de oplysninger i  \r\n\r\n sagen, som pågældende ikke kan antages at være bekendt med, selv om  \r\n\r\n oplysningerne strengt efter bogstaven ikke er omfattet af § 19, stk.1. </P>  \r\n\r\n<P>Dog må det naturligvis sikres, at hensynet til offentlige eller andre  \r\n\r\n privates interesser ikke taler imod det. </P>  \r\n\r\n<P>Der kan også være områder, hvor det i domstolspraksis eller i  \r\n\r\n Ombudsmandens praksis er fastlagt, at der består en videregående -  \r\n\r\n ulovbestemt - pligt til partshøring, fx med hensyn til væsentlige partsindlæg  \r\n\r\n i sager om tvister mellem flere private parter. </P>  \r\n\r\n<P>Samspillet mellem forvaltningslovens partshøringsregler og disse  \r\n\r\n ulovbestemte, videregå-ende regler om partshøringspligt indebærer, at en  \r\n\r\n myndighed i almindelighed ikke kan træffe afgørelse i en sag vedrørende  \r\n\r\n indgreb over for borgerne, uden at den indgrebet retter sig imod forinden er  \r\n\r\n gjort be-kendt med, at der verserer en sag, jf. om den ulovbestemte pligt  \r\n\r\n nærmere Vogter, Kommenteret forvaltningslov, side 224-25, der også henviser  \r\n\r\n til bl.a. Jon Andersen i Juridisk Grundbog, bind 4 (1989), side 156 ff. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Nyt fra Ankestyrelsen, nr. 3, august 1997."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19971927727"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008656"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Kommentar"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19277"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Den Sociale Ankestyrelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}