{
    "id": 35482,
    "title": "Tvist om ansvar for, at en bygge- og zonetilladelse blev forsinket. (*1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4047 af 05/10/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I en tvist om ansvar for, at en bygge- og zonetilladelse til udvidelse  \r\n\r\n af et rensningsanlæg blev forsinket, således at byggeriet ikke kunne  \r\n\r\n iværksættes som aftalt med hovedentreprenøren, fandtes det, at både bygherre  \r\n\r\n og rådgiver var ansvarlige for det opståede tab, idet det på den ene side  \r\n\r\n havde været rådgiverens opgave at sikre sig, at bygge- og zonetilladelse  \r\n\r\n forelå i rette tid og det på den anden side måtte lægges til grund, at  \r\n\r\n bygherren og dennes arkitekt havde påtaget sig at sørge for en del af  \r\n\r\n myndighedsbehandlingen. Endvidere lagdes det til grund, at det ikke i rette  \r\n\r\n tid meddeltes, at tilladelsen ikke forelå, ej eller på et sådant tidspunkt,  \r\n\r\n at man kunne have udsat underskrivelsen af kontrakten med hovedentreprenøren.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tvist om ansvar for, at en bygge- og  \r\n\r\n zonetilladelse blev forsinket. (*1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>KENDELSE </P>  \r\n\r\n<P>i Voldgiftssag nr. C 2967 </P>  \r\n\r\n<P>K kommune </P>  \r\n\r\n<P>mod </P>  \r\n\r\n<P>A A/S, Rådgivende Ingeniørfirma </P>  \r\n\r\n<P>Mellem klageren, K kommune, og indklagede, A A/S, Rådgivende  \r\n\r\n Ingeniørfirma, er der opstået tvist om ansvaret for, at en byggetilladelse og  \r\n\r\n zonetilladelse til udvidelse af et rensningsanlæg i x-sted blev forsinket,  \r\n\r\n således at byggeriet ikke kunne iværksættes som aftalt med hovedentreprenøren  \r\n\r\n B A/S. Forsinkelsen medførte et erstatningskrav fra B A/S mod klageren som  \r\n\r\n bygherre på 377.000 kr., som klageren betalte. </P>  \r\n\r\n<P>I slutningen af 1987 begyndte projekteringen af udvidelsen.  \r\n\r\n Rensningsanlægget lå i landzone, og i januar 1988 overvejede kommunens  \r\n\r\n byplanafdeling, om der skulle udarbejdes lokalplan. I et notat af 27. januar  \r\n\r\n 1988 fra byplanafdelingen konkluderedes, at der efter kommuneplanloven ikke  \r\n\r\n var pligt til at udarbejde lokalplan for udvidelse af anlægget. Samtidig med  \r\n\r\n projekteringen blev der indledt forhandlinger med indklagede om en  \r\n\r\n rådgiveraftale. I september 1988 modtog kommunens tekniske forvaltning fra  \r\n\r\n indklagede en ydelsesbeskrivelse af 14. september 1988. Beskrivelsen var  \r\n\r\n stemplet: &#187;Foreløbigt tryk&#171;. Det hed heri bl.a.: </P>  \r\n\r\n<P> &#187;HOVEDPROJEKT ... </P>  \r\n\r\n<P>Yderligere ydes der teknisk bistand ved myndighedsbehandlingen hos  \r\n\r\n bygningsmyndighederne og Arbejdstilsynet. K kommune tilknytter egen arkitekt  \r\n\r\n C, der udarbejder planer, tegninger og beskrivelser for nødvendige  \r\n\r\n bygningsarbejder efter samråd med A a/s. A a/s integrerer arkitektens  \r\n\r\n beskrivelser og planer i det samlede udbudsmateriale. ... </P>  \r\n\r\n<P> BYGGELEDELSE </P>  \r\n\r\n<P>Byggeledelsen har som arbejdsområde en generel varetagelse af bygherrens  \r\n\r\n interesser over for myndigheder og entreprenører i forbindelse med bygge- og  \r\n\r\n anlægsarbejdets udførelse. Byggeledelsens arbejde omfatter følgende ydelser:  \r\n\r\n ... </P>  \r\n\r\n<P>- Den daglige byggepladsledelse og koordinering af byggesagens parter,  \r\n\r\n herunder ledelse af byggemøder, sikkerhedsmøder m.v. ... </P>  \r\n\r\n<P>De ovenfor beskrevne byggeledelsesydelser svarer i øvrigt - med enkelte  \r\n\r\n udvidelser - til ABR-reglerne som beskrevet i: ... </P>  \r\n\r\n<P>I et projekt af den aktuelle art med hensyn til omfang og kompleksitet  \r\n\r\n m.v. må det anbefales, at byggeledelsesopgaverne samles i en særskilt  \r\n\r\n funktion, der varetages af en til projektet udpeget byggeleder. ... </P>  \r\n\r\n<P> AFGRÆNSNING AF RÅDGIVNINGEN </P>  \r\n\r\n<P>Ovenstående ydelsesbeskrivelse med tilhørende budget omfatter ikke  \r\n\r\n følgende specielle ydelser, der, såfremt de bliver aktuelle, påregnes ydet  \r\n\r\n fra anden side eller afregnet separat: </P>  \r\n\r\n<P>1. Landmåling. ... </P>  \r\n\r\n<P>5. Arkitektbistand. </P>  \r\n\r\n<P>6. Klientens egne ydelser. Specielt må opmærksomheden henledes på, at det  \r\n\r\n ved undersøgelse og valg af maskiner vil være hensigtsmæssigt at lade  \r\n\r\n driftspersonalet fra anlægget deltage i denne proces. </P>  \r\n\r\n<P>7. Forhandlinger med myndigheder om spildevandsplan-godkendelse med heraf  \r\n\r\n følgende eventuelle ændringer. </P>  \r\n\r\n<P> BILAG 1 ... </P>  \r\n\r\n<P> FORUDSÆTNINGER FOR HONORAROVERSLAG ... </P>  \r\n\r\n<P>Projektering omfatter detailprojektering til og med kontrakt på basis af  \r\n\r\n projektforslag 2, Alternativ C, med reduceret mandskab excl. renovering af  \r\n\r\n skrabere. Myndighedsbehandling forudsættes foranstaltet af kommunen selv.  \r\n\r\n ...&#171; </P>  \r\n\r\n<P>Den 17. oktober 1988 indgik parterne en rådgiveraftale, hvori det bl.a.  \r\n\r\n hed: </P>  \r\n\r\n<P>&#187;2. Opgaven </P>  \r\n\r\n<P>2.1 Aftalen omfatter teknisk rådgivning og bistand vedrørende: </P>  \r\n\r\n<P>Udvidelse af det eksisterende mekaniske renseanlæg i x-sted, som beskrevet  \r\n\r\n i projektforslag 2 af juli 1988 med senere aftalte ændringer som anført under  \r\n\r\n pkt. 3.4. </P>  \r\n\r\n<P>Arkitektassistance er ikke omfattet af aftalen. ... </P>  \r\n\r\n<P>2.2 Til opgaven er knyttet følgende øvrige rådgivere: </P>  \r\n\r\n<P>Klienten har indgået særskilt aftale om arkitektassistance i forbindelse  \r\n\r\n med opgavens løsning med: </P>  \r\n\r\n<P>D Aps ... </P>  \r\n\r\n<PRE>  \r\n\r\n 1:  1:   75/ Y= 224,9 / X=   0,0  \r\n\r\n      3. Aftalegrundlag  \r\n\r\n 2:  1:    1/ Y=   2,3 / X=   0,0  \r\n\r\n</PRE>  \r\n\r\n<P>3.1 Almindelige Bestemmelser for teknisk rådgivning og bistand (ABR) </P>  \r\n\r\n<P>Revideret udgave pr. 1. juli 1978. </P>  \r\n\r\n<P>3.2 Specialnorm for anlægsarbejder, ingeniører (74) af juli 1978. ... </P>  \r\n\r\n<P>4. Rådgiverens ydelser: </P>  \r\n\r\n<P>4.1 Alle ydelser til og med hovedprojekt, jvf. pkt. 2.0.1-2.0.4 i  \r\n\r\n Specialnorm for anlægsarbejder, ingeniører (74) af juli 1978. </P>  \r\n\r\n<P>4.2 Overtilsyn, fagtilsyn og byggeledelse, jvf. pkt. 2.0.5.1., 2.0.5.2 og  \r\n\r\n 2.2 stk. h i Specialnorm for anlægsarbejder, ingeniører (74) af juli 1978.  \r\n\r\n</P>  \r\n\r\n<P>4.3 Procesindkøring </P>  \r\n\r\n<P>Vedrørende ydelserne kan der i øvrigt også henvises til det vejledende  \r\n\r\n notat af 14. september 1988 - x-sted Renseanlæg, ydelsesbeskrivelse. </P>  \r\n\r\n<P>5. Klientens ydelser: </P>  \r\n\r\n<P>Indkøring af anlægget med assistance fra rådgiveren - jvf. pkt. 4 og pkt.  \r\n\r\n 8. </P>  \r\n\r\n<P>Klientens driftspersonale deltager i undersøgelse og valg af maskiner til  \r\n\r\n anlægget. ... </P>  \r\n\r\n<P>15. Særlige bestemmelser </P>  \r\n\r\n<P>Som rådgiverens projekteringsleder er udpeget civ.ing. E. </P>  \r\n\r\n<P>Nærværende aftale erstatter tidligere indgåede aftaler&#171;. </P>  \r\n\r\n<P>Den 21. november 1988 afholdtes et projekteringsmøde med repræsentanter  \r\n\r\n fra parterne og arkitekt C. </P>  \r\n\r\n<P>Om sagsforløbet vedrørende byggetilladelse og zonetilladelse er det i et  \r\n\r\n notat fra kommunens bygningsinspektorat af 16. maj 1989 oplyst: &#187;...  \r\n\r\n</P>  \r\n\r\n<P>Inspektoratet bliver den 13. december 1988 ringet op af arkitekt C, der  \r\n\r\n oplyser, at han er arkitekt på byggeriet x-sted Renseanlæg, og det er ham  \r\n\r\n der, på projektgruppens vegne, skal sørge for, at der bliver fremsendt  \r\n\r\n ansøgning om byggetilladelse. </P>  \r\n\r\n<P>C får oplyst, hvor lang ekspeditionstiden er på byggetilladelser,  \r\n\r\n hvorefter han anmoder om, at sagen fremmes mest muligt. Inspektoratet oplyser  \r\n\r\n samtidig, at ejendommen er beliggende i landzone, og at der i den forbindelse  \r\n\r\n også skal indhentes tilladelse hos Hovedstadsrådet, før byggeriet kan  \r\n\r\n igangsættes. </P>  \r\n\r\n<P>I begyndelsen af januar måned 1989, i en telefonsamtale med C om en anden  \r\n\r\n sag, forespørger inspektoratet om, hvornår ansøgning på x-sted Renseanlæg kan  \r\n\r\n forventes fremsendt, C oplyser, at han arbejder stærkt på sagen, og at det  \r\n\r\n ikke vil vare længe. </P>  \r\n\r\n<P>Inspektoratet modtager ansøgningen den 30. januar 1989 fra C, hvorefter  \r\n\r\n sagen tilsendes Hovedstadsrådet den 8. februar 1989. </P>  \r\n\r\n<P>Hovedstadsrådet rykkes for svar den 23. og 25. februar 1989&#171;. </P>  \r\n\r\n<P>Efter licitation og efter indstilling fra indklagede accepterede klager  \r\n\r\n den 16. marts 1989 et tilbud fra B lydende på kr. 27.749.412,00. Accepten var  \r\n\r\n udarbejdet af indklagede. Byggeriet skulle begynde i uge 16 (den 17.-21.  \r\n\r\n april 1989). </P>  \r\n\r\n<P>I skrivelse af 11. april 1989 fra Hovedstadsrådet til klager blev der  \r\n\r\n givet tilladelse til byggeriet i medfør af lov om by- og landzoner § 9, jvf.  \r\n\r\n § 7. Det fremgik af skrivelsen, at tilladelsen ville blive offentliggjort i  \r\n\r\n stedlige distriktsblade i uge 16. I et til skrivelsen vedhæftet bilag var  \r\n\r\n anført, at tilladelsen ikke kunne udnyttes før udløbet af klagefristen på 4  \r\n\r\n uger. </P>  \r\n\r\n<P>Da byggetilladelse således ikke forelå i uge 16 (den 17.-21. april 1989),  \r\n\r\n besluttede klageren, at byggeriet ikke måtte påbegyndes, men skulle afvente  \r\n\r\n tilladelsen. </P>  \r\n\r\n<P>Under offentliggørelsesperioden modtog Hovedstadsrådet en klage af 8. maj  \r\n\r\n 1989 fra F. Ved skrivelse af 16. maj 1989 videresendte Hovedstadsrådet klagen  \r\n\r\n til Miljøankenævnet. Det fremgår af skrivelsen, at Hovedstadsrådet ikke fandt  \r\n\r\n grundlag for at ændre afgørelsen om zonelovstilladelse. </P>  \r\n\r\n<P>I skrivelse af 2. juni 1989 stadfæstede Miljøankenævnet  \r\n\r\n zonelovstilladelsen fra Hovedstadsrådet, og byggeriet blev påbegyndt, men  \r\n\r\n forsinkelsen medførte et tab for B A/S på 377.000 kr., som klageren som nævnt  \r\n\r\n erstattede. </P>  \r\n\r\n<P>Klageren har derefter ved voldgiftsklage af 6. september 1989 indbragt  \r\n\r\n tvisten for Voldgiftsnævnet for Bygge- og anlægsvirksomhed, der har nedsat en  \r\n\r\n voldgiftsret bestående af direktør, civilingeniør Leif Egeskjold, byplanchef  \r\n\r\n Gejr Larsen og landsdommer Otto Hvidberg. </P>  \r\n\r\n<P>Klageren har påstået indklagede tilpligtet at betale 377.000 kr. med  \r\n\r\n renter 6% årligt over den officielle diskonto fra den 20. oktober 1989, til  \r\n\r\n betaling sker. </P>  \r\n\r\n<P>Indklagede, der ikke har bestridt kravet størrelsesmæssigt, har påstået  \r\n\r\n frifindelse, subsidiært mod betaling af et mindre beløb efter rettens skøn.  \r\n\r\n</P>  \r\n\r\n<P>For voldgiftsretten, der har forhandlet sagen mundtligt den 6. september  \r\n\r\n 1990, har afdelingsingeniør G, afdelingsingeniør E, akademiingeniør H,  \r\n\r\n civilingeniør I og arkitekt C afgivet forklaring. </P>  \r\n\r\n<P>G har forklaret, at han, der er ansat hos klageren som afdelingsingeniør i  \r\n\r\n Teknisk administration, fik &#187;Ydelsesbeskrivelsen, Foreløbigt Tryk&#171;  \r\n\r\n på et projektmøde i september 1988. Bemærkningen i bilaget til skrivelsen om,  \r\n\r\n at myndighedsbehandlingen forudsættes foranstaltet af kommunen selv, hæftede  \r\n\r\n han sig ikke særligt ved. Han opfattede det ikke sådan, at det var noget hans  \r\n\r\n afdeling skulle tage sig af. Han deltog i mødet den 21. november 1988 sammen  \r\n\r\n med bl.a. sektionsleder E og akademiingeniør H, begge ansat hos indklagede,  \r\n\r\n samt arkitekt C. H spurgte, om det ikke var praktisk, at arkitekt C sendte  \r\n\r\n hele projektet ind til kommunen. Afhørte havde ingen bemærkninger til det, og  \r\n\r\n arkitekt C sagde ja dertil. Der var ingen yderligere diskussion om  \r\n\r\n byggetilladelsen. Senere spurgte afhørte flere gange i kommunens  \r\n\r\n bygningsinspektorat, om ansøgningen om byggetilladelse var kommet, og efter  \r\n\r\n at det var sket, var han den 8. februar 1989 orienteret om, at ansøgningen nu  \r\n\r\n var sendt til Hovedstadsrådet. Omkring den 1. april 1989, da man skulle  \r\n\r\n foretage noget arbejde, inden selve byggeriet skulle begynde den 17.-21.  \r\n\r\n april 1989, blev han opmærksom på de manglende tilladelser. </P>  \r\n\r\n<P>E har forklaret, at han i 1988-89 var sektionsleder hos indklagede.  \r\n\r\n Projektet havde været udsat for en del offentlig kritik, og derfor fandt  \r\n\r\n indklagede det rigtigt, at indklagede ikke forestod myndighedsbehandlingen.  \r\n\r\n Notatet af 27. januar 1988 fra kommunens byplanafdeling blev tilsendt  \r\n\r\n indklagede under projekteringen. På mødet den 21. november 1988 aftalte man,  \r\n\r\n at arkitekt C skulle søge om byggetilladelse, og at afdelingsingeniør G  \r\n\r\n skulle instruere kommunens bygningsinspektorat om, at det skulle være klar,  \r\n\r\n når ansøgningen kom. </P>  \r\n\r\n<P>Indklagede blev ikke orienteret om, at Hovedstadsrådet skulle give  \r\n\r\n tilladelse, før den 10. april 1989. Afhørte kendte ikke bestemmelsen i ABR  \r\n\r\n 2.4.2 om projektlederens ansvar for indhentelse af myndighedernes tilladelse.  \r\n\r\n Han &#187;gik ud fra specialnormen, hvori dette ikke stod&#171;. Han kendte  \r\n\r\n intet til, at Hovedstadsrådet skulle give tilladelse til byggeri i landzone.  \r\n\r\n</P>  \r\n\r\n<P>H, der er akademiingeniør og ansat hos indklagede, har forklaret som E om  \r\n\r\n mødet den 22. november 1988 og om, hvornår indklagede blev bekendt med, at  \r\n\r\n Hovedstadsrådet skulle give tilladelse. </P>  \r\n\r\n<P>I har forklaret, at han er ansat i indklagedes  \r\n\r\n byggeadministrationsafdeling. Han mener at kunne erindre, at i forbindelse  \r\n\r\n med et møde den 21. februar 1989 tilfældigt spurgte afdelingsingeniør G, om  \r\n\r\n der var problemer med myndighedsbehandlingen. Afhørte fik det indtryk, at  \r\n\r\n &#187;det kørte, som det skulle&#171; eller lignende. Hvis afhørte havde  \r\n\r\n kendt til problemet med zonelovstilladelsen, kunne man have taget et  \r\n\r\n forbehold herom i kontrakten med B. </P>  \r\n\r\n<P>G har - foreholdt foranstående - forklaret, at han intet husker om, at I  \r\n\r\n skulle have spurgt, om der var problemer med myndighedsbehandlingen. </P>  \r\n\r\n<P>C har om mødet den 22. november 1988 forklaret som E og H. Han opfattede  \r\n\r\n det som en tilfældighed - nærmest fordi han havde tegnestue nær kommunens  \r\n\r\n kontorer i k-by - at han skulle indgive ansøgningen om byggetilladelse. Han  \r\n\r\n husker, at kommunens bygningsinspektorat i december 1988 nævnte, at  \r\n\r\n Hovedstadsrådet skulle give tilladelse inden byggeriet (som nævnt i kommunens  \r\n\r\n notat af 16. maj 1989). Han forestillede sig dog, at det kun var en  \r\n\r\n formalitet, og &#187;gik ud fra, at det måtte være ordnet&#171;. I januar  \r\n\r\n 1989 var han ofte i kontakt med indklagedes medarbejdere og sendte derefter  \r\n\r\n ansøgning om byggetilladelse. </P>  \r\n\r\n<P>Klageren har til støtte for sin påstand anført, at det efter ABR 2.4.2 var  \r\n\r\n indklagede, der var hovedansvarlig for, at tilladelsen fra vedkommende  \r\n\r\n myndigheder blev indhentet og forelå i rette tid. Dette ansvar har  \r\n\r\n indklagede, der selv har udformet aftalen af 17. oktober 1988 mellem  \r\n\r\n parterne, ikke klart fraskrevet sig. Den omstændighed, at det blev overladt  \r\n\r\n til kommunens arkitekt at indgive ansøgningen om byggetilladelse, fritager  \r\n\r\n ikke indklagede fra ansvar efter ABR 2.4.2. Indklagede burde selv have fulgt  \r\n\r\n byggesagens forløb i administrationen. Det er uden betydning, at det er en  \r\n\r\n kommune og ikke en privat bygherre, der har indgået aftale om rådgivning.  \r\n\r\n Kommunens tekniske administration havde ønsket en sådan rådgivning, og  \r\n\r\n kommunen bør ikke stilles anderledes end andre, fordi der i en anden afdeling  \r\n\r\n af kommunen, bygningsinspektoratet, foretages en del af  \r\n\r\n myndighedsbehandlingen, nemlig byggetilladelsen. Som rådgiver burde  \r\n\r\n indklagede på eget initiativ have sørget for, at zonetilladelsen blev  \r\n\r\n indgivet så tidligt, at den endelige tilladelse forelå i rette tid.  \r\n\r\n Rådgiveren burde have vidst, at udvidelsen af rensningsanlægget - der synligt  \r\n\r\n for enhver lå i det åbne land og derfor måtte formodes at høre til landzone -  \r\n\r\n krævede særlig tilladelse, jfr. by- og landzonelovens §§ 7 og 9. Som følge af  \r\n\r\n det anførte må indklagede være ansvarlig for tabet, der var klart påregneligt  \r\n\r\n og direkte. </P>  \r\n\r\n<P>Indklagede har til støtte for sin principale påstand anført, at indklagede  \r\n\r\n ikke er ansvarlig for de forsinkede tilladelser, fordi det af parternes  \r\n\r\n aftale af 17. oktober 1988 pkt. 4, der henviser den foreløbige  \r\n\r\n ydelsesbeskrivelse, fremgår, at myndighedsbehandlingen hørte under kommunen.  \r\n\r\n Indklagede skulle kun yde teknisk bistand ved myndighedsbehandlingen, jfr.  \r\n\r\n den foreløbige ydelsesbeskrivelse. Kommunen og dens arkitekt foretog da også  \r\n\r\n selv de nødvendige skridt med hensyn til byggetilladelse og zonetilladelse.  \r\n\r\n Indklagede har overholdt forskrifterne i ABR 2.4.2, idet indklagede på mødet  \r\n\r\n den 22. november 1988 sørgede for, at spørgsmålet om byggetilladelsen blev  \r\n\r\n taget op og overladt til kommunens arkitekt. Klageren undlod imidlertid at  \r\n\r\n underrette indklagede om problemerne med at skaffe tilladelserne i rette tid,  \r\n\r\n inden byggeriet skulle begynde, skønt man i kommunen hele tiden havde kendt  \r\n\r\n problemet. Klagerens egen skyld er derfor så betydelig, at indklagede må  \r\n\r\n fritages for et eventuelt ansvar. Det følger endvidere af ABR 6.2.4, at  \r\n\r\n indklagede ikke hæfter for indirekte tab, hvortil det omhandlede tab må  \r\n\r\n henføres. </P>  \r\n\r\n<P>Til støtte for den subsidiære påstand har indklagede anført, at klageren  \r\n\r\n kunne have begrænset tabet ved at orientere indklagede i tide om problemerne  \r\n\r\n med tilladelserne. Efter ABR 6.2.5 hæfter indklagede kun i forhold til sin  \r\n\r\n skyldgrad. </P>  \r\n\r\n<P> <I>Voldgiftsretten skal udtale:</I>  </P>  \r\n\r\n<P>Ifølge ABR 2.4.2 skulle indklagede have påset, at tilladelser fra  \r\n\r\n relevante myndigheder var indhentet af de respektive rådgivere. Denne  \r\n\r\n bestemmelse kan ikke anses for klart fraveget ved parternes kontrakt af den  \r\n\r\n 13. oktober 1988, herunder ydelsesbeskrivelsen af 14. september 1988, hvilke  \r\n\r\n dokumenter var affattet af indklagede. Det havde herefter være indklagedes  \r\n\r\n opgave at sikre sig, at byggetilladelsen og zonelovstilladelsen forelå i  \r\n\r\n rette tid. </P>  \r\n\r\n<P>Efter indholdet af kontraktsmaterialet og hændelsesforløbet må det på den  \r\n\r\n anden side lægges til grund, at klageren og dennes arkitekt havde påtaget sig  \r\n\r\n at sørge for en del af myndighedsbehandlingen. Det må endvidere lægges til  \r\n\r\n grund, at klageren og arkitekten ikke i rette tid underrettede indklagede om,  \r\n\r\n at tilladelse fra Hovedstadsrådet ikke forelå, ej heller på et sådant  \r\n\r\n tidspunkt, at man kunne have udsat underskrivelsen af kontrakten med B. </P>  \r\n\r\n<P>Som følge af det anførte findes begge parter at være ansvarlige for det  \r\n\r\n opståede tab, der som sagen foreligger ikke kan antages at være et indirekte  \r\n\r\n tab. Tabet findes på baggrund af det foran anførte at måtte dækkes af  \r\n\r\n parterne, hver med en halvdel. Indklagede skal herefter til klageren betale  \r\n\r\n kr. 188.500,- med sædvanlig procesrente fra den 20. oktober 1989, til  \r\n\r\n betaling sker. </P>  \r\n\r\n<P>THI BESTEMMES: </P>  \r\n\r\n<P>Indklagede, A A/S, Rådgivende Ingeniørfirma, betaler inden 14 dage  \r\n\r\n klageren, K kommune, kr. 188.500,- med rente 6% p.a. over den officielle  \r\n\r\n diskonto fra den 20. oktober 1989, til betaling sker. </P>  \r\n\r\n<P>Hver part bærer sine sagsomkostninger, og hver part betaler halvdelen af  \r\n\r\n de med voldgiftsrettens behandling af sagen forbundne omkostninger. </P>  \r\n\r\n<P>København, den 5. oktober 1990 </P>  \r\n\r\n<P>Leif Egeskjold Otto Hvidberg Gejr Larsen </P>  \r\n\r\n<P>P.v.c. </P>  \r\n\r\n<P>Charlotte Fabricius </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "3: 1: 46/ Y= 135,4 / X= 0,0",
        "(*1) Offentliggjort i Kendelser om fast ejendom 1991 side 8-12 af Jurist- og Økonomforbundets forlag. ABR 75 er blevet erstattet af ABR 89. Doknavn: B BST 4015 1990 0300"
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900404725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003417"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4047"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Voldgiftsretten for Bygge- og Anlægsvirksomhed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Voldgiftssag nr. C 2967"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}