{
    "id": 39749,
    "title": "Bruttorevalideringsydelse (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 19135 af 31/12/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ingen </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bruttorevalideringsydelse (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Bistandslovens nye regler om bruttorevalideringsydelse har den 1. oktober  \r\n\r\n 1992 været gældende i 2 år. Ankestyrelsen har i den periode taget stilling  \r\n\r\n til en række principielle spørgsmål, som de nye regler har givet anledning  \r\n\r\n til. Det drejer sig bl.a. om følgende spørgsmål: </P>  \r\n\r\n<P>* Hvor går grænsen mellem bevilling af bruttorevalideringsydelse og  \r\n\r\n udnyttelse af andre støtteordninger. </P>  \r\n\r\n<P>* Hvilken betydning har egne og ægtefællens indtægter og formue for  \r\n\r\n adgangen til at få bruttorevalideringsydelse. </P>  \r\n\r\n<P>* Hvordan er adgangen til at få dækket transportudgifter </P>  \r\n\r\n<P>BRUTTOREVALIDERINGSYDELSE OG ANDRE STØTTEORDNINGER </P>  \r\n\r\n<P>- AFGØRELSER </P>  \r\n\r\n<P>I en sag søgte en 31-årig samlevende kvinde med et barn på 4 år søgte om  \r\n\r\n støtte under en uddannelse som teknisk assistent på grund af en medfødt  \r\n\r\n defekt i ryggen samt slidgigt i skulder og lænderyg. Hun havde i de  \r\n\r\n forudgående år ernæret sig ved en selvstændig rulleforretning, ligesom hun  \r\n\r\n havde haft børn i dagpleje. Kommunen kunne til- slutte sig hendes behov for  \r\n\r\n erhvervsskift og fandt samtidig erhvervsplanen relevant, men afslog at yde  \r\n\r\n støtte efter bistandsloven med henvisning til, at hendes indtægt i de  \r\n\r\n forudgående år havde været beskeden. Amtsankenævnet ændrede afgørelsen og  \r\n\r\n pålagde kommunen at yde støtte efter den tidligere § 42 i bistandsloven og  \r\n\r\n fra oktober 1990 efter den nugældende § 43, stk. 2. Nævnet lagde vægt på, at  \r\n\r\n en uddannelse var påkrævet for at bringe kvinden i stand til at klare sig  \r\n\r\n selv og sørge for sin familie. Nævnet fandt i øvrigt, at der ikke kunne  \r\n\r\n lægges vægt på størrelsen af den hidtidige indkomst. </P>  \r\n\r\n<P>Ankestyrelsen tiltrådte nævnets afgørelse. Styrelsen lagde vægt på, at der  \r\n\r\n var tale om en kvinde, som havde et helbredsbetinget behov for uddannelse,  \r\n\r\n hvis uddannelsesplan var accepteret af kommunen, og som var ca. 10 år ældre  \r\n\r\n end sædvanlig uddannelsesalder. Afgørelsen er ikke offentliggjort. </P>  \r\n\r\n<P>I en anden sag (SM O-37-92) ophørte en 42-årig gift kvinde, som gennem en  \r\n\r\n længere årrække havde arbejdet som syerske, hermed på grund af nedslidning og  \r\n\r\n modtog herefter sygedagpenge. Ægtefællen havde en indtægt på ca. 300.000 kr.  \r\n\r\n årligt. Kommunen anerkendte hende som revalidend og tilsluttede sig en  \r\n\r\n revalideringsplan, der sigtede på en uddannelse som lærer. Kommunen gav  \r\n\r\n imidlertid afslag på bruttorevalideringsydelse med henvisning til, at denne  \r\n\r\n ydelse var subsidiær i forhold til stipendier og lån. Kommunen anførte  \r\n\r\n yderligere, at ansøgeren efter en kontanthjælpsberegning ikke ville være  \r\n\r\n berettiget til hjælp. Amtsankenævnet ændrede kommunens afgørelse med  \r\n\r\n henvisning til de helbredsmæssige oplysninger, hvorefter hun havde måttet  \r\n\r\n opgive sit tidligere mangeårige arbejde, samt til, at hun havde været  \r\n\r\n selvforsørgende. Ankestyrelsen tiltrådte nævnets afgørelse og henviste  \r\n\r\n yderligere til, at der i samråd med kommunen var lagt en revalideringsplan,  \r\n\r\n som kommunen havde fundet velegnet. (Sagen indeholdt yderligere et moment i  \r\n\r\n relation til bestemmelsen i bistandslovens § 43, stk.4, idet den samlede  \r\n\r\n uddannelsesplan ville strække sig over 6 år. Ankestyrelsen udtalte på linie  \r\n\r\n med nævnet, at varighedsbegrænsningen vedrører varigheden af den periode,  \r\n\r\n hvor der sædvanligvis kan udbetales bruttorevalideringsydelse, og at det ikke  \r\n\r\n kan udelukkes, at der efter en konkret vurdering kan fastlægges en  \r\n\r\n revalideringsplan, der strækker sig ud over 5 år). </P>  \r\n\r\n<P>- ANKESTYRELSENS OVERVEJELSER </P>  \r\n\r\n<P>Ved vurderingen af disse 2 sager tog Ankestyrelsen udgangspunkt i, at  \r\n\r\n Socialministeren under folketingsbehandlingen af lovforslaget om  \r\n\r\n bruttorevalideringsydelse havde fået tilslutning til en anden formulering af  \r\n\r\n § 43, stk. 1 og 2, 1. pkt., idet ordene &#187;kan der ydes&#171; i det  \r\n\r\n oprindelige lovforslag blev erstattet med &#187;ydes der&#171;. Ændringen  \r\n\r\n skete for at tydeliggøre retstilstanden og præcisere, at kommunerne er  \r\n\r\n forpligtet til at yde revalideringshjælp, når betingelserne efter stk. 1 er  \r\n\r\n til stede, ligesom det tydeliggøres, at der skal udbetales en fast  \r\n\r\n revalideringsydelse, når der er iværksat en revalidering i overensstemmelse  \r\n\r\n med en forud fastlagt erhvervsplan. </P>  \r\n\r\n<P>Hermed accentueres spørgsmålet om, hvad der ligger i ordene i stk. 1,  \r\n\r\n &#187;i det omfang der ikke ydes hjælp hertil efter reglerne i anden  \r\n\r\n lovgivning&#171;. Om dette siges det i bemærkningerne til lovforslaget, at  \r\n\r\n &#187;hjælpen fortsat er subsidiær i forhold til hjælp efter anden  \r\n\r\n lovgivning, forstået på den måde, at der kun kan ydes hjælp efter § 43, når  \r\n\r\n andre støtteordninger ikke kan anvendes eller ikke er tilstrækkelige til at  \r\n\r\n bringe den pågældende ind på eller tilbage til det almindelige  \r\n\r\n arbejdsmarked&#171;. Den citerede sætning er gengivet ordret i  \r\n\r\n Socialministeriets vejledning af 6. august 1990, pkt. 6. </P>  \r\n\r\n<P>Der er fuld overensstemmelse mellem det anførte fortolkningsbidrag og de  \r\n\r\n synspunkter, der ligger til grund for Ankestyrelsens afgørelser.  \r\n\r\n Ankestyrelsen har således ved sin vurdering af de sager, der er blevet  \r\n\r\n behandlet, lagt vægt på, om en ansøger efter sin alder, helbredstilstand,  \r\n\r\n erhvervserfaring, hidtidige indtægtsniveau (uden hensyn til en eventuel  \r\n\r\n ægtefælles indtægtsforhold) kan forventes at kunne gå i gang med og  \r\n\r\n gennemføre sin uddannelse stort set på lige fod med andre uddannelsessøgende  \r\n\r\n (eventuelt med en konkret støtte efter § 43, stk. 7, til særlige udgifter,  \r\n\r\n der følger af uddannelsen eller handicappet). Hvis dette ikke er tilfældet,  \r\n\r\n hvis en mere indgående erhvervsvejledning og planlægning vil være påkrævet,  \r\n\r\n vil der være en forhåndsformodning for, at den pågældende skal henføres til  \r\n\r\n støttereglerne i § 43, stk. 2. </P>  \r\n\r\n<P>- UDDANNELSESPLANEN </P>  \r\n\r\n<P>For så vidt angår &#187;proceduren&#171; omkring fastlæggelsen af en  \r\n\r\n revalideringsplan bør det lige tilføjes, at kommunen ikke nødvendigvis  \r\n\r\n behøver at have deltaget i selve planlægningen. Hvis ansøgeren møder med en  \r\n\r\n færdiglagt uddannelsesplan, skal kommunen alene tage stilling til, om planen  \r\n\r\n harmonerer med ansøgerens helbredsmæssige, evnemæssige og øvrige  \r\n\r\n forudsætninger. Således har Ankestyrelsen i en sag (SM O-26-92) der primært  \r\n\r\n indeholdt alle de momenter, som er omtalt foran, fastslået, at der ikke var  \r\n\r\n noget til hinder for, at en uddannelse, som var påbegyndt med støtte efter  \r\n\r\n anden lovgivning (i det foreliggende tilfælde uddannelsesydelse), kunne  \r\n\r\n færdiggøres med støtte i form af bruttorevalideringsydelse. </P>  \r\n\r\n<P>BETYDNINGEN AF INDTÆGTER OG FORMUE </P>  \r\n\r\n<P>Fra de sager, Ankestyrelsen har behandlet om dette emne, skal nævnes: </P>  \r\n\r\n<P>I en sag (SM O-39-92) måtte en 46-årig kvinde, der var uddannet som lærer,  \r\n\r\n opgive sit arbejde på grund af sygdom, hvorefter hun ønskede at uddanne sig  \r\n\r\n som korrespondent. Kommunen afslog at udbetale bruttorevalideringsydelse med  \r\n\r\n henvisning til, at hun havde en tjenestemandspension på 6.500 kr. pr. måned,  \r\n\r\n hvorved hendes og ægtefællens samlede månedlige nettoindkomst kom op på  \r\n\r\n 21.000 kr. Ankenævnet og senere Ankestyrelsen pålagde kommunen at udbetale  \r\n\r\n bruttorevalideringsydelse med den begrundelse, at revalideringsplanen var  \r\n\r\n godkendt af kommunen, som ikke derefter kunne af- slå alene med henvisning  \r\n\r\n til, at ansøgeren modtog tjenestemandspension og på grund af familiens  \r\n\r\n samlede økonomiske situation, da ægtefællens økonomiske forhold ikke indgik i  \r\n\r\n vurderingen af hendes behov for revalidering. </P>  \r\n\r\n<P>I en anden (SM O-41-92) sag fik en tømrer, som måtte opgive sit erhverv på  \r\n\r\n grund af en ryglidelse, hvorefter han påbegyndte en uddannelse som  \r\n\r\n byggetekniker, afslag på bruttorevalideringsydelse med den begrundelse, at  \r\n\r\n han havde en let omsættelig formue på 130.000 kr. Denne afgørelse blev  \r\n\r\n tiltrådt at ankenævnet. Ankestyrelsen ændrede afgørelsen med henvisning til,  \r\n\r\n at ansøgeren ikke kunne fortsætte sit arbejde som tømrer samt til, at  \r\n\r\n kommunen havde godkendt revalideringsplanen. Der kunne herefter ikke gives  \r\n\r\n af- slag på ydelsen alene med begrundelse i den let omsættelige formue. </P>  \r\n\r\n<P>Det skal understreges, at Ankestyrelsen ikke har gjort sig færdig med den  \r\n\r\n omhandlede problemstilling. Styrelsen har således antaget nogle sager til  \r\n\r\n principiel behandling, hvor der er tale om betydeligt større formuer. Der kan  \r\n\r\n senere forventes udsendt SM`er om Ankestyrelsens afgørelser i disse sager.  \r\n\r\n</P>  \r\n\r\n<P>STØTTE TIL TRANSPORTUDGIFTER </P>  \r\n\r\n<P>I relation til bistandslovens § 43, stk. 6 (om hjælp til de særlige  \r\n\r\n udgifter, der følger af en uddannelse) skal det afslutningsvis nævnes, at  \r\n\r\n Ankestyrelsen i en principiel afgørelse (SM O-32-92) - på linie med  \r\n\r\n ankenævnet - har udtalt, at der ikke i bistandsloven er hjemmel til at  \r\n\r\n begrænse hjælpen til dækning af befordringsudgifter til og fra  \r\n\r\n uddannelsessted til den del af udgiften, som vedrører transport uden for  \r\n\r\n lokalområdet. Ankestyrelsen har dermed taget afstand fra det, der er anført i  \r\n\r\n Socialministeriets vejledning af 6. august 1990, pkt. 47, nr. 2. Ministeriet  \r\n\r\n har taget dette til efterretning og meddelt, at vejledningen senere vil blive  \r\n\r\n ændret på det omhandlede punkt. </P>  \r\n\r\n<P>Ankestyrelsens afgørelse er senere blevet kommenteret i Jurainformationnr.  \r\n\r\n 15 af 13. august 1992, hvor lektor Lis Sejr fra Århus Universitet rejser  \r\n\r\n spørgsmålet, om der er dækning for udtrykket &#187;uden hjemmel&#171;. Lis  \r\n\r\n Sejr foretrækker tilsyneladende at vurdere problemet ud fra en  \r\n\r\n rimelighedsbetragtning, ud fra hvilken hun nærmest synes at nå det samme  \r\n\r\n resultat som Ankestyrelsen. </P>  \r\n\r\n<P>Lis Sejr finder det utvivlsomt, at Ankestyrelsens afgørelse skal følges af  \r\n\r\n kommunerne i fremtidige tilfælde. Derimod er hun i tvivl om, hvorvidt der  \r\n\r\n hidtil har foreligget en fejlfortolkning af så grov karakter, at der bør ske  \r\n\r\n omgørelse af tidligere afgørelser med tilbagevirkende kraft. Dette synes  \r\n\r\n efter Lis Sejrs opfattelse ikke at være tilfældet. </P>  \r\n\r\n<P>Ankestyrelsen har ikke i sin afgørelse været inde på den nævnte  \r\n\r\n problemstilling.Såfremt styrelsen bliver præsenteret for en  \r\n\r\n ankenævnsafgørelse om spørgsmålet, vil det forventeligt blive taget op til  \r\n\r\n principiel afgørelse. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Dagældende retsforskrift: bistandsloven § 43.",
        "(* 1) Offentliggjort i Nyt fra Ankestyrelsen nr 3/1992 side 3.",
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun året for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19921913525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007684"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/12/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Nyt fra Ankestyrelsen nr. 3/1992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}