{
    "id": 157371,
    "title": "Ankestyrelsens principafgørelse O-97-97 om hjælpemiddel - bilstøtte - gule nummerplader - bil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9906 af 15/07/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-97-97 om hjælpemiddel - bilstøtte - gule nummerplader - bil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger var berettiget til at udnytte en bevilling til bilstøtte til at anskaffe en bil på gule nummerplader. Ankestyrelsen lagde vægt på, at der ikke var noget i bilbekendtgørelsen, der hindrede dette. Ankestyrelsen lagde også vægt på en udtalelse fra Told- og Skat, hvorefter der ikke var noget til hinder for, at privatpersoner anskaffede en bil på gule nummerplader.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>15-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 58, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en 25-årig mand, der led af rygmarvsbrok og var permanent kørestolsbruger.</p>\r\n<p>Ansøger ønskede at anskaffe en bil, der kostede ca. 260.000 kr. indregistreret på gule nummerplader og ca. 600.000 kr. indregistreret på hvide nummerplader.</p>\r\n<p>Revaliderings- og pensionsnævnet havde fundet ansøger berettiget til støtte til køb af bil efter bilbekendtgørelsens § 1 og § 2, stk. 1, nr. 3, jf. § 4. Ansøger fik også tilskud til særlig indretning efter § 9. Nævnet havde samtidig givet ansøger afslag på at udnytte bevillingen til at anskaffe en bil indregistreret på gule nummerplader.</p>\r\n<p>I sin begrundelse for afslaget henviste nævnet til, at der ikke længere findes hjemmel i bilbekendtgørelsen til at yde støtte til biler indregistreret på gule nummerplader. Nævnet henviste også til et brev fra Ankestyrelsen, der gav udtryk for det samme synspunkt.</p>\r\n<p>Ansøgers kommune rettede henvendelse til Socialministeriet, der udtalte, at det efter ministeriets opfattelse ikke var udelukket at yde støtte til en bil, som ansøger selv ønsker indregistreret på gule nummerplader.</p>\r\n<p>Under sagens behandling forespurgte Ankestyrelsen Told- og Skattestyrelsen om, under hvilke betingelser privatpersoner kan købe biler på gule nummerplader til privat brug. Ankestyrelsen spurgte også om registreringen på gule nummerplader indebærer andre indskrænkninger i brugen og indretningen af bilen, end hvad der fremgår af § 5 i lov om registreringsafgift af motorkøretøjer m.v. Told- og Skattestyrelsen svarede, at der ikke var noget til hinder for, at privatpersoner anskaffer sig biler på gule nummerplader. Derstilles ikke krav ud over de, der fremgår af § 5 i lov om re gistreringsafgift af motorkøretøjer m.v. Køretøjet skal bl.a. være utvivlsomt konstrueret og indrettet til godstransport. Told- og Skattestyrelsen henviste til vejledning om registreringsafgift af last- og varebiler fra februar 1997.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ansøger berettiget til anskaffelse af en bil indregistreret på gule nummerplader. Ankestyrelsen lagde vægt på, at der ikke ved lån efter § 4 kunne stilles andre krav end de der fremgår af bilbekendtgørelsens § 11. Bilen skal dog være egnet til at opfylde kørselsbehovet. Når der ikke i bilbekendtgørelsen var et forbud mod anskaffelse af en bil på gule nummerplader, fandtes der ikke at være hjemmel til at ansøger ikke kunne at anskaffe en bil på gule nummerplader.</p>\r\n<p>Ankestyrelsen henstillede i afgørelsen, at ansøgeren rettede henvendelse til nærmeste Told- og Skatteregion før bevillingens udnyttelse. Dette skyldtes, at det ikke ud af sagen kunne ses om bilen med de bevilgede særlige indretninger opfyldte betingelserne i registreringsafgiftslovens § 5.</p>\r\n<p>Ankestyrelsen har tidligere ved afgørelse offentliggjort i SM O-75-88 fundet, at det ikke kunne pålægges en ansøger at anskaffe en bil på gule nummerplader, når ansøger selv ønskede en bil på hvide nummerplader. Situationen var altså modsat situationen i den aktuelle sag. SM O-75-88 er således fortsat gældende, idet man ikke kan påtvinge en ansøger de begrænsninger i bilens brug og indretning, der følger af en registrering på gule nummerplader.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970990625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010157"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9906"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 300109-97"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-97-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}