{
    "id": 40985,
    "title": "Udtalelse om betænkning afgivet af Udvalget om Registerlovgivningen ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11063 af 03/02/1998",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at udkastet til lov om behandling af personoplysninger efter  \r\n\r\n tilsynets opfattelse er udtryk for en passende balance mellem på den ene side  \r\n\r\n hensynet til at sikre den enkeltes privatliv og personlige integritet og på  \r\n\r\n den anden side de administrative og effektivitetsmæssige hensyn til  \r\n\r\n offentlige myndigheder og private virksomheder m.v. Dog kommet med  \r\n\r\n bemærkninger vedrørende en række forhold. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udtalelse om betænkning afgivet af Udvalget om  \r\n\r\n Registerlovgivningen </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse af 19. december 1997 (j.nr. 1997-760-0464) har  \r\n\r\n Justitsministeriet anmodet Registertilsynet om en udtalelse om betænkning nr.  \r\n\r\n 1345 om behandling af personoplysninger, afgivet af Udvalget om  \r\n\r\n Registerlovgivningen. Betænkningen indeholder et udkast til en lov om  \r\n\r\n behandling af personoplysninger. </P>  \r\n\r\n<P>Sagen har været forelagt Registerrådet. </P>  \r\n\r\n<P>Registertilsynet skal indledningsvis generelt bemærke, at udkastet til lov  \r\n\r\n om behandling af personoplysninger efter tilsynets opfattelse er udtryk for  \r\n\r\n en passende balance mellem på den ene side hensynet til at sikre den enkeltes  \r\n\r\n privatliv og personlige integritet og på den anden side de administrative og  \r\n\r\n effektivitetsmæssige hensyn til offentlige myndigheder og private  \r\n\r\n virksomheder m.v. </P>  \r\n\r\n<P>Lovudkastet vurderes at kunne sikre, at det nuværende høje  \r\n\r\n beskyttelsesniveau fastholdes og udbygges. Der lægges herved navnlig vægt på,  \r\n\r\n at lovgivningen vil få et bredere anvendelsesområde end tidligere, hvor  \r\n\r\n reglerne kun omfattede registre, ligesom den registreredes rettigheder på en  \r\n\r\n række punkter er styrket, bl.a. gennem de øgede beføjelser, som lovudkastet i  \r\n\r\n § 60, stk. 1, giver Datatilsynet, og de nye rettigheder som sikres den  \r\n\r\n registrerede, f.eks. reglerne i kapitel 8 om oplysningspligt. </P>  \r\n\r\n<P>Registertilsynet skal dog bemærke følgende: </P>  \r\n\r\n<P> <B>Domstolenes forhold</B>  </P>  \r\n\r\n<P>Registertilsynet finder det ikke hensigtsmæssigt at opbygge et særligt  \r\n\r\n appelsystem for så vidt angår domstolenes behandling af personoplysninger i  \r\n\r\n forbindelse med varetagelsen af domstolenes  <B>judicielle funktioner.</B>  \r\n\r\n  Ved vurderingen af de krav, som direktivets artikel 28 stiller med hensyn  \r\n\r\n til tilsynsmyndigheder, bør det haves for øje, at direktivet i første række  \r\n\r\n tager sigte på den behandling af personoplysninger, der finder sted i den  \r\n\r\n offentlige forvaltning og i privat regi. Det må også haves for øje, at den  \r\n\r\n enkelte domstol udøver sine judicielle funktioner i fuld funktionel og  \r\n\r\n personel uafhængighed. Det forekommer på denne baggrund fuldt forsvarligt,  \r\n\r\n som foreslået af udvalgets flertal, at henlægge tilsynet med domstolenes  \r\n\r\n behandling af personoplysninger i forbindelse med den judicielle virksomhed  \r\n\r\n til domstolssystemet, selv om tilsynet på dette område herefter vil bestå i,  \r\n\r\n at den overordnede domstol i forbindelse med appel af en afgørelse kan føre  \r\n\r\n kontrol med, at behandlingsreglerne er overholdt. Udvalgsflertallets forslag  \r\n\r\n om en fri kæreadgang til landsretterne - også af afgørelser truffet af  \r\n\r\n Arbejdsretten, Tjenestemandsretten og Sø- og Handelsretten - forekommer  \r\n\r\n imidlertid unødigt vidtgående og ressourcekrævende og synes tillige at kunne  \r\n\r\n give anledning til principielle betænkeligheder. De anførte forhold  \r\n\r\n vedrørende domstolene gør det forsvarligt at indpasse reglerne om kære og  \r\n\r\n anke af afgørelser, der vedrører behandling af personoplysninger omfattet af  \r\n\r\n lovforslaget, i retsplejelovens almindelige system. Konsekvensen heraf vil  \r\n\r\n være, at det i første række påhviler den enkelte domstol selv at påse, at  \r\n\r\n reglerne om behandling af personoplysninger iagttages, og at kære og anke af  \r\n\r\n en afgørelse vil kunne ske i det omfang, det er muligt efter gældende ret.  \r\n\r\n</P>  \r\n\r\n<P>Udvalgets forslag om i almindelighed at henlægge tilsynet med domstolenes  \r\n\r\n<B> administrative funktioner</B>  til de to landsretspræsidenter forekommer  \r\n\r\n mindre hensigtsmæssigt. Et sådant tilsyn vil være en fremmedartet opgave i  \r\n\r\n forhold til landsretspræsidenternes sædvanlige arbejdsopgaver, og der er ikke  \r\n\r\n - som i forbindelse med domstolenes udførelse af judicielle funktioner -  \r\n\r\n forfatningsmæssige hensyn, der taler afgørende imod, at tilsynet med  \r\n\r\n domstolenes administrative funktioner henlægges til en administrativ  \r\n\r\n myndighed. Praktiske og ressourcemæssige hensyn taler omvendt for, at  \r\n\r\n tilsynet med databehandling, der erfaringsmæssigt kræver en høj grad af  \r\n\r\n sagkundskab, specialiseret viden og erfaring, så vidt muligt samles på  \r\n\r\n &eacute;t sted. Det henstilles derfor til overvejelse, at tilsynet med  \r\n\r\n domstolenes administrative funktioner, i det omfang opgaven ikke ønskes  \r\n\r\n henlagt til Datatilsynet, henlægges til den i forslag til lov om  \r\n\r\n Domstolsstyrelsen, L 21 af 9. oktober 1997, nævnte domstolsstyrelse. </P>  \r\n\r\n<P>Mediernes forhold </P>  \r\n\r\n<P>I lovudkastet er den nuværende retlige regulering af mediernes forhold i  \r\n\r\n det væsentlige opretholdt. Dog har et mindretal i udvalget kritiseret de  \r\n\r\n nuværende regler for mediernes registre og opfordret justitsministeren til at  \r\n\r\n tage initiativ til en revision af reglerne, jf. betænkningen side 204-206.  \r\n\r\n</P>  \r\n\r\n<P>Det er Registertilsynets opfattelse, at flertallet ved sit forslag  \r\n\r\n foretager en ganske vidtgående fortolkning af de muligheder, som direktivets  \r\n\r\n artikel 9 giver for at fastsætte mere lempelige regler for behandling af  \r\n\r\n personoplysninger i journalistisk øjemed. Under alle omstændigheder finder  \r\n\r\n tilsynet ikke, at lovudkastet på dette punkt i tilstrækkelig grad tilgodeser  \r\n\r\n hensynet til beskyttelse af privatlivets fred. </P>  \r\n\r\n<P>Registertilsynet kan derfor med hensyn til mediernes forhold tiltræde de  \r\n\r\n synspunkter, som et mindretal i udvalget har givet udtryk for. </P>  \r\n\r\n<P> <B>Kreditoplysningsbureauers registrering af oplysninger, som ikke må  \r\n\r\n videregives som summariske oplysninger efter lovudkastets § 23, stk. 3.</B>  \r\n\r\n</P>  \r\n\r\n<P>Registertilsynet har anlagt den fortolkning af lov om private registre, at  \r\n\r\n kreditoplysningsbureauer kan registrere oplysninger, som må antages at være  \r\n\r\n af betydning for bedømmelse af økonomisk soliditet og kreditværdighed, jf.  \r\n\r\n lov om private registre § 9, stk. 1, uanset at betingelserne for  \r\n\r\n videregivelse efter lovens § 12, stk. 3, 1. pkt., ikke er opfyldt. Der kan  \r\n\r\n f.eks. være tale om oplysninger om forfaldne gældsposter, som er under 1.000  \r\n\r\n kr., eller for hvilke der endnu ikke er udtaget stævning mod debitor.  \r\n\r\n Tilsynet har endvidere antaget, at sådanne oplysninger kan indgå i  \r\n\r\n bureauernes grundlag for bredere bedømmelser, f.eks. ved udarbejdelsen af en  \r\n\r\n kreditrating, da § 12, stk. 3, alene angår videregivelse af  <B>summariske  \r\n\r\n</B> oplysninger. </P>  \r\n\r\n<P>Tilsynet har i forbindelse med en konkret sag fået forelagt spørgsmålet,  \r\n\r\n om summariske oplysninger som sådanne vil kunne videregives som en del af en  \r\n\r\n bredere kreditvurdering. </P>  \r\n\r\n<P>Registertilsynet udtalte - efter forelæggelse for Registerrådet - at der  \r\n\r\n er tvivl om den retlige rækkevidde af bestemmelsen i § 12, stk. 3, og at  \r\n\r\n tilsynet - da der i øvrigt ikke var modtaget klager over et bureaus  \r\n\r\n videregivelse af summariske oplysninger som led i en bredere kreditvurdering  \r\n\r\n - ikke på daværende tidspunkt ville foretage yderligere over for bureauet.  \r\n\r\n</P>  \r\n\r\n<P>Registertilsynet finder, at rækkevidden af bestemmelsen i lov om private  \r\n\r\n registre § 12, stk. 3, bør afklares i forbindelse med fremsættelsen af lov om  \r\n\r\n behandling af personoplysninger. </P>  \r\n\r\n<P>Registertilsynet finder, at retssikkerhedsmæssige hensyn taler for, at de  \r\n\r\n nuværende betingelser i § 12, stk. 3, 1. pkt., også bør være opfyldt, hvis  \r\n\r\n summariske oplysninger ønskes videregivet i bredere bedømmelser. </P>  \r\n\r\n<P>Det er tillige uhensigtsmæssigt, at der som nævnt ovenfor i nogle tilfælde  \r\n\r\n vil kunne ske registrering af oplysninger, som ikke vil kunne videregives som  \r\n\r\n summariske oplysninger. Bl.a. vil bureauer, som ikke afgiver bredere  \r\n\r\n kreditvurderinger, kunne registrere sådanne oplysninger, uanset der ikke kan  \r\n\r\n ske videregivelse af oplysningerne, og uanset de i øvrigt ikke bliver anvendt  \r\n\r\n som grundlag for bredere kreditvurderinger. Registreringen finder sted i  \r\n\r\n lukkede registre og fungerer alene som en trussel over for den registrerede.  \r\n\r\n Det bemærkes, at sådan registrering i dag finder sted i betydeligt omfang.  \r\n\r\n</P>  \r\n\r\n<P>De gældende bestemmelser giver således mulighed for at registrere selv  \r\n\r\n ubetydelige skyldforhold og dermed mulighed for at presse debitor til  \r\n\r\n betaling eller til indgåelse af frivilligt forlig ved trussel om indberetning  \r\n\r\n til et kreditoplysningsbureau, idet det i de færreste tilfælde vil stå klart  \r\n\r\n for debitor, at der ikke vil kunne ske videregivelse af oplysningerne fra  \r\n\r\n bureauet. </P>  \r\n\r\n<P>Registertilsynet foreslår på baggrund heraf, at betingelserne for  \r\n\r\n registrering af oplysninger om forfalden gæld ændres, så disse svarer til de  \r\n\r\n betingelser, som i dag stilles til videregivelse af summariske oplysninger,  \r\n\r\n jf. lov om private registre § 12, stk. 3, 1. pkt. Herved opnås dels, at  \r\n\r\n bureauerne ikke kan opretholde &quot;trusselsregistrene&quot;, dels at  \r\n\r\n summariske oplysninger om forfalden gæld, der videregives i bredere  \r\n\r\n bedømmelser, vil opfylde betingelserne i lov om privat registre § 12, stk. 3,  \r\n\r\n 1. pkt. </P>  \r\n\r\n<P>Det vil tillige være en konsekvens af den foreslåede ændring, at  \r\n\r\n bureauerne fratages muligheden for at lade oplysninger om skyldforhold, som  \r\n\r\n er på under 1.000 kr., eller som ikke er omfattet af et frivilligt forlig  \r\n\r\n eller en stævning, indgå som forfalden gæld i grundlaget for en bredere  \r\n\r\n bedømmelse. Dette forhold taler dog efter tilsynets opfattelse ikke med nogen  \r\n\r\n større vægt imod den foreslåede regel, dels fordi fordringer på under 1.000  \r\n\r\n kr. næppe er relevante ved bedømmelse af kreditværdigheden hos en  \r\n\r\n erhvervsvirksomhed (som det typisk vil dreje sig om i forbindelse med bredere  \r\n\r\n bedømmelser), dels fordi det under alle omstændigheder synes rimeligt at  \r\n\r\n kræve, at fordringen enten er erkendt af debitor eller er under inddrivelse  \r\n\r\n ved domstolene. </P>  \r\n\r\n<P>Det bemærkes i øvrigt, at ovenstående kun vedrører pengefordringer, hvor  \r\n\r\n forfaldstidspunktet er passeret, uden at betaling har fundet sted. Bureauerne  \r\n\r\n bør således ikke kunne registrere, at en debitor har  <B>forfalden</B>  gæld,  \r\n\r\n medmindre betingelserne i lov om private registre § 12, stk. 3, 1. pkt.  \r\n\r\n (lovudkastets § 23, stk. 3, 1. pkt.), er opfyldt, men bør fortsat kunne  \r\n\r\n registrere oplysninger om en virksomheds samlede forpligtelser og  \r\n\r\n engagementer i form af f.eks. uforfaldne gældsforpligtelser med henblik på,  \r\n\r\n at disse kan indgå i grundlaget for bredere bedømmelser. </P>  \r\n\r\n<P> <B>Anmeldelse/tilladelse af overførsler til tredjelande, som ikke sikre  \r\n\r\n</B></P>  \r\n\r\n<P>r  <B>et tilstrækkeligt beskyttelsesniveau</B>  </P>  \r\n\r\n<P>Registertilsynet stiller sig tvivlende over for, om det er betryggende at  \r\n\r\n overlade det til private virksomheder m.v. at tage stilling til, om  \r\n\r\n betingelserne for videregivelse i medfør af lovudkastets § 27, stk. 3, er  \r\n\r\n opfyldt, når der er tale om overførsel af oplysninger, som er undtaget fra  \r\n\r\n anmeldelse m.v. Der henvises herved til lovudkastets § 50, stk. 2, der kun  \r\n\r\n kræver Datatilsynets tilladelse, hvis overførslen til et tredjeland skal ske  \r\n\r\n i medfør af § 27, stk. 1. </P>  \r\n\r\n<P>Den foreslåede ordning synes velbegrundet i det omfang, der er tale om  \r\n\r\n overførsel i medfør af forholdsvis specifikke bestemmelser. Registertilsynet  \r\n\r\n finder imidlertid, at bestemmelserne i § 27, stk. 3, nr. 2-4, er af en sådan  \r\n\r\n karakter, at der bør ske forelæggelse for Datatilsynet, inden overførslen kan  \r\n\r\n finde sted. Tilsynet skal derfor foreslå, at en bestemmelse om forelæggelse i  \r\n\r\n de i § 27, stk. 3, nr. 2-4 nævnte tilfælde indarbejdes i § 50, stk. 2. </P>  \r\n\r\n<P> <B>Registerlovgivningen i Grønland</B>  </P>  \r\n\r\n<P>For Grønlands vedkommende er den oprindelige danske registerlovgivning fra  \r\n\r\n 1978 stadig i kraft, uden senere ændringer, og med Registertilsynet som  \r\n\r\n tilsynsmyndighed. Registertilsynet finder det meget uhensigtsmæssigt, hvis  \r\n\r\n tilsynet fremover skal administrere efter den oprindelige registerlovgivning  \r\n\r\n i forhold til Grønland og efter lov om behandling af personoplysninger m.v. i  \r\n\r\n forhold til danske virksomheder, myndigheder m.v. Det bemærkes i den  \r\n\r\n forbindelse, at Registertilsynet har ganske mange sager vedrørende Grønland.  \r\n\r\n</P>  \r\n\r\n<P>Registertilsynet finder derfor, at der snarest bør tages initiativ til en  \r\n\r\n ny regulering for Grønland. </P>  \r\n\r\n<P>Herudover skal Registertilsynet bemærke følgende: </P>  \r\n\r\n<P> <B>Behandling af personoplysninger m.h.p. kunstnerisk eller litterær </B>  \r\n\r\n<B>virksomhed</B>  </P>  \r\n\r\n<P>Registertilsynet skal generelt bemærke, at undtagelsesbestemmelsen i  \r\n\r\n lovudkastets § 2, stk. 8, indebærer en risiko for omgåelse af lovudkastets  \r\n\r\n regler. Undtagelsen er i realiteten mere vidtgående end den særlige  \r\n\r\n regulering af mediernes behandling af personoplysninger, idet der - bortset  \r\n\r\n fra straffeloven - ingen alternativ regulering er at falde tilbage på,  \r\n\r\n svarende til lov om massemediers informationsdatabaser eller  \r\n\r\n medieansvarsloven, ligesom der ingen formelle krav er om f.eks. anmeldelse  \r\n\r\n til Datatilsynet eller andre. I princippet vil enhver kunne påberåbe sig, at  \r\n\r\n en given behandling finder sted med henblik på kunstnerisk eller litterær  \r\n\r\n virksomhed, og det kan frygtes at blive særdeles vanskeligt at gribe ind over  \r\n\r\n for omgåelse af lovens regler for lovlig behandling under påberåbelse af et  \r\n\r\n påtænkt forfatterskab. </P>  \r\n\r\n<P>Det bør derfor søges sikret, at bestemmelsen fortolkes restriktivt. Det  \r\n\r\n kan f.eks. understreges i bemærkningerne, at det ikke er tilstrækkeligt, at  \r\n\r\n den dataansvarlige selv er af den opfattelse, at der er tale om behandling,  \r\n\r\n som finder sted med henblik på kunstnerisk eller litterær virksomhed. Der bør  \r\n\r\n påhvile den pågældende en vis forpligtelse til at sandsynliggøre, at  \r\n\r\n vedkommendes aktiviteter falder ind under undtagelsesreglen, ligesom det bør  \r\n\r\n angives, at Datatilsynet og i sidste ende domstolene vil kunne gribe ind over  \r\n\r\n for misbrug af reglen. </P>  \r\n\r\n<P> <B>Behandling af personnumre i den private sektor</B>  </P>  \r\n\r\n<P>Efter Registertilsynets opfattelse er de nuværende regler om registrering  \r\n\r\n og videregivelse af oplysninger om personnumre i den private sektor unødigt  \r\n\r\n restriktive, svære at administrere, ligesom de giver anledning til betydelig  \r\n\r\n forskelsbehandling mellem de virksomheder, som har, henholdsvis ikke har,  \r\n\r\n adgang til at behandle personnumre. </P>  \r\n\r\n<P>Tilsynet finder ikke, at der er væsentlige databeskyttelsesmæssige hensyn,  \r\n\r\n som taler imod, at der fastsættes mindre restriktive regler for private  \r\n\r\n virksomheders behandling af personnumre, end tilfældet er i dag, jf. herved  \r\n\r\n betænkningens side 263, 4. afsnit, forudsat at personnumre ikke anvendes som  \r\n\r\n adgangsnøgle til registrerede oplysninger. Der henvises i øvrigt til  \r\n\r\n betænkningen side 259-266. </P>  \r\n\r\n<P>Registertilsynet kan i det hele tilslutte sig flertallets forslag og  \r\n\r\n argumentationen bag det. </P>  \r\n\r\n<P> <B>Datasikkerhed</B>  </P>  \r\n\r\n<P>Registertilsynet er enig i, at det fremover bør være justitsministeren,  \r\n\r\n der fastsætter de nærmere regler om datasikkerhed, hvorefter det overlades  \r\n\r\n til Datatilsynet at kontrollere, at reglerne overholdes. </P>  \r\n\r\n<P>Registertilsynet finder, at Justitsministeriet ved udarbejdelsen af  \r\n\r\n reglerne bør tage udgangspunkt i de nuværende sikkerhedskrav og sigte mod et  \r\n\r\n fortsat højt beskyttelsesniveau, jf. også betænkningen side 325-327. </P>  \r\n\r\n<P> <B>Datatilsynets organisation</B>  </P>  \r\n\r\n<P>Registertilsynet kan i det hele tilslutte sig synspunkterne i betænkningen  \r\n\r\n side 352-355, hvorefter der fortsat kun bør være &eacute;n myndighed, som  \r\n\r\n fører tilsyn med den offentlige forvaltning og den private sektor. Denne  \r\n\r\n myndighed bør ligesom i dag organiseres med et sekretariat og et råd og være  \r\n\r\n den højeste administrative myndighed på området. </P>  \r\n\r\n<P> <B>Økonomiske konsekvenser for Registertilsynet</B>  </P>  \r\n\r\n<P>Registertilsynet skønner, at lovudkastet samlet vil indebære en vis  \r\n\r\n forøgelse af arbejdsbyrden i tilsynet, jf. også betænkningen side 172. Denne  \r\n\r\n forøgelse vil næppe kunne håndteres inden for de nuværende bevillingsmæssige  \r\n\r\n rammer. Registertilsynet ønsker derfor at drøfte dette med  \r\n\r\n Justitsministeriet, inden lovforslaget fremsættes. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19981106325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008956"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11063"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/02/1998"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1998-003-027"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}