{
    "id": 35772,
    "title": "Sletningsfrist, genoptagen registrering, lukkede registre, videregivelse (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11064 af 03/06/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt med hensyn til beregningen af sletningsfristen for en  \r\n\r\n genoptagen registrering, at ved alle genoptagelser af registreringer skal  \r\n\r\n sletningsfristen, under hensyn til den i lovens § 9, stk. 3, angivne  \r\n\r\n maksimumsfrist på 5 år, beregnes fra tidspunktet for den første registrering  \r\n\r\n af forholdet. </I> </P>  \r\n\r\n<P> <I>Endvidere fundet, at et kreditoplysningsbureaus lukkede register med  \r\n\r\n oplysninger, der ikke opfylder kravene til videregivelse i summarisk form,  \r\n\r\n ligeledes er underlagt den almindelige sletningsfrist på 5 år i lovens § 9,  \r\n\r\n stk. 3, jf. ordene registrering eller videregivelse. </I> </P>  \r\n\r\n<P> <I>Endelig fundet, at der i lovens § 9, stk. 3, ikke kan antages at være  \r\n\r\n hjemmel til med henvisning til en given tidsfaktor for en genoptagen  \r\n\r\n registrering at opstille generelle retningslinier for en fravigelse af den i  \r\n\r\n bestemmelsen fastsatte forældelsesregel på 5 år. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Sletningsfrist, genoptagen registrering, lukkede  \r\n\r\n registre, videregivelse (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I en konkret klagesag havde Registertilsynet gjort et  \r\n\r\n kreditoplysningsbureau opmærksom på, at fristen for sletning af oplysninger  \r\n\r\n skal beregnes fra tidspunktet for den første registrering af et forhold, hvis  \r\n\r\n en tidligere slettet registrering genoptages. </P>  \r\n\r\n<P>Registertilsynets udtalelse gav anledning til, at bureauet anmodede  \r\n\r\n Registertilsynet om en generel udtalelse om, hvorvidt alle genoptagelser af  \r\n\r\n registreringer skal ske på en sådan måde, at sletningsfristen beregnes fra  \r\n\r\n tidspunktet for den første registrering af forholdet. </P>  \r\n\r\n<P>Kreditoplysningsbureauet forespurgte endvidere, om der skal skelnes mellem  \r\n\r\n såkaldte åbne og lukkede registreringer dvs. registreringer, som er  \r\n\r\n henholdsvis tilgængelige/ikke tilgængelige for bureauets abonnenter, samt om  \r\n\r\n tidspunktet for sletningen af den første registrering har indflydelse på,  \r\n\r\n hvornår sletningsfristen for den genoptagne registrering skal regnes fra.  \r\n\r\n</P>  \r\n\r\n<P>Bureauet anførte, at der godt kan gå lang tid fra det tidspunkt, hvor  \r\n\r\n debitor bestrider en fordring, til sagen bliver afgjort ved retten. </P>  \r\n\r\n<P>Det var i den forbindelse bureauets opfattelse, at det er urimeligt, at en  \r\n\r\n debitor kan &#187;spare&#171; en del registreringstid ved blot at bestride  \r\n\r\n forholdet umiddelbart efter første registreringstidspunkt, og det blev efter  \r\n\r\n bureauets opfattelse endnu mere urimeligt, når der ved første  \r\n\r\n registreringstidspunkt er tale om en lukket registrering. </P>  \r\n\r\n<P>Med hensyn til beregningen af sletningsfristen for en genoptagen  \r\n\r\n registrering udtalte Registertilsynet, at man under hensyn til den i lovens §  \r\n\r\n 9, stk. 3, angivne maksimumsfrist på 5 år ikke fandt grundlag for at ændre  \r\n\r\n sin tidligere udtalelse om, at ved alle genoptagelser af registreringer skal  \r\n\r\n sletningsfristen beregnes fra tidspunktet for den første registrering af  \r\n\r\n forholdet. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet, om der ved sletningsfristens beregning skal  \r\n\r\n skelnes mellem åbne og lukkede registreringer, fandt Registertilsynet, at  \r\n\r\n kreditoplysningsbureauets lukkede register med oplysninger, der ikke opfylder  \r\n\r\n kravene til videregivelse i summarisk form, ligeledes er underlagt den  \r\n\r\n almindelige sletningsfrist på 5 år i lovens § 9, stk. 3, jf. ordene  \r\n\r\n registrering eller videregivelse. </P>  \r\n\r\n<P>Det var således Registertilsynets opfattelse, at det strider mod  \r\n\r\n bestemmelsen i lovens § 9, stk. 3, ved beregning af sletningsfristen for en  \r\n\r\n registrering at skelne mellem registreringer, som fra  \r\n\r\n indberetningstidspunktet lovligt har kunnet videregives til bureauets  \r\n\r\n abonnenter, og registreringer, som har været opført i det lukkede register i  \r\n\r\n en vis periode forud for overflyttelsen til det åbne register, fordi de på  \r\n\r\n indberetningstidspunktet ikke har opfyldt kravene i lovens § 12, stk. 3, til  \r\n\r\n videregivelse i summarisk form. </P>  \r\n\r\n<P>Endelig vurderede Registertilsynet spørgsmålet, om tidspunktet for  \r\n\r\n sletningen af den første registrering skal have indflydelse på, hvornår  \r\n\r\n sletningsfristen for den genoptagne registrering skal regnes fra. </P>  \r\n\r\n<P>Som bestemmelsen i lovens § 9, stk. 3, er formuleret, beror det på en  \r\n\r\n konkret vurdering, om der i det enkelte tilfælde foreligger helt særlige  \r\n\r\n omstændigheder, som kan begrunde en suspension af maksimumsfristen for  \r\n\r\n registrering eller videregivelse på 5 år. </P>  \r\n\r\n<P>Registertilsynet fandt således, at der i lovens § 9, stk. 3, ikke kan  \r\n\r\n antages at være hjemmel til med henvisning til en given tidsfaktor for en  \r\n\r\n genoptagen registrering at opstille generelle retningslinier for en  \r\n\r\n fravigelse af den i bestemmelsen fastsatte forældelsesregel på 5 år. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets Årsberetning 1992 side 112. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19921106425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003707"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11064"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/06/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1991-1550-117"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}