{
    "id": 38215,
    "title": "Misbrug af dankort ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60463 af 26/10/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Klageren K fik frastjålet sit dankort og PIN-kode opbevaret i  \r\n\r\n tegnebog, der lå i en taske i et uaflåst depotrum på en skole. K hæftede for  \r\n\r\n 1.200 kr. af misbruget. (Dissens). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Misbrug af dankort </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Kendelse af 26. oktober 1992 i sag nr. 307/1992 (Dankort, Misbrug). </P>  \r\n\r\n<P>Den 23. marts 1992 fik klageren K stjålet sin tegnebog indeholdende bl.a.  \r\n\r\n 2 dankort. Tyveriet skete i tidsrummet mellem kl. 14.25 og 17.15 og fandt  \r\n\r\n sted på en skole, hvor K havde rengøringsjob. Tasken med tegnebogen blev  \r\n\r\n opbevaret i et uaflåst depotrum på skolen. </P>  \r\n\r\n<P>Dankortet blev misbrugt ved hævning af 5.064 kr. samme dag. </P>  \r\n\r\n<P>Kontoførende pengeinstitut P debiterede K's konto 5.000 kr. af misbruget.  \r\n\r\n</P>  \r\n\r\n<P>K indbragte sagen for Ankenævnet med påstand om, at P tilpligtedes at  \r\n\r\n tilbagebetale 3.800 kr. </P>  \r\n\r\n<P>P nedlagde påstand om frifindelse. </P>  \r\n\r\n<P>Med stemmerne 3-2 tog Ankenævnet klagen til følge. Ankenævnets  \r\n\r\n bemærkninger var således: </P>  \r\n\r\n<P>3 medlemmer udtalte: </P>  \r\n\r\n<P>&#187;Selv om den ændrede affattelse af betalingskortlovens § 21 først  \r\n\r\n trådte i kraft den 31. marts 1992, har P erklæret sig indforstået med at  \r\n\r\n anvende de nye regler på det foreliggende tilfælde i det omfang, de stiller K  \r\n\r\n gunstigere end de hidtidige regler. </P>  \r\n\r\n<P>Efter § 21, stk. 1, hæfter kortindehaveren for op til 1.200 kr. af tabet,  \r\n\r\n når den til kortet hørende PIN-kode har været anvendt. Efter stk. 3, nr. 2,  \r\n\r\n hæfter kortindehaveren dog for op til 8.000 kr., såfremt det godtgøres, at  \r\n\r\n indehaveren &#187;ved groft uforsvarlig adfærd har muliggjort den  \r\n\r\n uberettigede brug&#171;. Efter en samlet vurdering finder vi det betænkeligt  \r\n\r\n at fastslå, at K's adfærd i det foreliggende tilfælde kan karakteriseres som  \r\n\r\n groft uforsvarlig. Vi lægger herved vægt på, at opbevaringen i depotrummet af  \r\n\r\n tasken med tegnebogen indeholdende dankortet i hvert fald i det væsentlige  \r\n\r\n skete udenfor skoletiden, at kun en begrænset kreds af personer kan antages  \r\n\r\n at have haft naturligt ærinde i depotrummet, at billedet med PIN-koden  \r\n\r\n noteret på bagsiden vel var opbevaret i tegnebogen ligesom dankortet, men  \r\n\r\n ikke lå umiddelbart ved siden af dette, og at koden i et vist - omend  \r\n\r\n beskedent - omfang var kamufleret ved at være noteret sammen med 4 andre  \r\n\r\n cifre. Vi lægger endvidere vægt på, at bestemmelsen om groft uforsvarlig  \r\n\r\n adfærd efter lovens forarbejder er forudsat kun at kunne gøres gældende i et  \r\n\r\n fåtal af tilfælde. </P>  \r\n\r\n<P>Efter det anførte er K's hæftelse efter de nye regler begrænset til  \r\n\r\n selvrisikobeløbet på 1.200 kr. Idet bemærkes, at en vurdering efter § 21 i  \r\n\r\n den hidtidige affattelse må føre til, at K anses at have handlet groft  \r\n\r\n uagtsom, således at hun selv måtte bære 5.000 kr. af tabet, stemmer vi  \r\n\r\n herefter for at tage K s påstand til følge.' </P>  \r\n\r\n<P>2 medlemmer udtalte: </P>  \r\n\r\n<P>&#187;I det foreliggende tilfælde har K i længere tid om eftermiddagen  \r\n\r\n mellem kl. 14.30 og 17.00 på et tidspunkt, hvor der stadig færdedes mange  \r\n\r\n fremmede og elever, efterladt sin taske indeholdende tegnebogen med dankortet  \r\n\r\n i et uaflåst depotrum på en skole, hvortil der må antages at have været fri  \r\n\r\n adgang for mange personer. I tasken blev opbevaret to dankort, og PIN-koderne  \r\n\r\n til de to kort var noteret bagpå et billede, der lå i samme tegnebog som  \r\n\r\n dankortet. Der foreligger således ingen kamuflage af koden. Ved således at  \r\n\r\n have skabt såvel en let adgang til selve tyveriet som en let adgang for tyven  \r\n\r\n til at komme i besiddelse af koden, finder vi, at K har udvist en groft  \r\n\r\n uforsvarlig adfærd. Hendes hæftelse efter de nye regler er derfor ikke  \r\n\r\n begrænset til selvrisikobeløbet på 1.200 kr. </P>  \r\n\r\n<P>K's adfærd må så meget mere betegnes som groft uagtsom, og K hæfter derfor  \r\n\r\n efter de hidtidige regler for 5.000 kr. af tabet. Vi stemmer herefter for, at  \r\n\r\n klagen ikke tages til følge.&#171; </P>  \r\n\r\n<P>P har i medfør af Ankenævnets vedtægters § 11, stk. 2, meddelt, at P ikke  \r\n\r\n ønsker at være bundet af kendelsen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Offentliggjort i Fagskrift for Finansvæsen og Ankenævnets årsberetning for  \r\n\r\n 1992 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926046325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006150"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60463"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/10/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pengeinstitutankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "307/1992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}