{
    "id": 39601,
    "title": "Bopælspligt - beboelsesbygning ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 13310 af 23/04/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Fristen for opfyldelse af bopælspligten forlænget, da der var tale om  \r\n\r\n en stærkt forsømt beboelsesbygning, som krævede omfattende istandsættelse  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bopælspligt - beboelsesbygning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I skrivelse af 16. december 1989 har Grethe Kokholm påklaget den af  \r\n\r\n Jordlovsudvalget trufne afgørelse, hvorefter fristen for at tage fast bopæl  \r\n\r\n på landbrugsejendommen matr. nr.  2a  Næsby By, Orø blev forlænget til 1. maj  \r\n\r\n 1990. </P>  \r\n\r\n<P>Ejendommen er af areal 17,2732 ha. </P>  \r\n\r\n<P>Det fremgår af sagen, at Grethe Kokholm den 26. november 1988 erhvervede  \r\n\r\n den omhandlede landbrugsejendom med overtagelse den 1. marts 1989, og  \r\n\r\n at Frederiksborg Ejendomskontor i denne anledning i skrivelse af 7. december  \r\n\r\n 1989 ansøgte om dispensation fra bestemmelsen om uddannelseskrav. </P>  \r\n\r\n<P>I skrivelse af 16. februar 1989 meddelte Jordlovsudvalget tilladelse til,  \r\n\r\n at Grethe Kokholm kunne erhverve den omhandlede ejendom, selvom hun ikke  \r\n\r\n opfylder uddannelseskravet. Tilladelsen blev givet under forudsætning af, at  \r\n\r\n de øvrige bestemmelser i landbrugsloven opfyldes, herunder at Grethe Kokholm  \r\n\r\n inden 6 måneder efter erhvervelsen tog fast bopæl på ejendommen. </P>  \r\n\r\n<P>I skrivelse af 8. september 1989 ansøgte Grethe Kokholm om forlængelse af  \r\n\r\n fristen for at tage fast bopæl på ejendommen i 1-2 år. Hun fremførte i  \r\n\r\n skrivelsen, at der er tale om en meget gammel ejendom uden toilet og bad, og  \r\n\r\n at den eneste varmeinstallation er en gammel kakkelovn. Hun fremførte videre,  \r\n\r\n at istandsættelsen var påbegyndt, men at istandsættelse af såvel økonomiske  \r\n\r\n som arbejdsmæssige grunde kun kunne ske i fritiden, og at der derfor ville gå  \r\n\r\n nogen tid, før ejendommen var renoveret. </P>  \r\n\r\n<P> Svend Jørgensen, medlem af Jordlovsudvalget, har besigtiget ejendommen og  \r\n\r\n drøftet ansøgningen om forlængelse af fristen for at tage fast bopæl på  \r\n\r\n ejendommen med Grethe Kokholm. Svend Jørgensen har i sin indstilling til  \r\n\r\n Jordlovsudvalget udtalt, at der er tale om en ældre landbrugsejendom, der  \r\n\r\n bærer præg af dårlig vedligeholdelse, men at stuehuset kan benyttes, selvom  \r\n\r\n de sanitære forhold er af meget ringe standard. Svend Jørgensen indstillede  \r\n\r\n på baggrund af besigtigelsen, at fristen for at tage fast bopæl på ejendommen  \r\n\r\n blev forlænget indtil den 1. maj 1990. </P>  \r\n\r\n<P>Jordlovsudvalget har i skrivelse af 23. november 1989 på baggrund af  \r\n\r\n ovenstående meddelt, at fristen for at tage fast bopæl på ejendommen  \r\n\r\n forlænges indtil 1. maj 1990. </P>  \r\n\r\n<P>I skrivelser af 19. februar og 19. marts 1990 har De fremført, at den  \r\n\r\n omhandlede ejendom er meget gammel og trænger til istandsættelse, at dette  \r\n\r\n arbejde, der forestås af Grethe Kokholms samlever, som er tømmermester, af  \r\n\r\n økonomiske grunde kun kan finde sted i fritiden, og at  \r\n\r\n istandsættelsesarbejdet endnu ikke er afsluttet. </P>  \r\n\r\n<P>På et møde den 5. april i Landbrugsministeriet har De og Deres klient  \r\n\r\n fremlagt sagen, herunder bl.a. fremført, at Grethe Kokholm siden overtagelsen  \r\n\r\n af ejendommen har etableret et mindre husdyrhold på ejendommen, og at hun  \r\n\r\n dagligt er på ejendommen for at fodre og tilse husdyrene. </P>  \r\n\r\n<P>Landbrugsministeriet finder, at der er grundlag for at ændre  \r\n\r\n Jordlovsudvalgets afgørelse. Landbrugsministeriet har ved afgørelsen bl.a.  \r\n\r\n lagt vægt på, at beboelsesbygningen på ejendommen er stærkt forsømt. </P>  \r\n\r\n<P>Fristen for at tage fast bopæl på ejendommen forlænges hermed indtil den  \r\n\r\n 1. november 1990. Såfremt det ikke overfor den lokale jordbrugskommission er  \r\n\r\n dokumentert, at Grethe Kokholm inden 1. november 1990 har taget fast bopæl på  \r\n\r\n ejendommen, skal denne inden 1. februar 1991 genafhændes i overensstemmelse  \r\n\r\n med landbrugslovens regler. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>e.b. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19901331025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007536"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13310"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landbrugsministeriets departement"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}