{
    "id": 153766,
    "title": "Ankestyrelsens principafgørelse A-2-99 om aktivering - jobtræning - særlige omstændigheder - skøn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9387 af 15/05/1999",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-2-99 om aktivering - jobtræning - særlige omstændigheder - skøn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">A kommune burde have imødekommet ansøgers ønske om at deltage i et tilbudt jobtræningsforløb i teknisk forvaltning i B kommune.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at det tilbudte jobtræningsforløb generelt kunne anses for lige så egnet til at forbedre ansøgers muligheder for at opnå tilknytning til arbejdsmarkedet, som det af A kommune tilbudte forløb på kommunens produktionsværksted. I jobtræningsforløbet i B kommune ville ansøger endvidere få mulighed for at gøre brug af sin uddannelse, og ville derigennem kunne få afklaret sine faglige kvalifikationer.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen henviste til, at der ved tilbud om aktivering så vidt muligt muligt skal gives flere tilbud at vælge imellem samt, at borgeren skal have mulighed for at medvirke ved behandlingen af sin sag.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 707 af 29. september 1998 - § 16</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 1460 af 12. december 2007 - § 13, stk. 3</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 540 af 21. juli 1998 - § 69</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 439 af 29. maj 2008 - § 22</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 39 af 5. marts 1998 om lov om aktiv socialpolitik - pkt. 210</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Ansøger, der var kommet her til landet i 1991, var uddannet bygningsingeniør i sit hjemland. Han havde i 1996 fået sin udenlandske uddannelse godkendt af Ingeniørforeningen. Han havde siden fået bevilget en række kurser for at forbedre sine jobmuligheder.</p>\r\n<p>A kommune godkendte i september 1997, at ansøger som aktivering kunne komme i praktik i foreløbig 3 måneder, såfremt en arbejdsgiver kunne findes. Man ville herefter indgå i en forhandling med arbejdsgiver om en evt. erhvervsplacering/arbejdsprøvning.</p>\r\n<p>I februar 1998 blev ansøgers beskæftigelsesmæssige situation på ny drøftet, da det trods talrige forsøg ikke var lykkedes for kommunens beskæftigelseskonsulent at skaffe ansøger i arbejde, ligesom det heller ikke var lykkedes for ham selv at finde job. Derudover havde beskæftigelseskonsulenten været i kontakt med Ingeniørforeningen, hvilket ikke havde givet anledning til optimisme med hensyn til ansøgers mulighed for at skaffe sig job som ingeniør. På grundlag heraf fik ansøger tilbud om at deltage i et 13 ugers kursus i JobVision.</p>\r\n<p>I juli 1998 blev det aftalt, at ansøger i de kommende 3 uger skulle forsøge at finde en arbejdsgiver, som ville ansætte ham, hvis han gennemførte kurser i EDB/IT. A kommune ville i så fald yde økonomisk hjælp til deltagelse i de nødvendige kurser. I modsat fald skulle der ikke længere satses på kurser, men på placering på arbejdsmarkedet. Ansøger måtte så tage udgangspunkt i, hvilke jobs, der kunne skaffes, og ikke i hans faglige kvalifikationer som ingeniør.</p>\r\n<p>Da det ikke lykkedes at finde en arbejdsgiver fik ansøger i september 1998 tilbud om aktivering i form af individuel jobtræning på A kommunes produktionsværksted.</p>\r\n<p>Den 9. oktober 1998 oplyste ansøger, at han kunne komme i 6 måneders jobtræning i teknisk forvaltning i B kommune, hvis A kommune ville aflønne ham.</p>\r\n<p>A kommune traf samme dag afgørelse om, at ansøger ikke kunne få støtte til den ansøgte jobtræning, da man ikke skønnede det sandsynligt, at det ville føre til ansættelse som bygningsingeniør. kommunen mente endvidere, at ansøger burde koncentrere sin jobsøgning om andre typer jobs.</p>\r\n<p>I klagen til nævnet anførte ansøger bl.a., at beskæftigelsen på produktionsværkstedet var helt uden relevans for hans jobsituation på længere sigt, hvorimod tilbuddet fra B kommune dels kunne give mulighed for fastansættelse, dels ville det pynte gevaldigt på hans CV, når han fremover skulle søge job. Det, han manglede, var netop erhvervserfaring på en dansk arbejdsplads.</p>\r\n<p>Nævnet fandt ikke grundlag for at tilsidesætte A kommunes afgørelse, og lagde vægt på, at kommunen havde anvist ansøger et rimeligt tilbud om aktivering på produktionsværkstedet.</p>\r\n<p>I klagen til Ankestyrelsen blev det bl.a. anført, at det tilbudte aktiveringstilbud ikke forekom rimeligt i forhold til det tilbud om seks måneders jobtræning, som ansøger havde fået tilbudt hos B kommune, og at det forekom uforståeligt, at kommunen afviste tilbuddet i B kommune om ansættelse i Bygnings- og Miljøafdelingen, hvor ansøger ville kunne udnytte sin uddannelse som bygningsingeniør.</p>\r\n<p>Ankestyrelsen fik oplyst, at produktionsværkstedet var et traditionelt kommunalt beskæftigelsestilbud med bl.a. træ- og smedeværksted, transport- og kørselsopgaver for kommunens institutioner, pasning af grønne områder samt produktionsopgaver.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om et tilbud om aktivering på kommunens produktionsværksted kunne anses for rimeligt i en situation, hvor ansøger selv havde skaffet sig tilbud om aktivering på en arbejdsplads, hvor han for første gang kunne gøre brug af sin uddannelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at A kommune burde have imødekommet ansøgers ønske om at deltage i det tilbudte jobtræningsforløb i teknisk forvaltning i B kommune.</p>\r\n<p>Ankestyrelsen henviste til aktivlovens § 16, stk. 4, hvorefter en kommune ved tilbud om aktivering så vidt muligt skal give flere tilbud at vælge imellem. Det fandtes i denne forbindelse ikke af afgørende betydning, at det tilbudte forløb på kommunens produktions værksted var påbegyndt umiddelbart inden, ansøger modtog tilbuddet fra B kommune. Ankestyrelsen henviste endvidere til § 4 i lov om retssikkerhed og administration på det sociale område, hvorefter borgeren skal have mulighed for at medvirke ved behandlingen af sin sag. Dette gælder også ved aktivering efter aktivloven, jf. pkt. 210 i Socialministeriets vejledning nr. 39 af 5. marts 1998 om lov om aktiv socialpolitik.</p>\r\n<p>Ankestyrelsen fandt, at det tilbudte jobtræningsforløb generelt kunne anses for lige så egnet til at forbedre ansøgers muligheder for at opnå tilknytning til arbejdsmarkedet, som det af A kommune tilbudte forløb på kommunens produktionsværksted.</p>\r\n<p>Ankestyrelsen lagde til grund, at ansøger i jobtræningsforløbet i B kommune ville få mulighed for at gøre brug af sin uddannelse som ingeniør, og at han gennem forløbet ville kunne få afklaret sine faglige kvalifikationer.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at ansøger først havde fået godkendt sin uddannelse i 1996, og at A kommune siden havde bevilget ham en række kurser for at forbedre hans jobmuligheder som ingeniør.</p>\r\n<p>Ankestyrelsen lagde herudover vægt på, at A kommune senest den 15. juli 1998 havde givet ansøger tilsagn om, at han i de kommende 3 uger kunne forsøge at få kontakt med en arbejdsgiver, som ville ansætte ham, og at kommunen i så fald ville yde hjælp til deltagelse i nødvendige kurser.</p>\r\n<p>Ankestyrelsen fandt, at ansøger havde modtaget tilbuddet fra B kommune i rimelig tidsmæssig tilknytning hertil uanset, at der var forløbet mere end 3 uger.</p>\r\n<p>Ankestyrelsen fandt derfor, at der forelå sådanne særlige omstændigheder i sagen, at kommunens skøn måtte anses for åbenbart urimeligt.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principmeddelelse er kasseret den 2. december 2020, da den er indarbejdet i principmeddelelse 34-20."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19990938725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006566"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9387"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1999"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1999"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 201707-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-2-99"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}