{
    "id": 157830,
    "title": "Ankestyrelsens principafgørelse U-12-94 om erhvervssygdom - eksemlidelse - kroniske eksemforandringer - kolofoniumallergi - arbejdsskade - genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9429 af 15/10/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-12-94 om erhvervssygdom - eksemlidelse - kroniske eksemforandringer - kolofoniumallergi - arbejdsskade - genoptagelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt ikke grundlag for at forhøje en tidligere tilkendt erstatning for varigt mén på 25% for følgerne af en allergisk eksemlidelse på hænder og arme hos en tidligere papirarbejder.</p>\r\n   <p class=\"TekstGenerel\">Ved afgørelsen lagde Ankestyrelsen bl.a. vægt på, at det af de seneste lægelige oplysninger fremgik, at skadelidte led af næsten konstante eksemforandringer på samtlige fingerspidser, spredte næsten konstante eksemforandringer svarende til venstre håndflade og på højre håndflade kun svarende til håndfladeballen i lillefingersiden.</p>\r\n   <p class=\"TekstGenerel\">Tilstanden blev vurderet svarende til beskedne forandringer med hyppige til konstante udbrud og med tillæg under hensyn til, at det irritationsmoment, der forårsagede udbrud (kolofonium) var svært at undgå.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lov nr. 390 af 20. maj 1992 - § 33</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte genoptagelse af spørgsmålet om erstatning for varigt mén som følge af allergisk håndeksem hos en tidligere papirarbejder, der havde fået påvist allergi overfor kolofonium (klæbemiddel).</p>\r\n<p>Skadelidte havde fået tilkendt mellemste førtidspension på grund af sin eksemlidelse og slidgigt i begge hænder.</p>\r\n<p>Skadelidte var blevet undersøgt af speciallæge i juni 1991, i januar 1992 og i juni 1993.</p>\r\n<p>Af de lægelige oplysninger fremgik, at skadelidte led af et allergisk håndeksem med eksemforandringer på samtlige fingerspidser, eksemforandringer svarende til venstre håndflade og eksemforandringer på højre håndflade svarende til håndfladeballen i lillefingersiden.</p>\r\n<p>Der var tale om en kronisk eksemlidelse, som næppe ville forsvinde, men blusse op i perioder.</p>\r\n<p>Arbejdsskadestyrelsen fandt, at skadelidtes mén som følge af skaden stadig var 25%.</p>\r\n<p>Ved afgørelsen lagde Arbejdsskadestyrelsen vægt på, at skadelidte havde betydelige kroniske hudforandringer, og at hun hyppigt havde udbrud af eksem på hænder og arme.</p>\r\n<p>I klagen henviste skadelidtes faglige organisation til, at det af de lægelige oplysninger i sagen fremgik, at eksemlidelsen var forværret betydeligt siden anmeldelsen, og at skadelidte som følge af eksemlidelsen ikke kunne udføre manuelt arbejde. Skadelidte havde meget svære forandringer med konstante udbrud på både hænder og arme. Endvidere henvistes til, at ifølge Arbejdsskadestyrelsens méntabel ligger svære og hyppige eksemudbrud i intervallet 20-50%. Det var organisationens opfattelse, at skadelidte var berettiget til en ménerstatning svarende til 50%.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at arbejdsskaden ikke havde medført varigt mén på mere end 25%.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på beskrivelsen af skadelidtes gener i de foreliggende speciallægeerklæringer fra juni 1991, januar 1992 samt supplerende erklæring fra juni 1993.</p>\r\n<p>Det fremgik af seneste erklæring, at skadelidte led af næsten konstante eksemudbrud på samtlige fingerspidser. Skadelidte havde endvidere spredte næsten konstante eksemforandringer svarende til venstre håndflade og på højre håndflade kun svarende til håndfladeballen i lillefingersiden.</p>\r\n<p>Tilstanden blev vurderet svarende til beskedne forandringer med hyppige til konstante udbrud og med tillæg under hensyn til, at det irritationsmoment, der forårsagede udbrud (kolofonium) er svært at undgå.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940942925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010612"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9429"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 16169-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-12-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}