{
    "id": 38737,
    "title": "En arbejdsgiver ønskede ikke at ansætte et medlem i et arbejdstilbud på grund af medlemmets oplysninger ved ansættelsessamtalen. Medlemmet ikke anset for selvforskyldt ledig. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 3290 af 01/04/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Et medlem blev af Arbejdsformidlingen henvist til samtale om et  \r\n\r\n arbejdstilbud, men oplyste ved ansættelsessamtalen, at han havde fået andet  \r\n\r\n arbejde (som han senere påbegyndte) og skulle afholde planlagt ferie.  \r\n\r\n Arbejdsgiveren ønskede herefter ikke at ansætte medlemmet. </I> </P>  \r\n\r\n<P> <I>Ankenævnet fandt, at medlemmet - i forbindelse med ansættelsessamtalen  \r\n\r\n - ikke havde udvist en afvisende holdning i forhold til det henviste  \r\n\r\n arbejdstilbud, men derimod oplyste om den anden arbejdsaftale og ferieønsket,  \r\n\r\n hvorefter arbejdsgiveren ikke ønskede at ansætte medlemmet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>En arbejdsgiver ønskede ikke at ansætte et  \r\n\r\n medlem i et arbejdstilbud på grund af medlemmets oplysninger ved  \r\n\r\n ansættelsessamtalen. Medlemmet ikke anset for selvforskyldt ledig. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Et medlem blev henvist til samtale om et arbejdstilbud hos en arbejdsgiver  \r\n\r\n med mødetidspunkt den 8. november 1991. Arbejdsgiveren meddelte samme dato  \r\n\r\n Arbejdsformidlingen, at medlemmet ikke var blevet ansat, fordi han  \r\n\r\n &#187;ønskede ferie i december og havde arbejde fra den 15. januar  \r\n\r\n 1992&#171;. </P>  \r\n\r\n<P>Medlemmet forklarede, at han ved samtalen havde forespurgt om ferie og  \r\n\r\n oplyst, at han havde fået arbejde fra den 15. januar 1992, hvorefter  \r\n\r\n arbejdsgiveren ikke ville ansætte ham, fordi der var 1-2 måneders oplæring.  \r\n\r\n Medlemmet havde ikke nægtet at modtage arbejdstilbuddet. </P>  \r\n\r\n<P>Arbejdsløshedskassen fandt, at medlemmet ikke kunne anses for at stå til  \r\n\r\n rådighed for arbejdsmarkedet, idet hans adfærd ved samtalen måtte sidestilles  \r\n\r\n med afslag på et arbejdstilbud. </P>  \r\n\r\n<P>Kassen lagde vægt på, at ferieønsket ikke var meddelt Arbejdsformidlingen  \r\n\r\n eller kassen, ligesom det var betænkeligt, at medlemmet ikke ved samtalen på  \r\n\r\n Arbejdsformidlingen den 6. november 1991 havde oplyst, at han forhandlede om  \r\n\r\n andet arbejde, som herefter den 7. november 1992 resulterede i en  \r\n\r\n ansættelsesaftale. </P>  \r\n\r\n<P>Medlemmets advokat anførte, at der ikke forelå afslag på et arbejdstilbud,  \r\n\r\n idet arbejdsgiveren ikke ønskede at ansætte medlemmet, og medlemmet havde  \r\n\r\n søgt andet arbejde, som skulle være påbegyndt den 15. januar 1992, men som  \r\n\r\n var blevet udskudt til den 1. marts 1992. </P>  \r\n\r\n<P>Arbejdsgiveren oplyste over for direktoratet, at medlemmet ikke var  \r\n\r\n negativt indstillet, men havde oplyst, at han fra den 15. januar 1992 havde  \r\n\r\n fået arbejde på Sjælland og i december 1991 skulle på en fastlagt rejse til  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Kassen fastholdt sin afgørelse og henviste yderligere til, at medlemmet  \r\n\r\n ikke på noget tidspunkt var startet hos den omhandlede arbejdsgiver, men at  \r\n\r\n han den 1. maj 1992 fik arbejde som fængselsbetjent og blev overflyttet til  \r\n\r\n en anden kasse. </P>  \r\n\r\n<P>Direktoratet for Arbejdsløshedsforsikringen tiltrådte kassens afgørelse  \r\n\r\n om, at medlemmet ikke kunne anses for at stå til rådighed for arbejdsmarkedet  \r\n\r\n efter den 8. november 1991, idet han ved samtalen med arbejdsgiveren fremkom  \r\n\r\n med sådanne forbehold, at arbejdsgiveren ikke ønskede at ansætte ham. </P>  \r\n\r\n<P>Direktoratet fandt således, at medlemmet - uden direkte at sige nej til  \r\n\r\n arbejdet - havde handlet på en sådan måde, at arbejdsforholdet ikke kom i  \r\n\r\n stand. </P>  \r\n\r\n<P>Medlemmet ville derfor først kunne få dagpenge, når han havde haft mere  \r\n\r\n end 300 timers arbejde på almindelige løn- og ansættelsesvilkår i en periode  \r\n\r\n på 10 uger samt opfyldte de almindelige betingelser for ret til dagpenge.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet lagde vægt på, at medlemmet på mødet på Arbejdsformidlingen  \r\n\r\n den 6. november 1991 hverken havde oplyst, at han havde forhandlet om andet  \r\n\r\n arbejde, eller at han skulle have ferie på grund af en fastlagt rejse til  \r\n\r\n udlandet, idet et medlem havde pligt til at oplyse om aftale om arbejde og  \r\n\r\n afholdelse af ferie til Arbejdsformidlingen og arbejdsløshedskassen. </P>  \r\n\r\n<P>Endelig lagde direktoratet vægt på kassens oplysning om, at medlemmet  \r\n\r\n aldrig tiltrådte det selvfundne arbejde, fordi dette arbejde netop var den  \r\n\r\n væsentligste årsag til, at ansættelsesforholdet (i arbejdstilbuddet) ikke kom  \r\n\r\n i stand. </P>  \r\n\r\n<P>Medlemmets advokat anførte blandt andet, at medlemmet den 14. august 1991  \r\n\r\n havde oplyst til kassen, at han havde søgt det omhandlede arbejde, som dog  \r\n\r\n først blev påbegyndt den 1. marts 1992. Arbejdsgiveren havde den 30.  \r\n\r\n september 1992 bekræftet, at medlemmet søgte stillingen i juni måned 1991 og  \r\n\r\n var ansat i perioden fra 1. marts til 30. april 1992, hvor medlemmet  \r\n\r\n fratrådte på grund af andet arbejde. </P>  \r\n\r\n<P>Advokaten anførte endvidere, at medlemmet alene havde forespurgt om ferie,  \r\n\r\n og at han ikke har afslået arbejdstilbuddet. </P>  \r\n\r\n<P>Direktoratet fandt det fortsat ikke godtgjort, at medlemmet blot havde  \r\n\r\n forespurgt om ferie, idet medlemmet først samme dag, hvor ansættelsessamtalen  \r\n\r\n hos arbejdsgiveren fandt sted, anmeldte ferie på Arbejdsformidlingen. </P>  \r\n\r\n<P>Da medlemmet ikke havde anmeldt ferie før henvisningen, og da  \r\n\r\n arbejdsgiveren ikke ønskede at ansætte medlemmet blandt andet på grund af  \r\n\r\n ferieønsket, fandt direktoratet, at der var tale om en situation, som fuldt  \r\n\r\n ud kunne sidestilles med afslag på arbejde. </P>  \r\n\r\n<P>Direktoratet fandt endelig, at medlemmet senest den 7. november 1991  \r\n\r\n vidste, at han skulle overtage andet arbejde, selvom medlemmet først  \r\n\r\n tiltrådte arbejdet den 1. marts 1992, og at medlemmets undladelse af at  \r\n\r\n oplyse om forhandlingerne havde bragt ham i en situation, hvor spørgsmålet  \r\n\r\n om, hvorvidt han var selvforskyldt ledig, afhang af, om arbejdsgiveren  \r\n\r\n ønskede ham ansat. Dette var ikke tilfældet, hvorfor situationen fuldt ud  \r\n\r\n måtte sidestilles med afslag på formidlet arbejde. </P>  \r\n\r\n<P>Ankenævnet fandt, at medlemmet - i forbindelse med ansættelsessamtalen den  \r\n\r\n 8. november 1991 - ikke havde udvist en afvisende holdning i forhold til det  \r\n\r\n henviste arbejdstilbud, men derimod oplyste om den anden arbejdsaftale og  \r\n\r\n ferieønsket, hvorefter arbejdsgiveren ikke ønskede at ansætte ham. </P>  \r\n\r\n<P>Ankenævnet ophævede derfor Direktoratet for Arbejdsløshedsforsikringens  \r\n\r\n afgørelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930329025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006672"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3290"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1992-1-800"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}