{
    "id": 38152,
    "title": "Udlån, løbetid. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60421 af 26/03/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>K optog et ekspreslån på 10.000 kr. hos F. K udfyldte selv  \r\n\r\n låneansøgning og angav afviklingen til 398 kr. i 24 måneder. Af  \r\n\r\n låneansøgningens bagside fremgik, at afvikling af et lån på 10.000 kr. kunne  \r\n\r\n ske med 398 kr. i 36 måneder eller med 548 kr. i 24 måneder. Da K efter 24  \r\n\r\n måneder fortsat modtog opkrævninger fra F, krævede K, at F skulle anerkende,  \r\n\r\n at lånet var fuldt tilbagebetalt. K fik medhold (dissens). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udlån, løbetid. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Kendelse af 26. marts 1990 i sag nr. 470/1989 (Udlån. Løbetid). </P>  \r\n\r\n<P>En kunde K blev i en forretning omærksom på et skilt vedrørende ydelse af  \r\n\r\n ekspreslån fra pengeinstituttet P's datterselskab F. K udfyldte en  \r\n\r\n låneansøgning med en anmodning om et lån på 10.000 kr. med afvikling på 398  \r\n\r\n kr. over 24 måneder. En i forretningen ansat medarbejder udfyldte herefter en  \r\n\r\n låneaftale med samme angivelser, som K underskev, hvorefter låneaftalen m.m.  \r\n\r\n blev tilsendt F. </P>  \r\n\r\n<P>Af låneafsøgningens bagside fremgik, at et lån på f.eks. 10.000 kr. kunne  \r\n\r\n afvikles over 36 måneder med en månedlig ydelse på 398 kr., eller over 24  \r\n\r\n måneder med en månedlig ydelse 548 kr. </P>  \r\n\r\n<P>Da K efter betaling af 24 månedlige ydelser fortsat modtog opkrævninger  \r\n\r\n fra F, indbragte han sagen for Ankenævnet og påstod F tilpligtet at  \r\n\r\n anerkende, at lånet var fuldt tilbagebetalt. </P>  \r\n\r\n<P>F påstod frifindelse. </P>  \r\n\r\n<P>3 ud af Ankenævnets 5 medlemmer tog Ks påstand til følge med disse  \r\n\r\n bemærkninger: </P>  \r\n\r\n<P>&#187;Når henses til den særlige fremgangsmåde, der er fulgt ved lånets  \r\n\r\n oprettelse, har der påhvilet indklagede en særlig forpligtelse til at  \r\n\r\n kontrollere, at angivelserne i låneaftalen var korrekte, og indklagede burde  \r\n\r\n derfor have opdaget den fejlagtige angivelse af lånets løbetid i forbindelse  \r\n\r\n med låneaftalens indsendelse, således at man straks kunne have gjort klageren  \r\n\r\n opmærksom på fejlen. Indklagede blev imidlertid først opmærksom på fejlen ved  \r\n\r\n klagerens henvendelse mere end 2 år efter lånets etablering. Der findes ikke  \r\n\r\n at være tilstrækkeligt grundlag for at fastslå, at klageren burde have været  \r\n\r\n klar over, at der forelå en fejl, og klageren har derfor med føje kunnet  \r\n\r\n indrette sig på, at lånet var afviklet efter 24 måneder. Under disse  \r\n\r\n omstændigheder findes indklagede at måtte være afskåret fra at gøre  \r\n\r\n yderligere krav vedrørende lånet gældende mod klageren, og disse medlemmer  \r\n\r\n stemmer således for at tage klagen til følge.&#171; </P>  \r\n\r\n<P>To medlemmer udtalte: </P>  \r\n\r\n<P>&#187;Selv om indklagede som anført af flertallet burde have opdaget den  \r\n\r\n fejlagtige angivelse af lånets løbetid i forbindelse med låneaftalens  \r\n\r\n indsendelse, således at man straks kunne have gjort klageren opmærksom herpå,  \r\n\r\n findes klageren af de grunde, der er anført af indklagede, ikke at kunne  \r\n\r\n støtte ret på fejlen. Disse medlemmer stemmer derfor for, at klagen ikke  \r\n\r\n tages til følge.&#171; </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Fagskrift for Bankvæsen og Ankenævnets årsberetning for 1990"
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19906042125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006087"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60421"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/03/1990"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "470/1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}