{
    "id": 156840,
    "title": "Ankestyrelsens principafgørelse O-22-93 om kontanthjælp - tildeling - udeboende - uledsagede flygtningebørn under 18 år - aldersgrænse - social begivenhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9202 af 15/04/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-22-93 om kontanthjælp - tildeling - udeboende - uledsagede flygtningebørn under 18 år - aldersgrænse - social begivenhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Uledsagede flygtningebørn under 18 år, der kom til Danmark og tog ophold hos en slægtning, var berettigede til kontanthjælp efter reglerne for unge udeboende.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde ved afgørelsen vægt på, at det ikke af forarbejderne til bistandsloven eller af lovens afsnit III kan udledes, at der er en aldersgrænse for udbetaling af kontanthjælp.</p>\r\n   <p class=\"TekstGenerel\">Efter oplysningerne i sagen var der ikke behov for iværksættelse af særlige hjælpeforanstaltninger .</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>29-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 1 og § 37, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kommune ydede kontanthjælp efter taksten for unge udeboende til 3 drenge, der havde fået opholdstilladelse efter reglerne for uledsagede flygtningebørn. Børnene boede hos en onkel, og der var udstedt plejetilladelse efter bistandslovens § 65. Onklen og hans ægtefælle modtog kontanthjælp.</p>\r\n<p>I forbindelse med ændringen pr. 1. april 1989 af bistandslovens regler om kontanthjælp til unge under 23 år besluttede kommunen fremover at yde hjælp med taksten for unge hjemmeboende.</p>\r\n<p>Onklen klagede til amtsankenævnet, der fik oplyst af kommunen, at der ikke var problemer i familien, der kunne begrunde iværksættelse af hjælpeforanstaltninger for børnene.</p>\r\n<p>Nævnet anmodede ved en afgørelse i august 1989 kommunen om at ophøre med at udbetale hjælp efter de takster, der kunne udmåles til unge hjemmeboende i alderen 18-23 år.</p>\r\n<p>Nævnet lagde til grund, at børnene på grund af alder og øvrige forhold ikke selvstændigt opfyldte betingelserne for at opnå løbende kontanthjælp i henhold til bistandslovens § 37.</p>\r\n<p>I maj 1991 erklærede Socialministeriet sig principielt enig i Dansk Flygtningehjælps betragtninger, hvorefter der til uledsagede flygtningebørn udbetales kontanthjælp efter satsen for unge udeboende, når børnene har ophold hos slægtninge, der selv får kontanthjælp. Amtsankenævnet anmodede Socialministeriet om at oplyse med hvilken hjemmel i bistandsloven, der kunne ydes kontanthjælp til mindreårige børn, der bor hos slægtninge. Nævnet bad endvidere om oplysning om, hvorvidt den samme retsstilling tilkom danske børn, der var forældreløse eller uden forbindelse med forældrene.</p>\r\n<p>Socialministeriet henviste i juni 1991 til bistandsloven § 1, hvoraf det fremgår, at det offentlige er forpligtet til efter reglerne i bistandsloven, at yde bistand til enhver, der opholder sig her i landet.</p>\r\n<p>Denne bestemmelse indebærer, at der i princippet kan ydes hjælp tilf.eks. et barn, - enten det er et udenlandsk eller et dansk barn  der faktisk befinder sig her i landet, forudsat at barnet opfylder de krav, der stilles for at modtaget den pågældende form for hjælp (for ydelsen af kontanthjælp er det en forudsætning, at der skal være sket en social begivenhed, jf. bistandslovens § 37, stk. 1. Denne betingelse vil normalt være opfyldt for uledsagede flygtningebørn, der kommer hertil).</p>\r\n<p>Således som bestemmelserne i bistandslovens afsnit III om kontanthjælp er udformet, er det ikke noget krav, at ansøgeren har en bestemt mindstealder. I princippet kan der således godt ydes kontanthjælp til et barn.</p>\r\n<p>Når der i de fleste tilfælde ikke bliver tale om at yde kontanthjælp til et barn, skyldes det bestemmelsen i bistandslovens § 6, hvorefter forældre overfor det offentlige har pligt til at forsørge deres børn.</p>\r\n<p>Amtsankenævnet genoptog herefter sagen.</p>\r\n<p>Nævnet fandt i oktober 1991 fortsat, at børnene på grund af alder og øvrige forhold ikke selvstændigt opfyldte betingelserne for at opnå løbende kontanthjælp i henhold til bistandslovens § 37.</p>\r\n<p>Dækning af de økonomiske behov, onklen havde, fordi han rent faktisk forsørgede børnene, ville efter nævnets opfattelse i det omfang, behovet ikke blev dækket gennem børneydelser, alene kunne dækkes efter bestemmelserne i bistandslovens § 46 b, jf. § 33, stk. 1, nr. 1.</p>\r\n<p>Dansk Flygtningehjælp gjorde i klagen gældende, at børns manglende muligheder for selvstændigt at opfylde betingelserne for løbende kontanthjælp, har som forudsætning, at forældrene opfylder deres forsørgelsespligt over for barnet. Dette er ikke tilfældet for de uledsagede børn, og det er på grund af flugten udelukket at henvise dem til forældrenes forsørgelse. Der er samtidig ikke andre, der har forsørgelsespligten over for børnene. Børnene er derfor henviste til offentlig forsørgelse efter bistandslovens regler.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om flygtningebørn, der uden ledsager kommer til Danmark, er berettiget til kontanthjælp, og i givet fald efter hvilken beregning.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at børnene havde været udsat for en social begivenhed i bistandslovens forstand, da de alene uden forsørgere ankom til Danmark og derfor efter ankomsten havde behov for økonomisk hjælp.</p>\r\n<p>Ankestyrelsen fandt ikke, at det af forarbejderne til bistandsloven eller af lovens afsnit III kan udledes, at der er nogen aldersgrænse for udbetaling af kontanthjælp.</p>\r\n<p>Ankestyrelsen fandt derfor, at der ikke havde været noget til hinder for at udbetale hjælp efter bistandslovens § 37 til børnene. Ankestyrelsen lagde herved vægt på, at der efter sagens oplysninger ikke havde været behov for iværksættelse af særlige hjælpeforanstaltninger efter bistandslovens § 33, jf. § 46 b og § 66.</p>\r\n<p>Med hensyn til udmålingen af kontanthjælpen fandt Ankestyrelsen, at hjælpen burde udmåles efter reglerne for unge udeboende, fordi børnene ikke boede hos deres forældre.</p>\r\n<p>Ankestyrelsen ændrede således amtsankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930920225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009630"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9202"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/04/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21108-91"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-22-93"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}