{
    "id": 39911,
    "title": "Ikke tilstrækkelig erhvervsmæssig interesse i levering af reservedele (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60427 af 25/05/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Konkurrenceankenævnet har stadfæstet Konkurrencerådets afgørelse om,  \r\n\r\n at grossistvirksomhederne A/S V. Sørensen og Maskinhandler Indkøbsringen  \r\n\r\n A.M.B.A. ikke har tilstrækkelig erhvervsmæssig interesse i direkte levering  \r\n\r\n af reservedele til foderstoffremstillingsanlæg fra A/S Maskinfabrikken,  \r\n\r\n SKIOLD. </I> </P>  \r\n\r\n<P> <I>Sagen drejede sig om, at SKIOLD med virkning fra 1. januar 1993  \r\n\r\n omlagde sit distributionssystem, således at grossistvirksomheder, der  \r\n\r\n traditionelt havde handlet direkte med SKIOLD, blev henvist til en  \r\n\r\n eneforhandler. </I> </P>  \r\n\r\n<P> <I>Ankenævnet bemærker i sin kendelse, at der ikke foreligger sådanne  \r\n\r\n oplysninger om Maskinfabrikkens markedsdominans, at det med henvisning hertil  \r\n\r\n kan pålægges fabrikken at ændre dens rabat- og leveringsbetingelser. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ikke tilstrækkelig erhvervsmæssig interesse i  \r\n\r\n levering af reservedele (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1994, den 25. maj afsagde Konkurrenceankenævnet i sagerne j.nr.  \r\n\r\n 93-42.372 A/S V. Sørensen ctr. Konkurrencerådet og j.nr. 93-41.909  \r\n\r\n Maskinhandler Indkøbsringen A.m.b.a. ctr. Konkurrencerådet sålydende: </P>  \r\n\r\n<P> K E N D E L S E </P>  \r\n\r\n<P>1. Ved skrivelser af 23. juni 1993 har henholdsvis advokat N.E.  \r\n\r\n Westen-Jensen, Aalborg, på vegne A/S V. Sørensen, sammesteds, og advokat J.  \r\n\r\n Chr. Lauridsen, Randers, på vegne Maskinhandler Indkøbsringen A.m.b.a.,  \r\n\r\n Vejle, klaget over en af Konkurrencerådet den 27. maj 1993 truffet afgørelse,  \r\n\r\n hvorved rådet fandt ikke at kunne gribe ind over for en af A/S  \r\n\r\n Maskinfabrikken SKIOLD Sæby foretaget ændring i selskabets rabat- og  \r\n\r\n leveringsbetingelser. </P>  \r\n\r\n<P>Klagerne har påstået afgørelsen ændret, således at A/S Maskinfabrikken  \r\n\r\n SKIOLD tilpligtes at levere reservedele til klagerne, og således at sådan  \r\n\r\n levering skal ske på saglige leveringsvilkår. </P>  \r\n\r\n<P>Konkurrencerådet har påstået afgørelsen stadfæstet. </P>  \r\n\r\n<P>Advokat Karsten Madsen, Sæby, er på vegne A/S Maskinfabrikken SKIOLD Sæby  \r\n\r\n indtrådt til støtte for Konkurrencerådet. </P>  \r\n\r\n<P>2.a Rådets afgørelse af 27. maj 1993, der er stilet til henholdsvis  \r\n\r\n advokat N.E. Westen-Jensen og Advokat J. Chr. Lauridsen, er sålydende: </P>  \r\n\r\n<P>&#187;I brev af <B>. . .</B> har De på vegne <B>. . .</B> klaget til  \r\n\r\n Konkurrencerådet over A/S Maskinfabrikken SKIOLD Sæby's ændrede rabat- og  \r\n\r\n leveringsbetingelser for reservedele til foderfremstillingsanlæg. </P>  \r\n\r\n<P>A/S Maskinfabrikken SKIOLD Sæby's ændring af leverings- og  \r\n\r\n rabatbetingelserne er i forhold til konkurrenceloven at betragte som  \r\n\r\n leveringsnægtelse, idet de øvrige aktører på markedet ikke længere kan opnå  \r\n\r\n direkte leverancer fra A/S Maskinfabrikken SKIOLD Sæby, men henvises til en  \r\n\r\n eneforhandler. </P>  \r\n\r\n<P>Udgangspunktet i Konkurrencerådets vurdering af leveringsnægtelser er  \r\n\r\n leverandørens ret til selv at bestemme, hvem han ønsker at handle med.  \r\n\r\n Klagerens erhvervsmæssige interesser i levering må derfor afvejes over for  \r\n\r\n leverandørens krav på frihed til selv at vælge sine forretningsforbindelser.  \r\n\r\n Såfremt der ikke foreligger den nødvendige erhvervsmæssige interesse, er der  \r\n\r\n ikke basis for indgreb efter konkurrencelovens § 11. </P>  \r\n\r\n<P>Det fremgår af de omsætningsmæssige oplysninger i sagen, at klagernes  \r\n\r\n erhvervsmæssige interesse i direkte leveringer fra A/S Maskinfabrikken SKIOLD  \r\n\r\n Sæby er minimale. Denne vurdering bygger på, at omsætningen af  \r\n\r\n SKIOLD-reservedele kun udgør mellem 0.1 % og 1.2 % af klagernes samlede  \r\n\r\n omsætning. </P>  \r\n\r\n<P>Derfor kan Konkurrencerådet ikke gribe ind over for A/S Maskinfabrikken  \r\n\r\n SKIOLD Sæby's ændring af rabat- og leveringsbetingelserne.  <B>. . .</B>  \r\n\r\n &#187;. </P>  \r\n\r\n<P>2.b Af Konkurrencerådets indlæg af 28. og 29. juli 1993 fremgår om sagens  \r\n\r\n baggrund blandt andet følgende: </P>  \r\n\r\n<P>&#187;Med virkning fra 1. januar 1993 gennemførte A/S Maskinfabrikken  \r\n\r\n SKIOLD Sæby en sanering af grossistleddet, der medførte, at  \r\n\r\n grossistvirksomheder, der traditionelt havde handlet direkte med A/S  \r\n\r\n Maskinfabrikken SKIOLD Sæby, blev henvist til en eneforhandler, Chr. C. Grene  \r\n\r\n A/S. </P>  \r\n\r\n<P>A/S Maskinfabrikken SKIOLD Sæby begrundede ændringen af rabat- og  \r\n\r\n leveringsbetingelserne i administrative hensyn, hvor virksomheden overdrager  \r\n\r\n den videregående distribution, administration og lagerføring til  \r\n\r\n eneforhandleren. </P>  \r\n\r\n<P>(Klagerne) kan med denne ændring fortsat opnå leverancer af pågældende  \r\n\r\n reservedele. De traditionelle rabatbetingelser er dog blevet forringet, idet  \r\n\r\n de tidligere opnåede kvantumsrabatter bortfalder.&#171; </P>  \r\n\r\n<P>2.c Af sekretariatets fremstilling over for Konkurrencerådet fremgår  \r\n\r\n blandt andet: </P>  \r\n\r\n<P>&#187;Markedet for foderfremstillingsanlæg er karakteriseret ved ganske få  \r\n\r\n udbydere.  <B>. . . </B></P>  \r\n\r\n<P>Det er ikke muligt præcist at afgrænse et marked for reservedele til  \r\n\r\n foderfremstillingsanlæg, da der ikke føres særskilte statistikker herfor. <B>  \r\n\r\n . . . </B></P>  \r\n\r\n<P>Danmarks Statistiks opgørelser af foderfremstillingsanlæg og reservedele  \r\n\r\n hertil kategoriseres under brede varegruppebetegnelser for henholdsvis  \r\n\r\n møller, kværne, maskiner og apparater til tilberedning af dyrefoder af korn,  \r\n\r\n bælgfrugter og lignende produkter. </P>  \r\n\r\n<P>Denne kategorisering definerer et bredere marked, end A/S Maskinfabrikken  \r\n\r\n SKIOLD's produktudvalg henvender sig til. Dette skyldes, at markedet  \r\n\r\n defineres af foderfremstillingsanlæg til dyrefoder generelt, mens A/S  \r\n\r\n Maskinfabrikken SKIOLD's produkter primært retter sig mod svineproduktion.  \r\n\r\n Derfor vil beregninger af A/S Maskinfabrikken SKIOLD's markedsandel ud fra  \r\n\r\n disse oplysninger medføre undervurdering af den reelle markedsandels  \r\n\r\n størrelse. </P>  \r\n\r\n<P>Omsætningen for de tre varegrupper fratrukket nettoeksportandelen  \r\n\r\n resulterer i en totalforsyning til det danske marked 1992 på 63,4 mill. Kr.  \r\n\r\n</P>  \r\n\r\n<P>A/S Maskinfarbikken SKIOLD's samlede omsætning på det danske marked er  \r\n\r\n oplyst til hhv. ca 20.8 mill. kr. og 23.8 mill. kr. for 1992, afhængigt af  \r\n\r\n hvilket omsætningstal, der benyttes </P>  \r\n\r\n<P> <B>. . .</B> Dette giver A/S Maskinfabrikken SKIOLD en markedsandel af  \r\n\r\n det totale marked for foderfremstillingsanlæg og reservedele hertil på hhv.  \r\n\r\n 33% og 37.5%. </P>  \r\n\r\n<P>Der findes på det danske marked ingen aktuelle substituerbare reservedele  \r\n\r\n til SKIOLD-produkterne. Reservedele til SKIOLD-produkter fremstilles således  \r\n\r\n ikke af andre end A/S Maskinfabrikken SKIOLD selv. </P>  \r\n\r\n<P>Som udgangspunkt kan det dog antages, at det vil være muligt at fremskaffe  \r\n\r\n reservedele fra andre leverandører. Dette vil imidlertid fordre, at de andre  \r\n\r\n leverandører specialfremstiller reservedele ud fra opmåling og efterfølgende  \r\n\r\n kopiering af SKIOLD-reservedele. Dette er imidlertid næppe et realistisk  \r\n\r\n alternativ. </P>  \r\n\r\n<P>Endeligt skal det fremhæves, at A/S Maskinfabrikken SKIOLD's  \r\n\r\n garantibetingelser fordrer, at der benyttes originale reservedele.&#171; </P>  \r\n\r\n<P>3. Klagernes argumentation </P>  \r\n\r\n<P>3.a A/S V. Sørensen har anført, at den eneforhandlingsret, der er tillagt  \r\n\r\n Chr. C. Grene A/S, ikke er gennemført konsekvent. Det er alene klageren og  \r\n\r\n eventuelt andre tidligere forhandlere, der er afskåret fra at købe  \r\n\r\n reservedele direkte fra A/S Maskinfabrikken SKIOLD Sæby (herefter SKIOLD) til  \r\n\r\n hidtidige priser. Slutbrugerne derimod kan godt erhverve reservedele direkte  \r\n\r\n fra SKIOLD. Der er ingen saglig begrundelse for denne forskelsbehandling. Når  \r\n\r\n slutbrugere kan købe direkte hos SKIOLD, bør forhandlere også kunne gøre  \r\n\r\n dette. </P>  \r\n\r\n<P>Selv om klagerens omsætning af reservedele indkøbt hos SKIOLD set i  \r\n\r\n relation til klagerens samlede omsætning er begrænset, er det stadig af  \r\n\r\n væsentlig erhvervsmæssig interesse for klageren at kunne erhverve SKIOLDs  \r\n\r\n reservedele. </P>  \r\n\r\n<P>For det første skal de af klagerens kunder, der gennem klageren har købt  \r\n\r\n SKIOLDs foderblandingsudstyr, løbende serviceres i forbindelse med reparation  \r\n\r\n af udstyret. Til denne servicering er det nødvendigt at kunne disponere over  \r\n\r\n SKIOLDs reservedele, idet disse ikke er substituerbare, og det desuden er  \r\n\r\n fastsat i SKIOLDs garantibestemmelser, at der alene må anvendes originale  \r\n\r\n reservedele. </P>  \r\n\r\n<P>For det andet har klagerens kunder andre typer af landbrugsmaskiner, som  \r\n\r\n er produceret af andre end SKIOLD, hvortil der skal indkøbes reservedele. Det  \r\n\r\n vil være særdeles usandsynligt, at klagerens kunder vil købe nogle  \r\n\r\n reservedele hos klageren og SKIOLDs reservedele hos Chr. C. Grene. Af hensyn  \r\n\r\n til fragtomkostninger m.v. må det forventes, at det samlede indkøb af  \r\n\r\n reservedele placeres hos Chr. C. Grene. Klageren vil derfor miste  \r\n\r\n reservedelsomsætning også af andre produkter end SKIOLDs. En stor del af  \r\n\r\n klagerens omsætning af reservedele vil således i stedet tilgå Chr. C. Grene,  \r\n\r\n hvilket vil have uoverskuelige erhvervsmæssige konsekvenser for klageren.  \r\n\r\n</P>  \r\n\r\n<P>Det er ikke et acceptabelt alternativ for klageren i stedet at købe  \r\n\r\n SKIOLDs reservedele hos Chr. C. Grene. Klageren vil ved køb gennem Chr. C.  \r\n\r\n Grene ikke kunne levere til samme priser som Chr. C. Grene, og klagerens  \r\n\r\n kunder vil derfor købe direkte af Chr. C. Grene. Endvidere vil klagerens køb  \r\n\r\n gennem Chr. C. Grene give en af klagerens største konkurrenter et positivt  \r\n\r\n dækningsbidrag, hver gang klageren afgiver en ordre, hvilket selvsagt ikke er  \r\n\r\n i klagerens interesse. </P>  \r\n\r\n<P>Endelig bliver klageren afhængig af leverancer fra en konkurrent, herunder  \r\n\r\n af de priser, der efterfølgende måtte blive fastsat for reservedelene. </P>  \r\n\r\n<P>Chr. C. Grene opnår en monopolstilling for så vidt angår SKIOLDs  \r\n\r\n reservedele, hvilket vil virke særdeles hæmmende for den frie konkurrence og  \r\n\r\n have højere priser til følge både for forhandlere, for klageren og for  \r\n\r\n slutbrugerne, idet Chr. C. Grene fremover selv kan fastsætte sine priser for  \r\n\r\n reservedele. </P>  \r\n\r\n<P>3.b Maskinhandler Indkøbsringen A.m.b.a. har ligeledes anført, at man har  \r\n\r\n en væsentlig erhvervsmæssig interesse i at kunne forhandle SKIOLDs  \r\n\r\n reservedele på konkurrencedygtige vilkår. </P>  \r\n\r\n<P>Klagerens erhvervsmæssige interesse kan ikke alene måles ud fra  \r\n\r\n omsætningen, idet den manglende adgang til at købe reservedele direkte hos  \r\n\r\n SKIOLD vil have store følgevirkninger hos klageren. </P>  \r\n\r\n<P>Klageren tilstræber at være leveringsdygtig i reservedele til de betydende  \r\n\r\n danske maskinproducenters produkter. Det er derfor aldeles uacceptabelt, at  \r\n\r\n der etableres et eneforhandlersystem, hvor forhandlingen af reservedele til  \r\n\r\n SKIOLD-produkter samles hos klagerens konkurrent. Herved forringes klagerens  \r\n\r\n dækningsbidrag ved levering af SKIOLD-reservedele. Der er ingen saglig  \r\n\r\n begrundelse for, at de rabat- og leveringsbetingelser, som klageren tilbydes,  \r\n\r\n afviger fra de betingelser, der tilbydes klagerens konkurrent Chr. C. Grene.  \r\n\r\n</P>  \r\n\r\n<P>Chr. C. Grene vil kunne tilbyde forhandlerne større rabat end klageren -  \r\n\r\n hvilket i øvrigt allerede er sket - og derved vinde markedsandele. Hvis  \r\n\r\n klageren tvinges til at købe reservedele hos Chr. C. Grene, vil der derved  \r\n\r\n skabes omsætning og fortjeneste for konkurrenten Chr. C. Grene. </P>  \r\n\r\n<P>Det vil også være skadeligt for klagerens omsætning, hvis klageren skal  \r\n\r\n henvise kunder til konkurrenten eller være afhængig af leverancer fra  \r\n\r\n konkurrenten. </P>  \r\n\r\n<P>Klagerens erhvervsmæssige interesse i at købe reservedele hos SKIOLD  \r\n\r\n bunder i et ønske om generelt at være leveringsdygtige og konkurrencedygtige  \r\n\r\n med reservedele til de betydende danske maskinproducenters produkter. Dette  \r\n\r\n ønske kan ikke opfyldes, når de for klageren gældende vilkår for indkøb af  \r\n\r\n SKIOLD-reservedele er dårligere end de vilkår, som tilbydes eneforhandleren  \r\n\r\n Chr. C. Grene. Det er åbenbart, at dette giver Chr. C. Grene mulighed for at  \r\n\r\n tilbyde forhandlerne større rabat end klageren og på den måde overtage hele  \r\n\r\n markedet, hvorefter Chr. C. Grene kan fastsætte salgsvilkårene uden pres fra  \r\n\r\n konkurrenter. Disse betragtninger er ikke blot spekulationer omkring  \r\n\r\n fremtidig adfærd, men en forventning om helt almindelig adfærd i en  \r\n\r\n kommerciel verden. </P>  \r\n\r\n<P>4. Konkurrencerådets argumentation </P>  \r\n\r\n<P>Rådet har anført, at eneforhandleraftaler ikke indtager nogen særstilling  \r\n\r\n i forhold til konkurrenceloven. Rådet kan gribe ind på samme måde som over  \r\n\r\n for andre konkurrencebegrænsninger. Den konkrete eneforhandleraftale kan  \r\n\r\n sidestilles med en leveringsnægtelse, idet de øvrige aktører på markedet ikke  \r\n\r\n længere kan opnå direkte leverancer fra SKIOLD, men henvises til  \r\n\r\n eneforhandleren. </P>  \r\n\r\n<P>Udgangspunktet for vurderingen af leveringsnægtelser er leverandørens ret  \r\n\r\n til selv at bestemme, hvem han ønsker at handle med. En klagers  \r\n\r\n erhvervsmæssige interesse i levering må derfor afvejes over for leverandørens  \r\n\r\n krav på frihed til selv at vælge sine forretningsforbindelser. </P>  \r\n\r\n<P>Det er en forudsætning for indgreb, at en analyse af den erhvervsmæssige  \r\n\r\n interesse i at få leveret fører til, at hensynet til det frie valg af  \r\n\r\n handelspartner med rimelighed kan tilsidesættes i det konkrete tilfælde. Er  \r\n\r\n interessen ikke tilstrækkeligt begrundet, må anmodningen om indgreb afslås,  \r\n\r\n og dette gælder, selv om leverandørens begrundelse for leveringsnægtelse er  \r\n\r\n usaglig. Ved analysen af den erhvervsmæssige interesse indgår blandt andet  \r\n\r\n den omsætningsmæssige betydning og mulighederne for at få varen leveret ad  \r\n\r\n andre kanaler. </P>  \r\n\r\n<P>Da der ikke foreligger den fornødne erhvervsmæssige interesse, er det  \r\n\r\n ufornødent at foretage en nærmere vurdering af spørgsmålet om dominans og  \r\n\r\n saglighed. </P>  \r\n\r\n<P>De direkte konsekvenser af omlægningen er minimale for klagerne, idet det  \r\n\r\n er en meget beskeden andel af virksomhedernes omsætning, som berøres heraf.  \r\n\r\n</P>  \r\n\r\n<P>Omsætningen af SKIOLD-reservedele har således i perioden 1990-92 kun  \r\n\r\n udgjort mellem 0.5 % og 1.2 % af A/S V. Sørensens samlede omsætning.  \r\n\r\n Foretages beregningen i stedet på basis af virksomhedens omsætning af  \r\n\r\n reservedele, stiger andelen til mellem 3.1 % og 5.2 % i samme periode. </P>  \r\n\r\n<P>For Maskinhandler Indkøbsringen A.m.b.a. har omsætningen af  \r\n\r\n SKIOLD-reservedele i perioden 1990-92 maksimalt udgjort 0.1 % af den samlede  \r\n\r\n omsætning. Foretages beregningen i stedet på basis af virksomhedens omsætning  \r\n\r\n af reservedele, stiger den maksimale andel til 0.9 % i samme periode. </P>  \r\n\r\n<P>Endvidere vil klagerne fortsat have mulighed for at få leveret de  \r\n\r\n omhandlede reservedele. </P>  \r\n\r\n<P>Rådet bemærker, at klagerne ikke bestrider, at klagernes omsætning af  \r\n\r\n reservedele indkøbt hos SKIOLD er begrænset. For så vidt angår det af  \r\n\r\n klagerne i øvrigt anførte er der tale om spekulationer omkring  \r\n\r\n eneforhandlerens fremtidige adfærd og konsekvenserne heraf. Det er ikke  \r\n\r\n muligt for rådet at kommentere disse afledede virkninger, idet man dog skal  \r\n\r\n pege på, at klagerne ikke er udelukket fra at købe de omhandlede reservedele.  \r\n\r\n</P>  \r\n\r\n<P>5. SKIOLDs argumentation </P>  \r\n\r\n<P>SKIOLD har blandt andet anført, at eneforhandlingsaftalen ikke etablerer  \r\n\r\n et lukket salgssystem. Der er tale om en omlægning og en koncentration af  \r\n\r\n varedistributionen, der udelukkende skal tjene effektivitets- og  \r\n\r\n rationaliseringsformål. Hensigten har derimod ikke været at udelukke klagerne  \r\n\r\n fra at kunne købe SKIOLD's reservedele, og de vil da heller ikke lide nogen  \r\n\r\n skade som følge af den omlægning, der har fundet sted. Chr. C. Grene opnår  \r\n\r\n udelukkende en større rabat som eneforhandler som følge af de byrder,  \r\n\r\n eneforhandlingen påfører Chr. C. Grene med hensyn til lagerføring,  \r\n\r\n minimumskøb, distribution, markedsføring m.v. Der opstår derfor ikke en  \r\n\r\n konkurrencemæssig dårligere situation for klagerne. </P>  \r\n\r\n<P>Eneforhandleren kan ikke ensidigt bestemme prisdannelsen, idet alle  \r\n\r\n slutbrugere af SKIOLDs produkter har adgang til at købe reservedele direkte  \r\n\r\n hos SKIOLD til priser, der er fastsat af SKIOLD. </P>  \r\n\r\n<P>6. Ankenævnets bemærkninger </P>  \r\n\r\n<P>Af de grunde, der er anført af Konkurrencerådet, kan det ikke med hjemmel  \r\n\r\n i konkurrencelovens bestemmelser pålægges A/S Maskinfabrikken SKIOLD Sæby at  \r\n\r\n ændre sine rabat- og leveringsbetingelser. Det bemærkes herved, at der ikke  \r\n\r\n foreligger sådanne oplysninger om maskinfabrikkens markedsdominans, at det  \r\n\r\n med henvisning hertil kan pålægges fabrikken at ændre rabat- og  \r\n\r\n leveringsbetingelserne. Ankenævnet har herefter ikke noget grundlag for at  \r\n\r\n ændre rådets afgørelse. </P>  \r\n\r\n<P>Konkurrencerådets afgørelse af 27. maj 1993 stadfæstes. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1994-2, s. 137-145 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19946042725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007846"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60427"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/05/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Konkurrencenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:2-2642"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}