{
    "id": 157285,
    "title": "Ankestyrelsens principafgørelse O-134-96 om kontanthjælp - arbejdsprøvning - åbent tilbud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9456 af 15/10/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-134-96 om kontanthjælp - arbejdsprøvning - åbent tilbud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Optræning eller oplæring på det almindelige arbejdsmarked, måtte betragtes som en beskæftigelsesfremmende foranstaltning, uanset om der i denne forbindelse blev ydet løn eller løntilskud.</p>\r\n   <p class=\"TekstGenerel\">Kommunen havde derfor været berettiget til at standse udbetalingen af kontanthjælp til ansøger, da han opsagde sit arbejde, så længe der bestod et åbent tilbud om beskæftigelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 40, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger havde i perioden fra den 28. juni 1993 til 10. januar 1994 været i arbejdsprøvning med løn efter bistandslovens § 43, stk. 8. Han deltog sideløbende hermed i nogle kurser på AMU-centret.</p>\r\n<p>Han opsagde arbejdet, da det ikke kunne betale sig økonomisk for ham, samtidig med at arbejdet ikke berettigede ham til at komme i A-kasse og blive dagpengeberettiget.</p>\r\n<p>Den 13. januar 1994 meldte han sig ledig på Arbejdsformidlingen og oplyste, at han var optaget på et AMU-kursus i perioden 7.-25. februar 1994 med henblik på at blive selvlært gartner.</p>\r\n<p>Kommunen meddelte herefter den 3. februar 1994 ansøger, at tilbuddet om arbejdsprøvning ville stå åbent frem til 1. marts 1994, og at han indtil da ikke ville være berettiget til kontanthjælp.</p>\r\n<p>Ankenævnet fandt, at et revalideringstilbud efter bistandslovens § 43, stk. 8 ikke kunne betragtes som et arbejdstilbud efter samme lovs § 40.</p>\r\n<p>Nævnet anførte, at kommunen burde havde bragt den iværksatte revali deringsforanstaltning til ophør og derefter givet et tilbud om arbejde, før der blev taget stilling til, om der var grundlag for at nægte at udbetale kontanthjælp efter bistandslovens § 40. Nævnetfandt ikke SM O-33-93 vedrørende beskæftigelsesfremmende foranstal tninger direkte anvendelig, idet spørgsmålet om hvorvidt et afbrudt revalideringsforløb efter bistandslovens § 43 kunne medføre tab af retten til kontanthjælp efter bistandslovens § 37 under henvisning til lovens § 40 ikke var behandlet i denne SM. Nævnet fastholdt således, at revalideringshjælp efter bistandslovens § 43 som udgangspunkt var et frivilligt tilbud til borgerne og at frasigelse af denne type hjælp ikke kunne efterfølges af sanktioner i form af retten til kontanthjælp.</p>\r\n<p>Kommunen anførte i klagen til Ankestyrelsen, at personer, der har et rimeligt og åbent tilbud om deltagelse i arbejdsprøvning jf. § 43, stk. 8 ikke vil være berettiget til kontanthjælp efter § 37. Selvom der er tale om kontanthjælp efter § 43, stk. 8 bør der anlægges samme vurdering, som når en person i øvrigt har et rimeligt tilbud om arbejde eller deltagelse i en beskæftigelsesfremmende foranstaltning. I sidstnævnte situation kunne der jf. § 40, stk. 1, nr. 1 ikke ydes kontanthjælp så længe der var tale om et åbent tilbud.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om et tilbud om deltagelse i optræning eller optræning med løn eller løntilskud efter bistandslovens § 43, stk. 8 kan sidestilles ned deltagelse i en beskæftigelsesfremmende foranstaltning jf. § 40, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at optræning eller oplæring på det almindelige arbejdsmarked, uanset om der i denne forbindelse ydes løn eller løntilskud efter bistandslovens § 43, stk. 8, må betragtes som en beskæftigelsesfremmende foranstaltning, jf. lovens § 40, stk. 1.</p>\r\n<p>Ankestyrelsen fandt således, at kommunen havde været berettiget til at standse udbetalingen af kontanthjælp til ansøger, da han opsagde sit arbejde så længe der bestod et åbent tilbud om beskæftigelse.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p>\r\n<p>Den hjælp, der i henhold til nævnets afgørelse var udbetalt til ansøger kunne ikke kræves tilbagebetalt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960945625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010073"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9456"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20576-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-134-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}