{
    "id": 37024,
    "title": "Terminsforretning - valuta - tab (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18495 af 02/05/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En konfektionsvirksomhed med stor eksport til Norge havde efter den  \r\n\r\n norske devaluering i maj måned 1986 foretaget en valutaterminsforretning til  \r\n\r\n sikring af tilgodehavender og leverancer. </I> </P>  \r\n\r\n<P> <I>Terminsforretningen var imidlertid ophævet efter kort tid, da kursen  \r\n\r\n på norske kr. steg, og tabet herved blev anset for fradragsberettiget. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Terminsforretning - valuta - tab (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Anpartsselskabet A klagede for skatteåret 1987/88 over, at skatterådet  \r\n\r\n ikke havde godkendt, at selskabet ved indkomstopgørelsen havde foretaget et  \r\n\r\n fradrag på 520.000 kr. for tab ved valutaterminsforretninger. </P>  \r\n\r\n<P>Det fremgik af sagen, at selskabet, der fremstillede konfektion,  \r\n\r\n eksporterede en stor del af produktionen bl.a. i vidt omfang til Norge.  \r\n\r\n Selskabet havde derfor anset tab som følge af udsving i valutakurserne for  \r\n\r\n normale driftsomkostninger. </P>  \r\n\r\n<P>Norge havde primo maj 1986 foretaget en devaluering, hvilket gav udsigt  \r\n\r\n til betydelige tab for selskabet på tilgodehavender, ordrebeholdning og salg  \r\n\r\n fremover. For at undgå for store tab og efter rådgivning fra selskabets bank  \r\n\r\n havde selskabet indgået en valutaterminsforretning i norske kroner. Kursen  \r\n\r\n for norske kroner var imidlertid mod forventning steget umiddelbart efter  \r\n\r\n kurssikringen, og selskabet havde derfor allerede efter ca. 2 uger besluttet  \r\n\r\n at udtræde af valutaterminsforretningen for at hindre yderligere tab. </P>  \r\n\r\n<P>Selskabets revisor gjorde gældende, at selskabets ordreoptagelse startede  \r\n\r\n 4 til 8 måneder før leverancen, og at kurssikringen på ca. 20 mio. n.kr.  \r\n\r\n omtrent svarede til, hvad selskabet forventede at sælge til Norge på 1 1/2  \r\n\r\n år. Yderligere havde selskabet på det tidspunkt, da terminsforretningen blev  \r\n\r\n indgået den 12. maj 1986, erhvervet ordrer samt tilgodehavender på i alt godt  \r\n\r\n 7,6 mio. kr. i Norge. </P>  \r\n\r\n<P>Selskabets revisor anførte endvidere, at omsætningen med Norge i de  \r\n\r\n følgende år havde andraget ca. 15 mio. kr. pr. år, samt at den periode, som  \r\n\r\n selskabet havde kurssikret for, lå inden for, hvad andre selskaber  \r\n\r\n kurssikrede for. Han anførte endelig, at kurssikringen var foretaget, efter  \r\n\r\n at Norge havde devalueret primo maj 1986, og at valutaterminsforretningen  \r\n\r\n havde til hensigt at kurssikre selskabets tilgodehavende og ordrebeholdning  \r\n\r\n samt salget 1 1/2 til 2 år fremover. </P>  \r\n\r\n<P>Skatterådet havde begrundet sin afgørelse med, at kurssikringen måtte  \r\n\r\n anses for at ligge ud over, hvad der kunne anses for at være selskabets  \r\n\r\n normale erhvervsmæssige valutakursrisiko. Rådet havde bl.a. henset til det  \r\n\r\n meget usikre i at kurssikre salget i op til 2 år ud i fremtiden samt til det  \r\n\r\n kurssikrede beløbs størrelse set i forhold til eksisterende tilgodehavender,  \r\n\r\n ordrebeholdning og kommende salg. Yderligere var der henset til, at  \r\n\r\n terminsforretningen var ophørt før tiden, og at der ikke fandtes nogen  \r\n\r\n umiddelbar sammenhæng mellem perioden for ordningen og betalingsperioden for  \r\n\r\n de forretninger, som terminsforretningen var angivet at skulle dække. </P>  \r\n\r\n<P>Landsskatteretten fandt efter det oplyste, at selskabets  \r\n\r\n valutaterminsforretning var indgået for at afdække selskabets erhvervsmæssige  \r\n\r\n valutakursrisiko, og den omstændighed, at selskabet var udtrådt før udløbet  \r\n\r\n af forretningen p.g.a. stigende kurs i norske kroner, sås ikke at kunne  \r\n\r\n medføre, at der måtte nægtes fradrag for kurstabet. Da dette tab derfor var  \r\n\r\n fradragsberettiget, jf. statsskattelovens §§ 4-6, blev den påklagede  \r\n\r\n ansættelse nedsat til det selvangivne beløb. </P>  \r\n\r\n<P>LV 1989, E 5.3.6. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i Skat 7, 1990, s. 546"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19901849525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004959"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18495"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/05/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1990-5-182"
        },
        {
            "displayName": "Stikord",
            "displayValue": "TERMINSFORRETNING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}