{
    "id": 38743,
    "title": "Omregning af løn for arbejde i efterlønsperioden. 200 timers reglen. Honorarlønnet vurderingsmand for forsikringsselskab. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 3312 af 19/07/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Medlemmet arbejdede efter overgang til efterløn som vurderingsmand for  \r\n\r\n et forsikringsselskab og modtog et honorar, der på timebasis udgjorde samme  \r\n\r\n beløb, som han modtog for tilsvarende arbejde før overgang til efterløn.  \r\n\r\n Medlemmet opgjorde sit timeforbrug og indsendte rapport for hver enkelt  \r\n\r\n arbejdsopgave til arbejdsgiveren. </I> </P>  \r\n\r\n<P> <I>Ankenævnet fandt, at arbejdstiden kunne anses for kontrollerbar,  \r\n\r\n hvorfor der ikke skulle ske omregning. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Omregning af løn for arbejde i  \r\n\r\n efterlønsperioden. 200 timers reglen. Honorarlønnet vurderingsmand for  \r\n\r\n forsikringsselskab. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Medlemmet overgik til efterløn den 1. januar 1990 fra en stilling som  \r\n\r\n assurancekonsulent for et forsikringsselskab. </P>  \r\n\r\n<P>På efterlønserklæring oplyste medlemmet, at han havde haft  \r\n\r\n konsulenthonorar i løbet af 1990 for ialt 200 arbejdstimer. Arbejdet var  \r\n\r\n udført for hans tidligere arbejdsgiver. </P>  \r\n\r\n<P>Forsikringsselskabet bekræftede, at medlemmet var timelønnet i selskabet  \r\n\r\n med en timeløn på 200 kr., hvilket var samme timeløn som før hans overgang  \r\n\r\n til efterløn. Arbejdet bestod i besigtigelse af huse med henblik på at  \r\n\r\n vurdere deres forsikringsegnethed. Arbejdet blev udført fra hjemmet efter  \r\n\r\n tilsendelse af de nødvendige papirer fra selskabet. </P>  \r\n\r\n<P>Medlemmet oplyste, at selskabet af den vedhæftede timeseddel på hver  \r\n\r\n enkelt sag og på rapportens omfang kunne se, om der var et fornuftigt  \r\n\r\n timeforbrug. </P>  \r\n\r\n<P>Medlemmet var personligt mødt i afdelingen, hvor han havde fået gennemgået  \r\n\r\n klausulerne og fået oplyst, at han fortsat kunne have den samme timeløn som  \r\n\r\n før overgang til efterløn. Problemet var opstået, da medlemmet fejlagtigt  \r\n\r\n havde skrevet honorar i stedet for timeløn på efterlønserklæringen, fordi  \r\n\r\n dette udtryk var blevet anvendt i medlemmets aktive arbejdstid. </P>  \r\n\r\n<P>Afdelingen oplyste, at der efter undersøgelse af ansættelsesforholdet var  \r\n\r\n truffet afgørelse om, at timelønnede arbejdstimer måtte betragtes som  \r\n\r\n kontrollabel arbejdstid, hvorfor udbetaling af efterløn kunne fortsætte. </P>  \r\n\r\n<P>Afdelingen fandt det fortsat rimeligt og korrekt at betragte forholdet som  \r\n\r\n kontrollabel arbejdstid på baggrund af den uændrede timeløn fra før overgang  \r\n\r\n til efterløn samt det faktum, at medlemmet rent faktisk afleverede  \r\n\r\n timerapport til sin arbejdsgiver, som herefter kunne sammenligne/vurdere  \r\n\r\n timeforbruget i forhold til den udarbejdede rapports omfang. </P>  \r\n\r\n<P>Da medlemmet havde angivet indtægten som honorar, bad direktoratet kassen  \r\n\r\n om at oplyse, hvorfor indtægten ikke var blevet omregnet til timer ved brug  \r\n\r\n af omregningssatsen på tidspunktet for arbejdets udførelse. </P>  \r\n\r\n<P>Hovedkontoret meddelte, at kassen ikke havde foretaget omregning af  \r\n\r\n indtægten for 1990, da medlemmets arbejde som vurderingsmand var  \r\n\r\n kontrollerbar, og lønnen var sædvanlig for tilsvarende arbejde. Dette  \r\n\r\n støttedes af, at timelønnen var uændret fra tiden før overgang til efterløn.  \r\n\r\n</P>  \r\n\r\n<P>Kassen henviste til, at medlemmet blev aflønnet på grundlag af aflevering  \r\n\r\n af timerapport, og at arbejdsgiveren havde mulighed for at vurdere  \r\n\r\n timeforbruget i forhold til rapportens omfang. Dette var bekræftet af  \r\n\r\n medlemmet og arbejdsgiveren. </P>  \r\n\r\n<P>Direktoratet fandt, at arbejdstiden ikke kunne kontrolleres, uanset at der  \r\n\r\n var aftalt timeløn. Indtægten skulle derfor omregnes til timer. Kassen blev  \r\n\r\n bedt om at træffe afgørelse i sagen. </P>  \r\n\r\n<P>Kassen fastholdt, at der var tale om kontrollerbar arbejdstid, og at  \r\n\r\n lønnen var sædvanlig for tilsvarende arbejde. </P>  \r\n\r\n<P>Kassen fandt således, at der ikke var begået fejl i sagen og havde derfor  \r\n\r\n ikke foretaget sig mere. </P>  \r\n\r\n<P>Direktoratet meddelte, at medlemmets arbejdstimer som honorarlønnet  \r\n\r\n vurderingsmand skulle have været fastsat ved omregning, idet arbejdstiden  \r\n\r\n hverken var direkte kontrollerbar eller efterfølgende kunne kontrolleres.  \r\n\r\n</P>  \r\n\r\n<P>Det var lagt til grund, at arbejde blev udført fra hjemmet, og at  \r\n\r\n aflønningen tog udgangspunkt i medlemmets egen opgørelse af timeforbrug. </P>  \r\n\r\n<P>Direktoratet fandt samtidig kassen eneansvarlig for tilbagebetalingen af  \r\n\r\n den med urette udbetalte efterløn, idet kassen på grund af medlemmets  \r\n\r\n oplysninger på efterlønserklæring for 1990 var vidende om, at medlemmet var  \r\n\r\n honorarlønnet og på trods af dette undlod at foretage omregning af indtægten  \r\n\r\n i overensstemmelse med de gældende regler. </P>  \r\n\r\n<P>Medlemmet oplyste, at han ved personligt fremmøde i afdelingen havde fået  \r\n\r\n gennemgået betingelserne for, hvilken timeløn han måtte oppebære efter  \r\n\r\n overgang til efterløn. Resultatet var, at han fortsat kunne have samme  \r\n\r\n timeløn som hidtil. </P>  \r\n\r\n<P>Der kunne fremlægges dokumentation for de ejendomme, medlemmet havde  \r\n\r\n besigtiget, og de skader, han havde takseret. Der var nøjagtig samme kontrol  \r\n\r\n for dette arbejde som under ansættelsen inden overgang til efterløn. </P>  \r\n\r\n<P>Kassen anførte, at det afgørende måtte være, om arbejdet i det konkrete  \r\n\r\n tilfælde var kontrollerbart. </P>  \r\n\r\n<P>Kassen fastholdt, at medlemmet fik løn efter sit timeforbrug. Han  \r\n\r\n udarbejdede timerapporter til arbejdsgiveren, der udbetalte løn for det  \r\n\r\n forbrugte antal timer. Timeforbruget ved selve synet af en ejendom kunne  \r\n\r\n arbejdsgiveren kontrollere ved at tage kontakt med kunden. Timeforbruget ved  \r\n\r\n udarbejdelse af vurderingsrapporten kunne arbejdsgiveren vurdere i forhold  \r\n\r\n til rapportens omfang og vurderingsmandens erfaring inden for området. </P>  \r\n\r\n<P>Til medlemmets klage bemærkede direktoratet, at det ikke havde betydning,  \r\n\r\n at medlemmet før overgangen til efterløn havde samme timeløn som efter  \r\n\r\n overgangen. Arbejdstiden måtte anses for ukontrollerbar, idet aflønningen tog  \r\n\r\n udgangspunkt i medlemmets egen opgørelse af tidsforbruget ved arbejdets  \r\n\r\n udførelse uden egentlig mulighed for, at arbejdsgiveren kunne registrere  \r\n\r\n tidsforbruget. </P>  \r\n\r\n<P>Kassen anførte, at der ikke var tale om, at der skulle ske en faktisk  \r\n\r\n kontrol af arbejdstiden i hvert enkelt tilfælde, men blot at muligheden  \r\n\r\n skulle foreligge. </P>  \r\n\r\n<P>Vurderingsarbejde foregik i sagens natur uden for arbejdsgiverens  \r\n\r\n kontorlokaler, idet en bygningstaksator nødvendigvis måtte møde op ved  \r\n\r\n bygningen for at vurdere den. </P>  \r\n\r\n<P>Kassen henviste til et notat fra et andet forsikringsselskab om  \r\n\r\n tilsvarende arbejde. Heraf fremgik, at der kunne ske kontrol af arbejdstid  \r\n\r\n også for opgaveansatte, idet arbejdsgiveren havde mulighed for at kontrollere  \r\n\r\n den faktisk forbrugte tid på vurderingsstedet ved kontakt med kunden, medens  \r\n\r\n kørsel og kontorarbejde var meget præcist fastlagt ved hjælp af  \r\n\r\n normtidssystemet, baseret på faktiske tidsstudier. </P>  \r\n\r\n<P>Kassen fandt, at medlemmets arbejdstid kunne anses for kontrollerbar, idet  \r\n\r\n arbejdsgiveren uden større vanskelighed ville kunne foretage kontrol af  \r\n\r\n arbejdstiden, uanset at det faktisk ikke var sket i det konkrete tilfælde.  \r\n\r\n</P>  \r\n\r\n<P>Kassen mente derfor at have udøvet et forsvarligt skøn ved at lægge  \r\n\r\n medlemmets oplysninger om arbejdstiden til grund ved vurderingen af det  \r\n\r\n samlede årlige arbejdstimetal. </P>  \r\n\r\n<P>Ankenævnet fandt, at medlemmets arbejdstid som honorarlønnet  \r\n\r\n vurderingsmand har kunnet anses for kontrollerbar. </P>  \r\n\r\n<P>Ankenævnet lagde vægt på, at medlemmet for sit arbejde modtog et honorar,  \r\n\r\n der på timebasis udgjorde det samme beløb, som han modtog for tilsvarende  \r\n\r\n arbejde, før han gik på efterløn. Ankenævnet lagde endvidere vægt på, at  \r\n\r\n medlemmet opgjorde sit timeforbrug og indsendte rapport for hver enkelt  \r\n\r\n arbejdsopgave til arbejdsgiveren. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940331225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006678"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3312"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/07/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1994-1-1766"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}