{
    "id": 157290,
    "title": "Ankestyrelsens principafgørelse O-142-96 om kontanthjælp - beklædning - afsoning - udgang fra fængsel - resocialisering - skøn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9461 af 15/11/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-142-96 om kontanthjælp - beklædning - afsoning - udgang fra fængsel - resocialisering - skøn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet to sager om hjælp til indsatte til anskaffelse af beklædning i forbindelse med udgang. Ankestyrelsen fandt, at det måtte anses for åbenbart urimeligt kun at bevilge hjælp til beklædning med et beløb svarende til, hvad den ansøgte beklædning kostede i et postordrefirma eller svarende til, hvad en tilsvarende beklædning kunne købes for på et enkeltstående \"torvesalg\".</p>\r\n   <p class=\"TekstGenerel\">Ved behandling af sager af denne art skulle der foretages en vurdering af, hvad de aktuelle, normale priser på et rimeligt tøjindkøb ville være.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>12-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 15, stk. 5 og § 46</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 20544-95</p>\r\n<p>Ansøger, der var indsat, søgte om hjælp til beklædning i forbindelse med udgang. Der ansøgtes om et beløb på 1.300 kr., der skulle dække et par sko, en jakke, en sweater og undertøj.</p>\r\n<p>Kommunen bevilgede 850 kr. Der henvistes til, at man var af den overbevisning, at det ansøgte ville kunne købes for dette beløb.</p>\r\n<p>Kriminalforsorgen havde i forbindelse med klagen til nævnet anført, at man af sikkerheds - og ressourcemæssige årsager ikke havdemulighed for at handle frit i storkøbscentre og større forretnings kæder, og at prisen på trods af rabatordninger typisk ville være højere end ved køb af lignende varer i større forretningskæder.</p>\r\n<p>Ankenævnet pålagde kommunen at yde ansøger hjælp til beklædning med 1.300 kr. med henvisning til, at ansøger efter omstændighederne ikke havde mulighed for at indkøbe beklædningen for 850 kr. Nævnet lagde ved afgørelsen vægt på, at ansøger ved beklædningskøb skulle ledsages af en fængselsfunktionær, og at fængslet ikke af ressourcemæssige og sikkerhedsmæssige årsager kunne lade ansøger indkøbe beklædningen f.eks. i et stormagasin.</p>\r\n<p>Kommunen havde i klagen til Ankestyrelsen anført, at den ansøgte beklædning kunne købes til det bevilgede beløb gennem et post-ordre firma.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om nævnet havde været berettiget til at tilsidesætte kommunens skøn om at tøjet kunne købes pr. postordre.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ankenævnet med rette havde pålagt kommunen at yde ansøger hjælp til beklædning med det ansøgte beløb på 1.300 kr.</p>\r\n<p>Ankestyrelsen var enig med nævnet i, at ansøger som følge af afsoningen ikke havde mulighed for at undersøge markedet for at opnå det økonomisk mest favorable tilbud.</p>\r\n<p>Ankestyrelsen fandt i øvrigt, at det måtte anses for åbenbart urime ligt at henvise en indsat til udelukkende at købe tøj gennem et postordrefirma.</p>\r\n<p>Ankestyrelsen tiltrådte således ankenævnets afgørelse.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 201490-95: Ansøger, der var indsat, søgte om hjælp til beklædning i form af bukser og jakke, der skulle benyttes i forbindelse med udgang.</p>\r\n<p>Kommunen bevilgede i juli måned 1995 et beløb på 300 kr. Kommunen be grundede afgørelsen med, at man i juni måned havde behandlet en lignende sag, hvor der blev købt et par bukser til 169 kr. og en jakke til 100 kr.</p>\r\n<p>Kriminalforsorgen indbragte afgørelsen for nævnet og oplyste i forbindelse hermed, at beklædningsudgiften udgjorde 598 kr., og at differencen var udlagt af Kriminalforsorgen.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse om bevilling af 300 kr. og begrundede afgørelsen med, at nævnet ikke havde fundet tilstrækkeligt grundlag for at tilsidesætte kommunalbestyrelsens skøn over, at den bevilgede beklædningshjælp måtte være tilstrækkelig.</p>\r\n<p>I klagen til Ankestyrelsen havde Kriminalforsorgen bl.a. henvist til,at beklædningsbevillinger burde fastsættes ud fra rimeligheds betragtninger og ikke baseres på priser fra udsalg eller lignende. Der henvistes desuden til, at det beløb, som kommunen havde lagt til grund ved bevillingen i denne sag, refererede sig til en dag, hvor købet havde kunnet gøres billigt på grund af \"Torvesalg\". Der var således ikke tale om et vedvarende tilbud.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt en bevilling på 300 kr. til indkøb af bukser og jakke, fastsat ud fra, at det i et enkelt tilfælde var muligt at købe denne beklædning for 269 kr. måtte anses for ulovlig eller åbenbart urimelig.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ankenævnet ikke havde været berettiget til at meddele afslag på ansøgers anmodning om at få dækket udgiften til benklæder og jakke, alene med henvisning til, at kommunens skøn om, at den bevilgede beklædningshjælp måtte anses for at være tilstrækkelig, ikke kunne tilsidesættes som ulovligt eller åbenbart urimeligt.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at det måtte anses for åbenbart urimeligt, at kommunen på baggrund af et enkeltstående tidligere torveudsalg havde henvist til, at udgiften til den ansøgte beklædning kunne afholdes for 300 kr. og således ikke var gået ind i en vurdering af, hvad den aktuelle pris på et rimeligt tøjindkøb ville være.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960946125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010078"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9461"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20544-9521490-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-142-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}