{
    "id": 156854,
    "title": "Ankestyrelsens principafgørelse O-36-93 om statens uddannelsesstøtte - tildelingsbetingelser",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9216 af 15/05/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-36-93 om statens uddannelsesstøtte - tildelingsbetingelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand på 28 år og uden nævneværdig erhvervserfaring fandtes berettiget til revalideringsydelse. Ankestyrelsen lagde vægt på oplysningerne om hans meget omskiftelige opvækstvilkår og hans psykiske problemer som følge heraf.</p>\r\n   <p class=\"TekstGenerel\">Det fandtes således ikke tilstrækkeligt at bevilge hjælp til uddannelses- og handicapbetingede udgifter , og i øvrigt henvise ham til at søge Statens Uddannelsesstøtte.</p>\r\n   <p class=\"TekstGenerel\">Sagen blev hjemvist til kommunen, der blev anmodet om at tage stilling til, om mandens nuværende erhvervsplan kunne godkendes, eller om der i samarbejde med ham burde udarbejdes en alternativ plan.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>29-05-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 43, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 155 af 6. august 1990 om hjælp efter bistandslovens kapitel 10 (§§ 43-45) -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en 28-årig mand, der havde ansøgt kommunen om revalideringsmæssig bistand til en universitetsuddannelse i sommeren 1991. Han påbegyndte uddannelsen i september 1991 uden at afvente kommunens afgørelse i sagen.</p>\r\n<p>Det forelå oplyst, at manden havde haft en rodløs barndom, og som følge deraf havde han i sine voksen-år haft vanskeligt ved at fastholde arbejde og uddannelse. Han havde igennem mange år levet af kontanthjælp, afbrudt af kortere arbejdsforhold.</p>\r\n<p>Han havde lidt af angstanfald og usikkerhed. Kommunen havde bevilget ham hjælp til psykologbehandling, og han havde haft udbytte af behandlingsforløbet.</p>\r\n<p>I marts 1992 meddelte kommunen, at det var lagt til grund, at manden var omfattet af persongruppen i bistandslovens § 43, stk. 1. Da han imidlertid kunne opnå støtte efter S. U. -reglerne, besluttede kommunen, at han alene var berettiget til at få hjælp til uddannelses- og handicapbetingede udgifter efter § 43, stk.7. Ankenævnet tiltrådte denne afgørelse, idet nævnet fandt, at brutto revalideringsydelsen var subsidiær i forhold til støtte efter anden lovgivning. Nævnet fandt ikke, at der forelå ganske særlige forholder talte for, at manden skulle være berettiget til bruttorevalideringsydelsen under uddannelsen.</p>\r\n<p>Nævnet lagde endvidere vægt på, at han var påbegyndt studiet uden en forud fastlagt erhvervsplan, ligesom der blev lagt vægt på, at hans tilknytning til arbejdsmarkedet havde været beskeden.</p>\r\n<p>Under sagens behandling modtog Ankestyrelsen brev fra studienævnet på uddannelsesinstitutionen. Det blev oplyst, at manden af forskellige grunde var blevet forsinket i uddannelsesforløbet, hvilket ikke var usædvanligt. Han blev samtidig betegnet som studieegnet.</p>\r\n<p>Det blev endvidere oplyst, at han som følge af denne forsinkelse havde fået standset sin S. U. , men han havde søgt dispensation for at få støtten genoptaget.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om manden opfyldte betingelserne for at modtage bruttorevalideringsydelse efter bistandslovens § 43, stk. 2, når han var påbegyndt en uddannelse i en sen alder som følge af sygdom, herunder om samspillet mellem § 43, stk. 2 og Statens Uddannelsesstøtte.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Efter de foreliggende oplysninger om mandens meget omskiftelige op vækstvilkår og hans problemer som følge heraf, samt erfaringerne fra hans hidtidige studieforløb, fandt Ankestyrelsen det påkrævet, at der blev ydet støtte efter bistandslovens § 43, stk. 2 for at manden skulle kunne klare sig erhvervsmæssigt i fremtiden.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse, og hjemviste sagen til kommunen, der blev anmodet om at tage stilling til, om mandens nuværende erhvervsplan kunne godkendes, eller om der i samarbejde med ham burde udarbejdes en alternativ plan.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930921625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009644"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9216"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20985-92"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-36-93"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}