{
    "id": 35359,
    "title": "Tvist om krav og modkrav i forbindelse med entreprenørens opførelse af en vuggestue (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 4006 af 24/01/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Det fandtes bl.a., at entreprenøren ikke havde krav på dækning af  \r\n\r\n meget betydelige udgifter til vinterforanstaltninger, dels fordi  \r\n\r\n entreprenøren ikke havde påvist hjemmel for, at de overenskomstmæssige  \r\n\r\n betalinger til hjemsendt arbejdskraft i almindelighed kan videreføres til  \r\n\r\n bygherren uden udtrykkelig aftale herom og dels fordi udgifterne i øvrigt  \r\n\r\n skyldtes entreprenørens forsinkelse. Endvidere fandtes det, at bygherren  \r\n\r\n grundet forsinkelsen havde krav på dagbøder for overskridelse af  \r\n\r\n mellemfrister. I den sammenhæng udtaltes det endvidere, at en bygherre kun  \r\n\r\n under ganske særlige omstændigheder kan afkræve en entreprenør dagbøder for  \r\n\r\n et større beløb end svarende til den endelige forsinkelse med aflevering af  \r\n\r\n entreprisearbejdet. </I> </P>  \r\n\r\n<P> <I>Herefter fastsattes kravet på dagbøder, svarende til den endelige  \r\n\r\n forsinkelse. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tvist om krav og modkrav i forbindelse med  \r\n\r\n entreprenørens opførelse af en vuggestue (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>K E N D E L S E </P>  \r\n\r\n<P>i </P>  \r\n\r\n<P>Voldgiftsag nr. C 2349 </P>  \r\n\r\n<P> K A/S </P>  \r\n\r\n<P>mod </P>  \r\n\r\n<P> A kommune </P>  \r\n\r\n<P>og </P>  \r\n\r\n<P> A kommune </P>  \r\n\r\n<P>mod </P>  \r\n\r\n<P> adciterede: B Rådgivende Civilingeniører </P>  \r\n\r\n<P>Ved klageskrift af 18. januar 1988 og tillægsanklageskrift af 11. august  \r\n\r\n 1988 har klageren, K A/S, indbragt en tvist med indklagede A Kommune, for en  \r\n\r\n i henhold til &#187;Regler for behandling af sager ved Voldgiftsretten for  \r\n\r\n Bygge- og Anlægsvirksomhed&#171; nedsat voldgiftsret, bestående af  \r\n\r\n civilingeniør J.E. Ahrensbach, ingeniør m.a.i. Erik Th. Halken og  \r\n\r\n højesteretsdommer H. Funch Jensen, sidstnævnte som retsformand. </P>  \r\n\r\n<P>Tvisten vedrører en lang række spørgsmål om krav og modkrav i forbindelse  \r\n\r\n med klagerens udførelse af råhusentreprisen for indklagede ved opførelse af  \r\n\r\n vuggestuen &#187;y&#171;. </P>  \r\n\r\n<P>Klageren har nedlagt påstand om, at indklagede tilpligtes at betale  \r\n\r\n 780.761,40 kr. (ekskl. moms) med nærmere angivne renter. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse, subsidiært mod betaling af et mindre  \r\n\r\n beløb. </P>  \r\n\r\n<P>Indklagede har nedlagt selvstændig påstand om, at klageren tilpligtes at  \r\n\r\n betale til indklagede 264.799,65 kr. ekskl. moms. </P>  \r\n\r\n<P>Adciterede, B A/S Rådgivende Civilingeniører, har ydet indklagede teknisk  \r\n\r\n rådgivning og bistand, herunder fagtilsyn i forbindelse med byggeriet. </P>  \r\n\r\n<P>Indklagede har overfor adciterede nedlagt påstand om, at adciterede  \r\n\r\n tilpligtes at friholde indklagede, hvis klageren måtte få medhold i nogle  \r\n\r\n nærmere angivne krav. </P>  \r\n\r\n<P>Adciterede har påstået frifindelse. </P>  \r\n\r\n<P>Sagen omfatter som nævnt en lang række spørgsmål - ialt 29, som vil blive  \r\n\r\n behandlet hver for sig. Der er til belysning heraf fremlagt en række bilag,  \r\n\r\n fotografier m.v., og der er under den mundtlige forhandling afgivet  \r\n\r\n forklaring af følgende vidner: </P>  \r\n\r\n<P>Direktøren for klageren C. </P>  \r\n\r\n<P>Klagerens formand på byggepladsen D. </P>  \r\n\r\n<P>Klagerens murerformand E. </P>  \r\n\r\n<P>Arkitekt F, ansat hos indklagede og som forestod byggeledelsen. </P>  \r\n\r\n<P>Civilingeniør G. </P>  \r\n\r\n<P>Civilingeniør H, der under byggeriet var ansat hos adciterede. </P>  \r\n\r\n<P>I, Geoteknisk Institut. </P>  \r\n\r\n<P>J, L A/S. </P>  \r\n\r\n<P>Indklagedes udbudsmateriale omfattede bl.a. en geoteknisk rapport fra  \r\n\r\n firmaet M samt en supplerende rapport fra Geoteknisk Institut. Sidstnævnte  \r\n\r\n rapport er på voldgiftsrettens foranledning blevet fremlagt under sagen, jfr.  \r\n\r\n voldgiftsreglernes § 21. </P>  \r\n\r\n<P>I denne rapport anføres bl.a.: </P>  \r\n\r\n<P> &#187;1. Sammenfatning. </P>  \r\n\r\n<P>På grundlag af de trufne jordbundsforhold med op til godt 5 m tørv og  \r\n\r\n gytje skønner vi, at den planlagte brøndfundering er gennemførlig. Der er  \r\n\r\n generelt tale om vanskelige bundforhold, hvor i øvrigt bæredygtige lag  \r\n\r\n stedvis består af stærkt vandførende sandforekomster. Der er stillet forslag  \r\n\r\n om funderingsniveau i relativt faste kohæsive aflejringer, men underliggende  \r\n\r\n vandførende lag kan nødvendiggøre stedvis øget funderingsdybde. </P>  \r\n\r\n<P>Bundforholdene må karakteriseres som marginale for anvendelse af borede  \r\n\r\n brønde, idet selv små afvigelser i ugunstig retning kan indebære, at  \r\n\r\n gennemførelsen nødvendiggør betydelige ekstraforanstaltninger. For at sikre  \r\n\r\n en rimelig dækning af byggefeltet skal der suppleres med yderligere 2  \r\n\r\n boringer i byggefeltet. En alternativ fundering på rammede pæle har bygherren  \r\n\r\n ønsket at undgå aht. konsekvenser for nabobygninger. </P>  \r\n\r\n<P>Gulvene i både stue- og kælderniveau skal være fritbærende. </P>  \r\n\r\n<P>I forbindelse med udgravningsarbejdet for kælderen skal udføres en  \r\n\r\n midlertidig grundvandssænkning. .......... </P>  \r\n\r\n<P> 5. Fundering. </P>  \r\n\r\n<P> 5.1. Generelt. </P>  \r\n\r\n<P>Med underside stærkt sætningsgivende aflejringer beliggende op til godt 5  \r\n\r\n m under værende terræn, og med forholdsvis begrænsede styrker i zonen  \r\n\r\n umiddelbart under disse lag, vil den naturlige funderingsform være en  \r\n\r\n pælefundering. </P>  \r\n\r\n<P>Det er vores erfaring, at der ved pæleramning selv med begrænsede afstande  \r\n\r\n større end 5 m fra eksisterende bygning kun er relativt lille risiko for  \r\n\r\n skader på selve bygningerne, når der anvendes en overmægtig faldhammer (G  \r\n\r\n større eller lig 50 kN) og tilsvarende lille faldhøjde. </P>  \r\n\r\n<P>På grundlag af naboforholdene har bygherren ønsket at undgå fundering på  \r\n\r\n rammede pæle. Gennemførelsen af den planlagte fundering på borede brønde  \r\n\r\n skønnes gennemførlig, men den må generel karakteriseres som marginal. Idet  \r\n\r\n funderingen også skal føres gennem stærkt vandførende sandforekomster ned i  \r\n\r\n relativt faste kohæsive aflejringer, bliver der tale om så relativt stor  \r\n\r\n funderingsdybde, at selv små afvigelser i ugunstig retning kan indebære  \r\n\r\n betydelige ekstraforanstaltninger. </P>  \r\n\r\n<P>Den aktuelle undersøgelse skal suppleres med yderligere 2 boringer, fx.  \r\n\r\n placeret som vist på situationsplanen (punkt 15 og 16), for at være rimeligt  \r\n\r\n dækkende for et funderingsprojekt med borede brønde:&#187; </P>  \r\n\r\n<P>I de udarbejdede fællesbetingelser anføres bl.a.: </P>  \r\n\r\n<P>&#187;0.8.02 </P>  \r\n\r\n<P> ad AB 72, § 2, stk. 2. </P>  \r\n\r\n<P>Det forudsættes, at de bydende, forinden tilbud afgives, har gjort sig  \r\n\r\n bekendt med forholdene på stedet herunder orienteret sig om adgangsforhold.  \r\n\r\n Ekstrabetaling som følge af manglende kendskab til de stedlige forhold vil  \r\n\r\n ikke blive ydet. </P>  \r\n\r\n<P>Der er udfærdiget en skitse til arbejds- og tidsplan, som medsendes  \r\n\r\n udbudsbrevet. </P>  \r\n\r\n<P>Overskrides arbejdsperioden for en entreprise, medfører det dagbøder, der  \r\n\r\n fastsættes til 1 0/00 af entreprisesummen excl. moms dog mindst 1000 kr. for  \r\n\r\n hver arbejdsdag, entreprisens færdiggørelse bliver forsinket. Dagbøder  \r\n\r\n fratrækkes entreprisesummen, og bygherren kan, når der er  \r\n\r\n tidsfristoverskridelse eller udsigt dertil, tilbageholde et beløb af  \r\n\r\n entreprisesummen til dækning af eventuelle tidsfristbøder. </P>  \r\n\r\n<P>Overskrider entreprenøren under arbejdets gang de i den godkendte  \r\n\r\n arbejdsplan fastsatte mellemterminer, skal entreprenøren ligeledes betale  \r\n\r\n dagbod, indtil dette arbejde er udført. </P>  \r\n\r\n<P>Tilbudet afgives som fast tid og pris i henhold til Boligministeriets  \r\n\r\n cirkulære af 11. november 1981 om fast tid og pris for bygge- og  \r\n\r\n anlægsvirksomhed. </P>  \r\n\r\n<P>Entreprenørens tilbud og enhedspriser skal være incl. alle nødvendige  \r\n\r\n ydelser til byggeplads. </P>  \r\n\r\n<P>De særlige betingelser gælder fremfor de almindelige betingelser, hvor der  \r\n\r\n er difference.&#171; .......... </P>  \r\n\r\n<P>&#187;0.8.11 </P>  \r\n\r\n<P> ad AB 72, § 6, stk. 1 </P>  \r\n\r\n<P>Den i udbudsmaterialet vedlagte hoveddisposition til tidsplan er bindende.  \r\n\r\n Endelig tidsplan udarbejdes af bygherren på grundlag af detailarbejdsplaner,  \r\n\r\n der udarbejdes af entreprenøren umiddelbart efter arbejdets overdragelse.  \r\n\r\n</P>  \r\n\r\n<P>Endelig tidsplan medunderskrives af entreprenørerne. </P>  \r\n\r\n<P>Ved udarbejdelse af detailarbejdsplanen skal hoveddispositionsplanens  \r\n\r\n deltidsfrister overholdes, med mindre andet aftales med bygherren. </P>  \r\n\r\n<P>Entreprenøren kan ikke efter tilbudsafgivelsen påberåbe sig ekstrabetaling  \r\n\r\n for gener som følge af manglende kendskab til andre entreprisers samtidige  \r\n\r\n udførelse i nærværende entreprises område. </P>  \r\n\r\n<P>Tidsplanen vil efterfølgende indgå i entrepriseaftalen, og overskridelse  \r\n\r\n af heri fastlagte knudepunkter vil være dagbodsudløsende, se pos. 0.8.02.  \r\n\r\n</P>  \r\n\r\n<P>I tidsplanen skal medregnes helligdage, feriedage, normal vejrligsdage  \r\n\r\n månedsvis. </P>  \r\n\r\n<P>Entreprenøren er i øvrigt forpligtet til efter bygherrens krav - mod  \r\n\r\n fornøden økonomisk og tidsmæssig godtgørelse ifølge nærmere forhandling - at  \r\n\r\n træffe foranstaltninger til at fremme arbejder, som i særlig grad kan tjene  \r\n\r\n til de samlede arbejders fremme, eller som har betydning for andre  \r\n\r\n sideordnede arbejder. </P>  \r\n\r\n<P>Ved beordret tillægsarbejde på indtil 10% af entreprisesummen, er  \r\n\r\n entreprenøren pligtig til at forøge sin indsats, således at tidsplanen kan  \r\n\r\n overholdes.&#171; .......... </P>  \r\n\r\n<P>&#187;0.8.15 </P>  \r\n\r\n<P> ad AB 72, § 8, stk. 2. </P>  \r\n\r\n<P>Intet arbejde vil blive godkendt som ekstraarbejde, med mindre der forud  \r\n\r\n foreligger skriftligt tilsagn herom.&#171; .......... </P>  \r\n\r\n<P>&#187;0.8.17 </P>  \r\n\r\n<P> ad AB 72, § 11, stk. 3. </P>  \r\n\r\n<P>Dersom entreprenøren eller bygherren ikke senest ved næstfølgende  \r\n\r\n byggemøde gør indsigelser mod det i referatet anførte, betragtes referatet  \r\n\r\n som godkendt og bindende for begge parter. </P>  \r\n\r\n<P>Det påhviler entreprenøren selv at føre kontrol med modtagelse af  \r\n\r\n referaterne.&#171; .......... </P>  \r\n\r\n<P>&#187;0.8.19 </P>  \r\n\r\n<P> ad AB-72, § 15. </P>  \r\n\r\n<P>Forlængelse af tidsfristerne kan ikke indrømmes på grund af usædvanlige  \r\n\r\n forandringer ved byggeriet. Hertil henregnes også forandringer i bygningens  \r\n\r\n indretning, når byggeledelsen i behørig tid har givet entreprenøren  \r\n\r\n underretning herom. </P>  \r\n\r\n<P>Såfremt entreprenøren gør krav gældende om spilddage, skal dette ske ved  \r\n\r\n det første byggemøde efter disses konstatering, og det skal præciseres,  \r\n\r\n hvilke af tidsplanens aktiviteter, der berøres heraf. </P>  \r\n\r\n<P>Såfremt spilddage vedrører aktiviteter i tidsplanens kritiske perioder,  \r\n\r\n vil hele tidsplanen blive forrykket med det af byggeledelsen accepterede  \r\n\r\n antal dage. </P>  \r\n\r\n<P>Vedrører spilddage alene aktiviteter uden for de kritiske perioder, vil  \r\n\r\n kun den del af planen, der berøres heraf, blive forrykket. </P>  \r\n\r\n<P>Entreprenøren skal acceptere den kalendermæssige forskydning af  \r\n\r\n aktiviteters placering i tidsplanen, som kan blive følgen af alle former for  \r\n\r\n spilddage, stk. 1. </P>  \r\n\r\n<P>Såfremt entreprenøren vil påberåbe sig tidsfristforlængelser på grund af  \r\n\r\n usædvanligt vejrlig, skal han dokumentere dette ved udtalelse fra  \r\n\r\n Meteorologisk Institut, nærmeste målestation. </P>  \r\n\r\n<P>Der ydes ikke godtgørelse for udgifter ved tidsfristforlængelse som følge  \r\n\r\n af usædvanligt vejrlig. </P>  \r\n\r\n<P>Arbejdskonflikter af lokal karakter godkendes ikke som force majeure. </P>  \r\n\r\n<P>Kassation af leverance eller ydelser, som ikke er konditionsmæssige,  \r\n\r\n berettiger ikke entreprenøren til forlængelse af tidsfrister. </P>  \r\n\r\n<P>0.8.20. </P>  \r\n\r\n<P> ad AB 72, § 19, stk. 3. </P>  \r\n\r\n<P>Bygherren forbeholder sig ret til at modregne dagbod eller erstatning i  \r\n\r\n entreprenørens tilgodehavende, jfr. § 26 B, stk. 6. .......... </P>  \r\n\r\n<P>Fra de særlige betingelser skal citeres følgende vedr. funderingsarbejdet:  \r\n\r\n</P>  \r\n\r\n<P>&#187;1.01.00 </P>  \r\n\r\n<P> Arbejdets omfang. </P>  \r\n\r\n<P>Arbejdet omfatter alle på tegningerne viste borede brøndfundamenter. I  \r\n\r\n tilbudet skal disse regnes boret til de angivne fundamentunderkant (FUK) i de  \r\n\r\n angivne dimensioner. Indeholdt i arbejdet er ligeledes udstøbning med beton  \r\n\r\n til FOK. Boringer må påregnes udført med foringsrør, idet jordbundsforholdene  \r\n\r\n kan forventes at være som angivet i geoteknisk rapport af 5. februar 1987 fra  \r\n\r\n M. </P>  \r\n\r\n<P>Enhedspriser til brug ved ekstra fundering skal opgives i tilbudet, idet  \r\n\r\n FUK udover det på tegningen angivne skal fastsættes udfra vingeforsøg i  \r\n\r\n enhver boring. Enhedsprisen skal kunne finde anvendelse op til 20% af den  \r\n\r\n oprindelige entreprisesum samt ved mindre forbrug. </P>  \r\n\r\n<P>Alt tilrigningsarbejde samt foranstaltninger, der er nødvendige for  \r\n\r\n arbejdets udførelse og færdiggørelse, er indeholdt i entreprisen, herunder  \r\n\r\n f.eks. midlertidig befæstelse med jernplader. </P>  \r\n\r\n<P>Den nødvendige hugning af fundamentsbrøndtoppe er indeholdt i entreprisen.  \r\n\r\n</P>  \r\n\r\n<P>Fundering udføres i normal funderingsklasse. </P>  \r\n\r\n<P>Entreprenøren overtager byggepladsen som den foreligger. Skader på  \r\n\r\n omliggende veje, fortove ol. udbedres af entreprenøren uden udgift for  \r\n\r\n bygherren.&#171; .......... </P>  \r\n\r\n<P>&#187;1.03.03 </P>  \r\n\r\n<P> Materiel. </P>  \r\n\r\n<P>Entreprenøren skal udføre boringer med egnet materiel, der sikrer at  \r\n\r\n ethvert fundament bores med den angivne nøjagtighed og på en sådan måde, at  \r\n\r\n tilstødende bæredygtige jordlag ikke forstyrres. Der skal bores med  \r\n\r\n foringsrør, der kan forhindre tilstrømmende grundvand i at trænge ind i  \r\n\r\n boringen og således, at det tydeligt kan konstateres, at der funderes på  \r\n\r\n intakte, ikke forstyrrede jordlag. Alt nødvendigt hjælpemateriel er indeholdt  \r\n\r\n i entreprisen, dette gælder også specialgrej til afhjælpning af  \r\n\r\n uforudsigelige hændelser i forbindelse med funderingen.&#171; .......... </P>  \r\n\r\n<P>&#187;1.03.10 </P>  \r\n\r\n<P> Ekstra fundering </P>  \r\n\r\n<P>Såfremt det ved vingeforsøg er godtgjort, at boringen skal udføres dybere  \r\n\r\n end angivet, eller hvis der skal udføres ekstra fundamenter, finder betaling  \r\n\r\n sted iht. tilbudslistens enhedspriser. </P>  \r\n\r\n<P>Enhedspriser skal indeholde alle ydelser, som er gældende for den ordinære  \r\n\r\n del af entreprisen, herunder f.eks. anvendelse af længere foringsrør.  \r\n\r\n Enhedspriser skal angives pr. m. fundament. </P>  \r\n\r\n<P>I tilbudslisten skal der endvidere angives pris pr. m3 ekstra  \r\n\r\n fundamentsbeton leveret og udstøbt. </P>  \r\n\r\n<P>Ekstra fundering op til 20% af entreprisen vil ikke give anledning til  \r\n\r\n tidsfristforlængelse.&#171; ........... </P>  \r\n\r\n<P>&#187;1.11.00 </P>  \r\n\r\n<P> Arbejdets omfang. </P>  \r\n\r\n<P>Arbejdet omfatter alt jordarbejde for etablering af bygningen. Herunder  \r\n\r\n hører rydning af arealet, udgravning for kælder og fundamentsbjælker,  \r\n\r\n tilfyldning omkring og under bygninger, omkring fundamenter og  \r\n\r\n fundamentsbjælker, bortkørsel af overskudsjord fra såvel denne entreprise som  \r\n\r\n brøndfunderingsentreprisen, opgravning og bortkørsel af eksisterende  \r\n\r\n asfaltbefæstet areal samt tørholdelse af udgravninger. Det skal i den  \r\n\r\n forbindelse præciseres, at den fornødne tørholdelse skal sikres ved hjælp af  \r\n\r\n sugespidsanlæg. Endvidere omfatter arbejdet etablering af hegn, etablering og  \r\n\r\n nedlæggelse af byggepladsvej samt grovregulering af terræn klar til  \r\n\r\n gartnerentreprise.&#171; .......... </P>  \r\n\r\n<P>&#187;1.12.06 </P>  \r\n\r\n<P> Tørholdelse. </P>  \r\n\r\n<P>Pejlet grundvandsspejl fremgår af jordbundsundersøgelse. Entreprenøren  \r\n\r\n skal tilvejebringe en fornøden sænkning af grundvandet til kote 10,5 m i den  \r\n\r\n udgravede del af bygningen. Sænkning lokalt i forbindelse med udførelse af  \r\n\r\n pumpebrønd til kote ca. 9,30 m. </P>  \r\n\r\n<P>Det påhviler entreprenøren at udføre sænkningen med et passende antal  \r\n\r\n sugespidser placeret relativt tæt indbyrdes så enhver form for skader på de  \r\n\r\n omliggende bygninger undgås. Pumpningens rækkevidde skal begrænses mest  \r\n\r\n muligt. </P>  \r\n\r\n<P>Plan og beregninger vedr. sænkningen skal forelægges byggeledelsen for  \r\n\r\n godkendelse inden iværksætning, ligesom pumpemateriel skal godkendes inden  \r\n\r\n ibrugtagning. Bortpumpet grundvand føres til kloak. </P>  \r\n\r\n<P>Pgr. af opdrift må sugespidsanlægges under ingen omstændigheder tages ud  \r\n\r\n af drift før såvel opmuring af ydervægge og tagdækning er udført, det  \r\n\r\n påhviler således entreprenøren at sikre anlæggets funktion, herunder at der  \r\n\r\n forefindes materielreserver, så et evt. driftsstop ikke får konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Entreprenøren skal i tilbudslisten angive døgnlejepris incl.  \r\n\r\n vedligeholdelse og tilsyn med sugespidsanlæg. Enhedsprisen vil finde  \r\n\r\n anvendelse, hvis sænkningsperioden forlænges udover det i tidsplanen angivne,  \r\n\r\n men kun såfremt dette ikke skyldes forsinkelse i betonentreprisen. </P>  \r\n\r\n<P>Almindelig tørholdelse af byggegrube som følge af nedbør varetages  \r\n\r\n ligeledes under nærværende entreprise.&#171; .......... </P>  \r\n\r\n<P>&#187;1.13.07 </P>  \r\n\r\n<P> Tilfyldning. </P>  \r\n\r\n<P>Ved tilfyldning af udgravninger, under terrændæk og kældergulve samt under  \r\n\r\n befæstede arealer anvende velgraderet fyldgrus med en specifik tyngde mindre  \r\n\r\n end 16 KN/kubikmeter. Langs kældervæg skal dog etableres et mindst 30 cm tykt  \r\n\r\n lodret veldrænende gruslag med forbindelse til omfangsdræn. Under øvrige  \r\n\r\n befæstelser samt terrændæk til føres egnet grusfuld. Fylden komprimeres  \r\n\r\n lagvis pr. max 50 cm, så sætninger undgås. Arealer til anlægsgartner  \r\n\r\n grovreguleres til 20 cm under færdigt terræn.&#171; </P>  \r\n\r\n<P>Om betonarbejdet anføres bl.a.: </P>  \r\n\r\n<P>&#187;1.31.00 </P>  \r\n\r\n<P> Arbejdets omfang. </P>  \r\n\r\n<P>Arbejdet omfatter alt beton- og jernbetonarbejde iht. tegninger og  \r\n\r\n beskrivelse, hvoraf specielt kan nævnes: </P>  \r\n\r\n<P>Fundamentbjælker, vandtæt kælderkonstruktion, nødudgange, lyskasser,  \r\n\r\n terrændæk, levering og montering af huldækelementer i mellembygning incl.  \r\n\r\n armering og udstøbning af fuger. Støbninger af fundamenter under liggehaller,  \r\n\r\n pergolaer og lignende stolpekonstruktioner samt indstøbninger og udsparinger,  \r\n\r\n incl. alle nødvendige biydelser for arbejdets konditionsmæssige udførelse og  \r\n\r\n aflevering. </P>  \r\n\r\n<P>Levering og vedligeholdelse alt incl. af toiletskur i hele byggeperioden  \r\n\r\n er indeholdt i nærværende arbejde. </P>  \r\n\r\n<P>El-VVS-entreprenør udfører tilslutning.&#171; .......... </P>  \r\n\r\n<P>&#187;1.32.04 </P>  \r\n\r\n<P> Tætningssystem. </P>  \r\n\r\n<P>Volclay Panels opsættes på alle kælderydervægge samt under  \r\n\r\n kældergulvkonstruktion. Alle støbeskel samt indstøbningsdele i gulv- og  \r\n\r\n ydervægge forsynes med Volclay Waterstop-RX fugebånd. Nødudgang inddækkes med  \r\n\r\n Bituthene 1000. Entreprenøren skal sammen med leverandøren stille  \r\n\r\n forsikringsdækket garanti for vandtætheden af systemet. .......... </P>  \r\n\r\n<P>&#187;1.33.15 </P>  \r\n\r\n<P> Tætningssystem </P>  \r\n\r\n<P>Ved opsætning/udlægning af Volclay Panels og fugebånd skal leverandørens  \r\n\r\n anvisninger nøje følges. Der opsættes dobbelt lag ved alle ud- og indadgående  \r\n\r\n hjørner.&#171; .......... </P>  \r\n\r\n<P>&#187;1.33.04 </P>  \r\n\r\n<P> Tolerancer. </P>  \r\n\r\n<P>Hvor intet andet er krævet gælder: </P>  \r\n\r\n<P>Koter til over- og underside af bjælker </P>  \r\n\r\n<P>og dæk. Bjælker og dæk gives pilhøjde </P>  \r\n\r\n<P>5 o/oo af spænd +- 5 mm. </P>  \r\n\r\n<P>Højdeforskel mellem dækundersider i </P>  \r\n\r\n<P>elementdæk +- 5 mm. </P>  \r\n\r\n<P>Tværsnitsdimensioner, søjler, vægge, </P>  \r\n\r\n<P>bjælker og dæk +- 5 mm. </P>  \r\n\r\n<P>Vægge, søjlers og bjælkers placering +- 10 mm. </P>  \r\n\r\n<P>Frie rummål +- 15 mm. </P>  \r\n\r\n<P>Væg- og gulvfladers afvigelse fra en 3 m </P>  \r\n\r\n<P>lang retskede +- 5 mm. </P>  \r\n\r\n<P>Dørhuller +- 5 mm. </P>  \r\n\r\n<P>Huller, udsparinger og indstøbninger +- 10 mm. </P>  \r\n\r\n<P>Afvigelse fra lodret plan 2 o/oo&#171; </P>  \r\n\r\n<P>Om nødvendige pudsearbejder anføres bl.a.: </P>  \r\n\r\n<P>&#187;1.45.03 </P>  \r\n\r\n<P>Efterreparationer efter andre entreprenører, herunder også efter alle  \r\n\r\n installationsarbejder, udføres om fornødent i flere omgange.&#171; ..........  \r\n\r\n</P>  \r\n\r\n<P>Klagerens tilbud er dateret den 27. maj 1987. Entreprisesummen udgjorde  \r\n\r\n ekskl. moms 3.093.652 kr. I tilbuddet henvises til Entreprenørforeningens  \r\n\r\n regningsregler og Murerfagets Arbejdsgiveres forbehold. Fra disse forbehold  \r\n\r\n citeres følgende, som klageren særlig har henvist til: </P>  \r\n\r\n<P>&#187;7. Udgifter i forbindelse med gennemførelse af de  \r\n\r\n overenskomstmæssige vinterforanstaltninger, bortset fra snerydning, er  \r\n\r\n indeholdt i tilbuddet. </P>  \r\n\r\n<P>Alle merudgifter til arbejdets gennemførelse i vinterperioden herudover  \r\n\r\n forbeholdes betalt særskilt. </P>  \r\n\r\n<P>Afviser bygherren at afholde disse merudgifter betales nødvendige  \r\n\r\n stilstandsomkostninger. Dette gælder også når bygherren standser arbejdet i  \r\n\r\n henhold til § 5 i Byggestyrelsens bekendtgørelse af 11. november 1981 om  \r\n\r\n byggeri i vinterperioden. .......... </P>  \r\n\r\n<P>&#187;Faglige forbehold .......... </P>  \r\n\r\n<P>Arbejdet kan ikke standses af bygherren på grund af vejrforholdene, så  \r\n\r\n længe entreprenøren overenskomstmæssigt er forpligtet til at fortsætte dette.  \r\n\r\n</P>  \r\n\r\n<P>16. Afsætning, udskæring, hugning, tilstøbning, tilmuring og tilpudsning  \r\n\r\n er kun medregnet i tilbuddet, såfremt der er angivet i hvilke materialer,  \r\n\r\n arbejdet skal udføres og nøjagtige oplysninger om omfanget/hulstørrelse,  \r\n\r\n antal rør pr. hul, antal dørskinner, dørkarme, bolte, bæringer m.v.) fremgår  \r\n\r\n af særbeskrivelsen eller tegninger vedrørende beton- og murerarbejde.  \r\n\r\n .......... </P>  \r\n\r\n<P>17. Eventuelle udgifter i forbindelse med spunsning, vandlænsning,  \r\n\r\n afstivning (udover alm. spredt afstivnining ved kloak), flyd samt  \r\n\r\n forhindringer i grunden, såsom gamle fundamenter, ledninger, kalk- og  \r\n\r\n stenforekomster, store sten og lignende og gener i forbindelse hermed samt  \r\n\r\n eventuelle udgifter forårsaget af blød og opblødt bund er ikke medregnet i  \r\n\r\n tilbuddet, men må betales efter regning, medmindre udbudsmaterialet  \r\n\r\n indeholder fyldestgørende oplysninger om de nødvendige forhold og de herved  \r\n\r\n nødvendiggjorte foranstaltninger.&#171; </P>  \r\n\r\n<P>Det er oplyst, at klagerens entreprise blev påbegyndt i slutningen af maj  \r\n\r\n 1987, og afleveringsforretning blev afholdt den 18. maj 1988. </P>  \r\n\r\n<P>Af de 29 krav, som sagen drejer sig om, har indklagede anerkendt følgende:  \r\n\r\n</P>  \r\n\r\n<P> Punkt 6: Sagens bilag 19 - Leje af skurvogn: </P>  \r\n\r\n<P>Kravet er på 6.470 kr. og er blevet betalt af indklagede. Beløbet indgår  \r\n\r\n således ikke i klagerens påstand. </P>  \r\n\r\n<P> Punkt 11: Udspartling af 2 huller kr. 720,00 </P>  \r\n\r\n<P> Punkt 17: Leje af skur/sanitetsvogn: kr. 4.240,00 </P>  \r\n\r\n<P> Punkt 20: Ventilsten, rengøring m.v.: kr. 2.115,00 </P>  \r\n\r\n<P> Punkt 22: Rengøring af sanitetsvogn: kr. 7.860,00 </P>  \r\n\r\n<P> Punkt 24: Snerydning kr. 360,00 </P>  \r\n\r\n<P> Punkt 25: Omlægtning af kloakledning: kr. 18.662,69 </P>  \r\n\r\n<P> Punkt 26: Reparation af Volclay ved sydgavl kr. 1.270,00 </P>  \r\n\r\n<P> Punkt 28: Incasso-salær kr. 7.363,49 </P>  \r\n\r\n<P>De anførte beløb - bortset fra punkt 28, hvori må være medregnet moms - er  \r\n\r\n eksklusive moms. Hvor ikke andet er angivet er beløbsangivelser i denne  \r\n\r\n kendelse uden moms. </P>  \r\n\r\n<P>Voldgiftsretten skal herefter tage stilling til hvert af de øvrige krav og  \r\n\r\n modkrav med angivelse af voldgiftsrettens begrundelser. </P>  \r\n\r\n<P> Pkt. 1 - Afhugning af brøndfundamenter. </P>  \r\n\r\n<P>Dette krav har relation til sagens bilag 3, faktura nr. 1660 af 25.  \r\n\r\n november 1987 sammenholdt med timesedlerne i bilag 67. Fakturabeløbet udgør  \r\n\r\n 49.365 kr. </P>  \r\n\r\n<P>Det drejer sig her om afhugningen på 50 cm på 9 brøndfundamenter.  \r\n\r\n Afhugningen er ikke - f.eks. ved punkteret linie - angivet på plantegningen,  \r\n\r\n bilag 4, tegning 5 B, ligesom der tildels er uoverensstemmelse mellem  \r\n\r\n koteangivelserne på plantegningerne, tegning 5 B og 6 B og snittegningen,  \r\n\r\n tegning 12. Voldgiftsretten finder, at afhugningsarbejdet går ud over den  \r\n\r\n tilretning (hugning), der er anført i SB pkt. 1.01.00, og at klageren derfor  \r\n\r\n har krav på ekstra vederlag. </P>  \r\n\r\n<P>På den ovennævnte faktura er anført udgifter til arbejdsløn - 1412  \r\n\r\n kompressortimer - med 40.185 kr. Under hensyn til, at arbejdet er udført i ny  \r\n\r\n beton, finder voldgiftsretten, at det anvendte timetal er for højt. Kravet,  \r\n\r\n incl. oprensning og bortkørsel, nedsættes derfor skønsmæssigt til 25.000 kr.  \r\n\r\n</P>  \r\n\r\n<P> Pkt. 2: Ekstrafundering og leje af pumpe: 72.860,94 kr. </P>  \r\n\r\n<P>Kravet har relation til faktura 1641 - sagens bilag 6. </P>  \r\n\r\n<P>Indklagede har anerkendt et beløb på 34.204,50 kr. </P>  \r\n\r\n<P>Kravet omfatter herudover et beløb på 6.650 kr. for bortkørsel, og  \r\n\r\n voldgiftsretten finder ikke grundlag for at fastslå, at denne udgift er for  \r\n\r\n højt beregnet. </P>  \r\n\r\n<P>Under hensyn til bestemmelserne i SB. pkt. 1.01.00, stk. 2, finder  \r\n\r\n voldgiftsretten ikke, at der kan tilkendes klageren dækning for udgifter til  \r\n\r\n leje af pumpe eller betaling for en beregnet byggeplads-driftsandel. </P>  \r\n\r\n<P>Kravet har endvidere relation til faktura 1688 - sagens bilag 7 - der  \r\n\r\n vedrører leje og pasning af pumpe fra den 24. november til den 28. december  \r\n\r\n 1987. Kravet udgør et beløb på 6.290 kr. </P>  \r\n\r\n<P>Under hensyn til vejrliget i den pågældende periode, der yderligere har  \r\n\r\n besværliggjort arbejdet på grunden uden sådan ekstra pumpning, finder  \r\n\r\n voldgiftsretten, at indklagede bør godtgøre klageren denne merudgift. </P>  \r\n\r\n<P>Klagerens krav vedrørende dette punkt udgør herefter i alt 47.144,50 </P>  \r\n\r\n<P> kr. </P>  \r\n\r\n<P> Pkt. 3: Leje af sugespidsanlæg: 72.000 kr. </P>  \r\n\r\n<P>Under hensyn til bestemmelsen i S.B. pkt. 1.11.00 må disse udgifter  \r\n\r\n afholdes af klageren, der var bekendt med Geoteknisk Instituts rapport,  \r\n\r\n herunder bemærkningen om de marginale bundforhold, og som ikke i sit tilbud  \r\n\r\n tog noget forbehold om et indregnet maksimalbeløb for etablering og drift af  \r\n\r\n sugespidsanlæg. </P>  \r\n\r\n<P>Indklagede vil derfor for så vidt være at frifinde. </P>  \r\n\r\n<P> Pkt. 4: Ekstraudgifter for opsætning af Volclay: 100.493,71 kr. </P>  \r\n\r\n<P>Dette krav har relation til faktura 1651 - sagens bilag 14 - på 84.873,05  \r\n\r\n kr. </P>  \r\n\r\n<P>Klageren har gjort gældende, at der - bortset fra på halvdelen af  \r\n\r\n kældergulvet - overalt er opsat Volclay i dobbbeltlag, medens der i projektet  \r\n\r\n - bortset fra hjørnekonstruktioner - kun skulle opsættes et enkelt lag  \r\n\r\n Volclay. Klageren har videre gjort gældende, at dette merarbejde er aftalt  \r\n\r\n med byggeledelsen ved civilingeniør H. </P>  \r\n\r\n<P>Indklagede har bestridt, at der er opsat dobbeltlag i det påståede omfang,  \r\n\r\n og at der er indgået nogen aftale herom med byggeledelsen. </P>  \r\n\r\n<P>H har herom forklaret, at han fandt udlægning af Volclay på kældergulvet  \r\n\r\n &#187;sjusket&#171; udført, og han blev betænkelig ved situationen. Han optog  \r\n\r\n derefter kontakt med Volclay-leverandøren - firmaet N. Der blev herefter af N  \r\n\r\n udarbejdet nogle nye skitser. Han har ikke indgået aftaler med klageren om  \r\n\r\n dobbeltlag overalt. </P>  \r\n\r\n<P>Voldgiftsretten skal bemærke, at disse skitser er fremlagt som bilag 17.  \r\n\r\n Det fremgår heraf, at der heller ikke i dette skitsemateriale er foreskrevet  \r\n\r\n dobbeltlag overalt, men der er foreskrevet anvendelse visse steder af  \r\n\r\n Hydrobar Tube, hvilket ikke var foreskrevet i det oprindelige projekt. </P>  \r\n\r\n<P>Voldgiftsretten skal herefter udtale, at der om denne meget betydelige  \r\n\r\n merudgift ikke er indgået nogen skriftlig aftale mellem parterne, jfr. herved  \r\n\r\n FB pkt. 0.8.15, og indklagede har bestridt, at der er indgået mundtlig aftale  \r\n\r\n herom. Det påhviler herefter klageren at føre bevis for, at en sådan aftale  \r\n\r\n er indgået. Voldgiftsretten finder ikke, at klageren har ført bevis herfor.  \r\n\r\n</P>  \r\n\r\n<P>De ændrede skitser har imidlertid påført klageren merudgifter til ekstra  \r\n\r\n fugebånd ved fundamenter, støbning af belastningsbeton og anvendelse af  \r\n\r\n Hydrobar Tube. Disse merudgifter andrager - tildels skønsmæssigt - 17.544 kr.  \r\n\r\n som indklagede bør godtgøre klageren, men i øvrigt frifindes indklagede. </P>  \r\n\r\n<P>Kravet har endvidere relation til faktura 1669 - sagens bilag 15 - på  \r\n\r\n 15.620 kr. Beløbet vedrører udgifter til tilfyldning med grab, begrundet med,  \r\n\r\n at tilfyldning på grund af Volclay-beklædningen skulle udføres i tynde lag.  \r\n\r\n</P>  \r\n\r\n<P>Voldgiftsretten finder, at sådan tilfyldning langs kældervægge altid sker  \r\n\r\n med tynde lag ad gangen, hvilket også fremgår af beskrivelsens pkt. 1.13.07.  \r\n\r\n Arbejdet kan herefter ikke begrunde ekstrakravet og indklagede frifindes  \r\n\r\n derfor. </P>  \r\n\r\n<P>Klagerens krav vedr. dette punkt 4 nedsættes derfor til 17.544 kr. </P>  \r\n\r\n<P> Pkt. 5: Fjernelse af flyd: 24.375 kr. </P>  \r\n\r\n<P>Under hensyn til vejrliget og grundens beskaffenhed finder voldgiftsretten  \r\n\r\n ikke, at det kan afvises, at der har været mere flyd en påregneligt.  \r\n\r\n Klagerens krav vedrørende dette punkt fastsættes skønsmæssigt til 12.000 kr.  \r\n\r\n</P>  \r\n\r\n<P> Pkt. 7 og 9: Udgifter til vinterforanstaltninger. </P>  \r\n\r\n<P>Kravet omfatter: </P>  \r\n\r\n<PRE>  \r\n\r\n faktura 1687 - sagens bilag 20 -: kr. 68.758,73  \r\n\r\n faktura 1689 - sagens bilag 21 -: kr. 12.392,56  \r\n\r\n faktura 1698 - sagens bilag 31 -: kr.  4.140,00  \r\n\r\n -----------------------------------------------  \r\n\r\n                              Ialt kr. 85.291,29  \r\n\r\n -----------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Af dette beløb har indklagede anerkendt 360 kr. - to arbejdstimer til  \r\n\r\n optøning af vandslanger, men har i øvrigt bestridt kravet, og har nærmere  \r\n\r\n redegjort for de foranstaltninger, som blev foretaget fra indklagedes side,  \r\n\r\n og som i øvrigt skyldes den betydelige forsinkelse af byggeriet, som klageren  \r\n\r\n er skyld i. </P>  \r\n\r\n<P>Sagens bilag 20 og 21 vedlægges denne kendelse i fotokopi. </P>  \r\n\r\n<P>(Udelades) </P>  \r\n\r\n<P>Voldgiftsretten skal indledningsvis bemærke, at klageren ikke har påvist  \r\n\r\n hjemmel for, at de overenskomstmæssige betalinger til hjemsendt arbejdskraft  \r\n\r\n i almindelighed kan videreføres til bygherren uden udtrykkelig aftale herom.  \r\n\r\n</P>  \r\n\r\n<P>Da udgifterne i øvrigt skyldes klagerens forsinkelse, jfr. neden for under  \r\n\r\n pkt. 8, finder voldgiftsretten ikke, at klageren har krav på dækning af disse  \r\n\r\n meget betydelige udgifter udover det anerkendte beløb 360 kr. </P>  \r\n\r\n<P> Pkt. 8: Der henvises til opgørelsen nedenfor over indklagedes modkrav.  \r\n\r\n</P>  \r\n\r\n<P> Pkt. 10: Ændring af false i nordre bygning. </P>  \r\n\r\n<P>Udgiften hertil er opgjort til 8.160 kr. i faktura 1702 - sagens bilag 33.  \r\n\r\n</P>  \r\n\r\n<P>Da udgiften vedrører en nødvendig projektændring af en dørfals, finder  \r\n\r\n voldgiftsretten, at merudgiften skal betales af indklagede det krævede beløb  \r\n\r\n 8.160 kr. </P>  \r\n\r\n<P> Pkt. 12: Ændret murmål på 1. sal i mellembygningen: 2.184 kr. </P>  \r\n\r\n<P>Der henvises til faktura 1707 - sagens bilag 35 sammenholdt med tegning  \r\n\r\n nr. 516 H 11 - sagens bilag L. </P>  \r\n\r\n<P>Klageren har gjort gældende, at den pågældende tegning angiver, at rummets  \r\n\r\n mål er 5,37 m, selvom det retteligt skulle være 3,30 m. Inden fejlen blev  \r\n\r\n rettet, havde klageren opmuret en skillevæg i overensstemmelse med tegningen.  \r\n\r\n Kravet udgør klagerens merudgift ved nedbrydning og genopførelse af væggen på  \r\n\r\n det rette sted. </P>  \r\n\r\n<P>Voldgiftsretten finder, at en murerhåndværker ved omhyggelig nærlæsning af  \r\n\r\n tegningen sammenholdt med placeringen og udformningen af lokalerne, burde  \r\n\r\n kunne sige sig selv, at væggen ikke skulle opmures længere inde i lokalet end  \r\n\r\n 3,30 m. </P>  \r\n\r\n<P>Indklagede vil derfor være at frifinde. </P>  \r\n\r\n<P> Pkt. 13: Tilpudsning af kontaktsteder m.v.: 12.750 kr. </P>  \r\n\r\n<P>Der henvises til faktura 1709 - sagens bilag 37 - samt til bilag 9, pkt.  \r\n\r\n 16, sammenholdt med tegningerne bilag 58 og 59, der viser etablering af  \r\n\r\n elinstallationer. Klageren har gjort gældende, at såvel beskrivelse som  \r\n\r\n tegninger er af generel karakter og ikke opfylder betingelserne i det faglige  \r\n\r\n forbeholds pkt. 16. </P>  \r\n\r\n<P>Voldgiftsretten finder ikke, at udbudsmaterialet, herunder tegningerne er  \r\n\r\n mindre detaljeret end sædvanligt. Hvis klageren ikke på dette grundlag kunne  \r\n\r\n fastslå omfanget af sit arbejde, burde klageren i sit tilbud have præciseret,  \r\n\r\n hvad er var medregnet. </P>  \r\n\r\n<P>Indklagede vil derfor være at frifinde. </P>  \r\n\r\n<P> Pkt. 14: Tilrigning og opmuring af skillevæg til kip: 10.251 kr. </P>  \r\n\r\n<P>Voldgiftsretten finder, at der må gives klageren medhold i, at det efter  \r\n\r\n tegning 516 H 15 - sagens bilag 62 - ikke tydeligt fremgår, at murværket skal  \r\n\r\n mures til kip eller om afslutningen til kip skal udføres på anden måde. </P>  \r\n\r\n<P>Indklagede bør derfor godtgøre klageren det krævede beløb på 10.251 kr.  \r\n\r\n</P>  \r\n\r\n<P> Pkt. 15: Ændring af kloakarbejde og metode for tilfyldning: 58.031,- 60  \r\n\r\n kr. </P>  \r\n\r\n<P>Klageren har gjort gældende, at det pågældende arbejde især blev  \r\n\r\n besværliggjort af, at det var nødvendigt at anvende manuel ud- og opfyldning,  \r\n\r\n og at det ikke fremgår af udbudsmaterialet, at tilfyldning skal ske manuelt.  \r\n\r\n</P>  \r\n\r\n<P>Voldgiftsretten skal bemærke, at tilfyldningsarbejdet er beskrevet nøje i  \r\n\r\n SB. pkt. 1.13.07, og at det må være overladt til klageren nærmere at  \r\n\r\n tilrettelægge arbejdets udførelse. Det kan herefter ikke påhvile indklagede,  \r\n\r\n at betale beløbet som en ekstraudgift. Indklagede vil derfor være at  \r\n\r\n frifinde. </P>  \r\n\r\n<P> Pkt. 16: Skurpenge: 18.322,91 kr. </P>  \r\n\r\n<P>Voldgiftsretten finder, at klageren har måttet afholde denne udgift.  \r\n\r\n Klageren burde imidlertid have henledt indklagede på forholdet på anden måde  \r\n\r\n end ved blot at fremsende faktura. Indklagede findes herefter kun at skulle  \r\n\r\n godtgøre klageren de to sidste fakturaer, bilag 46 og 51, eller ialt  \r\n\r\n 11.662,25 kr. </P>  \r\n\r\n<P> Pkt. 18: Pumpe i sumprum: 3.330 kr. </P>  \r\n\r\n<P>Voldgiftsretten finder det ikke godtgjort, at der mellem parterne er  \r\n\r\n indgået aftale om, at indklagede skal betale udgiften til leje af den  \r\n\r\n omhandlede pumpe. Herefter og under hensyn til bestemmelserne i SB. pkt.  \r\n\r\n 1.12.06 om tørholdelse vil indklagede være at frifinde. </P>  \r\n\r\n<P> Pkt. 19: Udhugning af murværk, opstilling af stillads m.v.: 7.110 k- r.  \r\n\r\n</P>  \r\n\r\n<P>Indklagede, der ikke bestrider, at der er udført ekstraarbejde, har  \r\n\r\n påstået frifindelse mod betaling af 1.800 kr., idet antallet af arbejdstimer  \r\n\r\n (30 timer a 180 kr.) er for højt. </P>  \r\n\r\n<P>Voldgiftsretten finder ikke, at der er grundlag for at rejse kritik mod  \r\n\r\n størrelsen af ekstraudgiften. </P>  \r\n\r\n<P>Indklagede skal herefter betale det krævede beløb 7.110 kr. </P>  \r\n\r\n<P> Pkt. 21: Pudsning af vægge efter trappemontage: 23.734 kr. </P>  \r\n\r\n<P>Voldgiftsretten finder, at byggeledelsen ved at anmode smedemesteren om at  \r\n\r\n montere trappen, før pudsearbejdet var udført, har besværliggjort klagerens  \r\n\r\n arbejde, og at klageren herefter har krav på ekstra vederlag. Voldgiftsretten  \r\n\r\n finder imidlertid ikke, at der er grundlag for ekstrabetaling i den krævede  \r\n\r\n størrelsesorden. Kravet nedsættes derfor til 12.000 kr. </P>  \r\n\r\n<P> Pkt. 23: Udgravning og støbning af fundamenter til liggehaller: </P>  \r\n\r\n<P> 38.446 kr. </P>  \r\n\r\n<P>Der henvises til faktura 1739 - sagens bilag 48. Merudgiften vedrører i  \r\n\r\n alt væsentligt bortkørsel af flyd, levering af grus og leje af pumpe. </P>  \r\n\r\n<P>Indklagede har påstået frifindelse mod betaling af 14.736 kr. </P>  \r\n\r\n<P>Voldgiftsretten skal bemærke, at dette tvistepunkt vedrører støbning af  \r\n\r\n fundament til 11 liggehaller. Klageren har foretaget udgravning til disse  \r\n\r\n fundamenter i en arbejdsgang i stedet for at foretage udgravningsarbejdet  \r\n\r\n successivt. Voldgiftsretten finder denne fremgangsmåde helt uhensigtsmæssig  \r\n\r\n og unødvendigt fordyrende. </P>  \r\n\r\n<P>Voldgiftsretten finder herefter ikke, at der bør tillægges klageren et  \r\n\r\n større beløb end anerkendt af indklagede, 14.736 kr. </P>  \r\n\r\n<P> Pkt. 27: Udvidet byggepladsdrift: 58.685,20 kr. </P>  \r\n\r\n<P>Allerede fordi klageren ikke har påvist, at udgiften overstiger 10% af  \r\n\r\n entreprisesummen, jfr. Fælles Betingelser - bilag A - pkt. 0.8.11 vil  \r\n\r\n indklagede være at frifinde for dette krav. </P>  \r\n\r\n<P>Klagerens krav kan herefter opgøres således: </P>  \r\n\r\n<PRE>  \r\n\r\n Pkt. 1:................... kr.  25.000,00  \r\n\r\n    2:.....................  -   47.144,50  \r\n\r\n    4:.....................  -   17.544,00  \r\n\r\n    5:.....................  -   12.000,00  \r\n\r\n    7 og 9:................  -      360,00  \r\n\r\n    10:....................  -    8.160,00  \r\n\r\n    11:....................  -      720,00  \r\n\r\n    14:....................  -   10.251,00  \r\n\r\n    16:....................  -   11.662,25  \r\n\r\n    17:....................  -    4.240,00  \r\n\r\n    19:....................  -    7.110,00  \r\n\r\n    20:....................  -    2.115,00  \r\n\r\n    21:....................  -   12.000,00  \r\n\r\n    22:....................  -    7.860,00  \r\n\r\n    23:....................  -   14.736,00  \r\n\r\n    24:....................  -      360,00  \r\n\r\n    25:....................  -   18.662,69  \r\n\r\n    26:....................  -    1.270,00  \r\n\r\n -----------------------------------------  \r\n\r\n Ialt...................... kr. 201.195,44  \r\n\r\n -----------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>eller med tillæg af moms 44.263,00 kr., ialt 245.458,44 kr., hvortil  \r\n\r\n kommer det under pkt. 28 omtalte beløb 7.363,49, der er inclusive moms. </P>  \r\n\r\n<P>Klagerens samlede krav incl. moms udgør herefter 252.821,93 kr. </P>  \r\n\r\n<P> Indklagedes modkrav: Sagens pkt. 8 og 29: </P>  \r\n\r\n<P> Pkt. 29: Retablering af fortov m.v.: 76.087 kr. </P>  \r\n\r\n<P>Indklagede har til støtte for dette krav anført, at klageren under  \r\n\r\n entreprisens udførelse har ødelagt fortovet. Klageren har ikke udbedret disse  \r\n\r\n skader, og indklagede har derfor måttet lade en anden entreprenør retablere  \r\n\r\n fortov m.v. </P>  \r\n\r\n<P>Efter aftale med indklagede fremsatte O A/S den 1. juli 1988 følgende  \r\n\r\n tilbud på arbejdet: </P>  \r\n\r\n<P>&#187;I henhold til aftale, fremsendes hermed tilbud på retablering af  \r\n\r\n fortov efter byggeri. </P>  \r\n\r\n<P>Optagning samt bortkørsel af ødelagt fortov </P>  \r\n\r\n<PRE>  \r\n\r\n ca. 110 m2............................................ kr.  7.300,00  \r\n\r\n Udgravning og regulering til ny belægning.............  -   1.800,00  \r\n\r\n Levering af  \r\n\r\n 66 stk 62,5 x 80 x 7 cm  \r\n\r\n 20 - 62,5 x 80 x 10 cm  \r\n\r\n på underlag af 10 cm MSG og 5 cm betongrus............  -  11.745,00  \r\n\r\n Ny asfalt 310 m2 GAB I 5 cm a 85, ....................  -  26.350,00  \r\n\r\n Slidlag 02 blå rønne 396 m2 a 32, ....................  -  12.672,00  \r\n\r\n Underlag for asfalt af 10 cm MSG 310 m2 af 27, .......  -   8.370,00  \r\n\r\n  Vej  \r\n\r\n 3 lbm granitkantsten a 170, ..........................  -     510,00  \r\n\r\n Fjerne ca 20 m2 defekt asfalt + afgift................  -   2.400,00  \r\n\r\n Ny belægning ca 20 m2 incl. slidlag a 117, ...........  -   2.340,00  \r\n\r\n 1 stk 30 cm vejbrønd..................................  -   2.600,00  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n                                                        kr. 76.087,00  \r\n\r\n                                               22% moms  -  16.739,14  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n                                                        kr. 92.826,14&#171;  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Det er ubestridt, at indklagede uden forinden at drøfte forholdet med  \r\n\r\n klageren accepterede dette tilbud, og at arbejdet derefter blev udført for  \r\n\r\n den tilbudte entreprisesum. </P>  \r\n\r\n<P>Af Byggemødereferat nr. 12, pkt. 12.10.2 fremgår, at  \r\n\r\n &#187;fortovsopretning betales af K.&#171; </P>  \r\n\r\n<P>Af Byggemødereferat nr. 47 - Afleveringsforretning - pkt. 47.09 b fremgår  \r\n\r\n det, at opretning af fortovs- og vejareal ikke var med i afleveringen. </P>  \r\n\r\n<P>Den 15. juni 1988 afholdtes afleveringsforretning vedrørende udvendige  \r\n\r\n arbejder. Under pkt. F i referatet af forretningen anføres: &#187;Hul i vej  \r\n\r\n repareres&#171; og under pkt. g: &#187;Fortovsfliser rettes op og evt.  \r\n\r\n knækkede fliser udskiftes.&#171; </P>  \r\n\r\n<P>Afhjælpningsfristen blev fastsat til den 1. juli 1988. </P>  \r\n\r\n<P>Voldgiftsretten skal bemærke, at indklagede således har anmodet O A/S om  \r\n\r\n at afgive tilbud inden afhjælpningsfristens udløb. </P>  \r\n\r\n<P>Voldgiftsretten skal endvidere bemærke, at indklagede, da afhjælpning ikke  \r\n\r\n var foretaget den 1. juli 1988, har været berettiget til at lade afhjælpning  \r\n\r\n foretage for klagerens regning, jfr. AB 72, § 17, stk. 4. </P>  \r\n\r\n<P>Indklagede har imidlertid ikke - trods indgående spørgsmål herom fra de  \r\n\r\n tekniske dommeres side - antageliggjort, at de ved afleveringsforretningen  \r\n\r\n konstaterede mangler, der kun er meget kort beskrevet i referatet af  \r\n\r\n forretningen, har haft et sådant omfang, at det kan berettige en udgift af  \r\n\r\n det krævede omfang. </P>  \r\n\r\n<P>Kravet nedsættes herefter til et beløb på 15.000 kr., eller med tillæg af  \r\n\r\n moms: 3.300 kr., ialt 18.300 kr. </P>  \r\n\r\n<P> Pkt. 8: Dagbøder. </P>  \r\n\r\n<P>Indklagede har opgjort dagbøder for overskridelser af mellemfrister i året  \r\n\r\n 1987 til 89.715,85 kr. </P>  \r\n\r\n<P>Klageren er den 16. november 1987 afkrævet 18 dages dagbod a 3.093,65 kr.,  \r\n\r\n ialt 55.685,70 kr., som indklagede har modregnet i klagerens a conto-begæring  \r\n\r\n nr. 4. </P>  \r\n\r\n<P>Den 21. december 1987 er klageren afkrævet 11 dages dagbod med 34.030,15,  \r\n\r\n som indklagede har modregnet i klagerens a conto-begæring nr. 5. </P>  \r\n\r\n<P>I 1988 er klageren ikke blevet afkrævet dagbøder for overskridelse af  \r\n\r\n mellemfrister, men indklagede har opgjort antallet af dagbøder i tiden fra  \r\n\r\n den 1. januar 1988 til afleveringen den 18. maj 1988 til 61 dagbøder a  \r\n\r\n 3.093,65, eller ialt 188.712,65 kr. </P>  \r\n\r\n<P>Klageren har bestridt, at forsinkelsen har udgjort så mange dage, og har -  \r\n\r\n bl.a. ved henvisning til meteorologiske data - gjort gældende, at klageren  \r\n\r\n har krav på større fristforlængelser end de, der er indrømmet af indklagede,  \r\n\r\n og kræver derfor de allerede fratrukne dagbødebeløb tilbagebetalt. </P>  \r\n\r\n<P>Voldgiftsretten finder ikke, at der er grundlag for at tilsidesætte den af  \r\n\r\n indklagede foretagne beregning, der stemmer nøje med de noteringer, der er  \r\n\r\n foretaget på byggemøderne. </P>  \r\n\r\n<P>Voldgiftsretten skal her ud over bemærke, at klagerens entreprise efter  \r\n\r\n tidsplanen skulle have været færdigmeldt den 21. marts 1988. Der er ikke  \r\n\r\n foretaget nogen egentlig færdigmelding, men afleveringsforretning blev  \r\n\r\n foretaget den 18. maj 1988, bortset fra udvendige arbejder og liggehaller, og  \r\n\r\n der er ikke beregnet dagbøder for tiden efter den 26. marts 1988, jfr. bilag  \r\n\r\n Ab, der er vedhæftet bilag A. </P>  \r\n\r\n<P>Voldgiftsretten må - som sagen foreligger oplyst - lægge til grund, at den  \r\n\r\n samlede entreprise i alt væsentligt har været tilendebragt den 18. maj 1988,  \r\n\r\n og at forsinkelsen for hele entreprisens vedkommende andrager tidsrummet fra  \r\n\r\n den 21. marts 1988 til den 18. maj 1988, eller ialt 38 arbejdsdage. </P>  \r\n\r\n<P>Voldgiftsretten finder endvidere, at en bygherre kun under ganske særlige  \r\n\r\n omstændigheder kan afkræve en entreprenør dagbøder for et større beløb end  \r\n\r\n svarende til den endelige forsinkelse med aflevering af entreprisearbejdet.  \r\n\r\n</P>  \r\n\r\n<P>Indklagede har herefter alene krav på 38 dagbøder a 3.093,65 kr., ialt  \r\n\r\n 117.558,70 kr., eller med fradrag af de allerede modregnede dagbøder  \r\n\r\n 89.715,85 kr., ialt 27.842,85 kr. </P>  \r\n\r\n<P>Indklagedes samlede modkrav andrager herefter, idet der ikke beregnes moms  \r\n\r\n af dagbøder, 18.300,00 kr. + 27.842,85 kr., eller 46.142,85 kr. </P>  \r\n\r\n<P>Som følge af det anførte skal indklagede betale til klageren 252.821,93 -  \r\n\r\n 46.142,85 kr., eller ialt 206.679,08 kr. </P>  \r\n\r\n<P>Klageren har nedlagt påstand om fakturarente på 2% pr. påbegyndt måned  \r\n\r\n efter en fastsat betalingsdag for fakturaen. Denne beregningsmåde er  \r\n\r\n imidlertid - efter sagens udfald - ikke anvendelig i den foreliggende sag.  \r\n\r\n Der tilkendes herefter klageren sædvanlig procesrente fra klageskriftets dato  \r\n\r\n til betaling sker. </P>  \r\n\r\n<P> Indklagedes krav mod adciterede: </P>  \r\n\r\n<P>Indklagede har påstået adciterede tilpligtet at friholde indklagede for de  \r\n\r\n beløb, som måtte blive tilkendt klageren under </P>  \r\n\r\n<P>Pkt. 1: Afhugning af brøndfundamenter </P>  \r\n\r\n<P>Pkt. 2: Ekstrafundering, leje af pumpe </P>  \r\n\r\n<P>Pkt. 3: Leje af sugespidsanlæg </P>  \r\n\r\n<P>Pkt. 4: Opsætning af Volclay </P>  \r\n\r\n<P>Da indklagede er blevet frifundet for så vidt angår pkt. 3, er der intet  \r\n\r\n regreskrav at tage stilling til. </P>  \r\n\r\n<P>For så vidt angår pkt. 2 og 4 finder voldgiftsretten ikke, at der er  \r\n\r\n grundlag for at fastslå, at der af adciterede er begået fejl, som kan  \r\n\r\n begrunde erstatningsansvar for adciterede. </P>  \r\n\r\n<P>Med hensyn til pkt. 1 skal voldgiftsretten bemærke, at der af adciterede  \r\n\r\n er begået en projekteringsfejl, som har påført indklagede en merudgift på  \r\n\r\n 25.000 kr. Voldgiftsretten finder, at den begåede fejl vedrører et så  \r\n\r\n væsentligt led i funderingsarbejdet, at der burde være anvendt særlig omhu  \r\n\r\n med udarbejdelse og efterkontrol af tegningsmaterialet. Voldgiftsretten  \r\n\r\n finder herefter, at adciterede har udvist en sådan forsømmelighed, at der er  \r\n\r\n grundlag for at pålægge adciterede erstatningsansvar over for indklagede.  \r\n\r\n Indklagedes påstand tages derfor til følge for så vidt angår et beløb på  \r\n\r\n 25.000 kr., mens adciterede i øvrigt frifindes. </P>  \r\n\r\n<P>Efter omstændighederne findes ingen af parterne at burde betale  \r\n\r\n sagsomkostninger til nogen anden part. </P>  \r\n\r\n<P>Voldgiftsrettens omkostninger betales af klageren og indklagede hver med  \r\n\r\n halvdelen, medens der ikke findes anledning til at pålægge adciterede nogen  \r\n\r\n del af disse omkostninger. </P>  \r\n\r\n<P>T H I B E S T E M M E S: </P>  \r\n\r\n<P>Indklagede, A Kommune, skal til klageren, K A/S, betale 206.679,08 kr. med  \r\n\r\n sædvanlig procesrente fra den 18. januar 1988 til betaling sker. </P>  \r\n\r\n<P>Adciterede, B A/S, skal friholde indklagede for et beløb på 25.000 kr. med  \r\n\r\n tillæg af moms og renter. </P>  \r\n\r\n<P>Ingen af parterne betaler sagsomkostninger til nogen anden part. </P>  \r\n\r\n<P>Voldgiftsrettens omkostninger skal betales af klageren og indklagede hver  \r\n\r\n med halvdelen. </P>  \r\n\r\n<P>De nævnte beløb skal betales inden 14 dage fra modtagelsen af kendelse.  \r\n\r\n</P>  \r\n\r\n<P>København, den 24. januar 1991 </P>  \r\n\r\n<P>J.E. Ahrensbach H. Funch Jensen Erik Th. Halken p.v.c. Per Helwigh </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Kendelser om fast ejendom 1991 side 28-38 af Jurist- og Økonomforbundets forlag."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19910400625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003294"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/01/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Voldgiftsretten for Bygge- og Anlægsvirksomhed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Voldgiftssag nr. C 2349"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}