{
    "id": 38108,
    "title": "Forvekslelighed mellem det ansøgte varemærke SOMATOBISS og det registrerede varemærke SOMATONORM ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60472 af 05/05/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Et udenlanske selskab søgte varemærket SOMATOBISS (figurmærke)  \r\n\r\n registreret som ordmærke for visse varer i klasse 5. Ansøgningen blev afslået  \r\n\r\n på grund af forvekslelighed med det tidligere registrerede ordmærke  \r\n\r\n SOMATONORM </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forvekslelighed mellem det ansøgte varemærke  \r\n\r\n SOMATOBISS og det registrerede varemærke SOMATONORM </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 5. maj afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Gulmann) </P>  \r\n\r\n<P>følgende  <B>KENDELSE</B>  </P>  \r\n\r\n<P>i sagen j.nr. V 69/91: Klage fra Bissendorf Peptide GmbH,  \r\n\r\n Forbundsrepublikken Tyskland, v/Patentbureau Chas. Hude over  \r\n\r\n Patentdirektoratets afgørelse af 14. august 1991 af varemærke- ansøgning nr.  \r\n\r\n VA 6040 1989 efter indsigelse fra KabiVitrum Aktiebolag, Sverige,  \r\n\r\n v/Internationalt Patent-Bureau. </P>  \r\n\r\n<P>Den 16. august 1989 indleverede klageren en ansøgning om registrering af  \r\n\r\n varemærket SOMATOBISS (figurmærke) for visse varer i klasse 5, nemlig  \r\n\r\n &#187;farmaceutiske præparater, nemlig peptider til diagnostiske og  \r\n\r\n terapeutiske formål inden for humanmedicin&#171;. Ansøgningen blev den 17.  \r\n\r\n oktober 1990 bekendtgjort i Dansk Varemærketidende. </P>  \r\n\r\n<P>Ved skrivelse af 17. december 1990 nedlagte KabiVitrum Aktiebolag,  \r\n\r\n Sverige, v/Internationalt Patent-Bureau i medfør af varemærkeloens § 20, stk.  \r\n\r\n 2, indsigelse mod registrering af det ansøgte mærke. Indsigelsen nedlagdes  \r\n\r\n under henvisning til det for indsiger under VR 531 1982 registrerede  \r\n\r\n varemærke SOMATONORM (ordmærke). I skrivelse af 8. marts 1991 anførte  \r\n\r\n indsiger følgende: </P>  \r\n\r\n<P>&#187;Som nævnt i vor skrivelse af 17. december 1990 henvises der til  \r\n\r\n indsigernes tidligere registrerede mærke VR </P>  \r\n\r\n<P>0531 1982, ordet SOMATONORM, der omfatter &#187;farmaceutiske og  \r\n\r\n veterinærmedicinske præparater og hygiejniske præparter (ikke indeholdt i  \r\n\r\n andre klasser) diætetiske præparater til børn og syge&#171; i klasse 5. </P>  \r\n\r\n<P>Det ansøgte mærke, der består af betegnelsen SOMATOBISS, er begæret  \r\n\r\n registreret for &#187;farmaceutiske præparater, nemlig peptider til  \r\n\r\n diagnostiske og terapeutiske formål inden </P>  \r\n\r\n<P>for humanmedicin&#171; i klasse 5. Der kan således ikke være nogen tvivl  \r\n\r\n om, at der foreligger kollision, idet mærkerne angår </P>  \r\n\r\n<P>identiske varer. </P>  \r\n\r\n<P>Hvad angår ligheden mellem mærkerne skal vi anføre, at denne er af en  \r\n\r\n sådan karakter, at der bør statueres forvekslelighed. </P>  \r\n\r\n<P>Begge mærker består således at 10 bogstaver fordelt på følgende 4  \r\n\r\n stavelser: </P>  \r\n\r\n<P>SO-MA-TO-NORM </P>  \r\n\r\n<P>SO-MA-TO-BISS </P>  \r\n\r\n<P>De tre første stavelser er helt identiske. De må ganske vist antages at  \r\n\r\n være af en svag karakter, men vi må </P>  \r\n\r\n<P>hævde, at de desuagtet spiller en væsentlig rolle i  \r\n\r\n forvekslingsspørgsmålet, navnlig fordi de udgør den første og den </P>  \r\n\r\n<P>største del af mærkerne, som vil fæstne sig i publikums bevidsthed. Der må  \r\n\r\n derfor lægges stor vægt netop på den identiske indledning og mindre vægt på  \r\n\r\n den sidste stavelse, der ikke udviser nogen betragtelig lighed. </P>  \r\n\r\n<P>Vi skal endvidere henvise til, at indsigernes mærke SOMATONORM og de  \r\n\r\n tidligere registrerede lignende mærker VR 0651 1985 betegnelsen SOMATONATIV  \r\n\r\n og VR 3987 1987 betegnelsen SOMATHUMAN, så vidt vi kan se, er de eneste  \r\n\r\n mærker af denne art, der findes i klasse 5. Et nyt tilkommet mærke som  \r\n\r\n SOMATOBISS vil utvivlsomt blive opfattet som havende forbindelse med  \r\n\r\n indsigernes nævnte tre tidligere registrerede mærker, af hvilke SOMATONORM er  \r\n\r\n det nærmeste. </P>  \r\n\r\n<P>Vi må følgelig anmode direktoratet om at afslå ansøgningen'. </P>  \r\n\r\n<P>I skrivelse af 13. maj 1991 anførte klageren følgende: </P>  \r\n\r\n<P>&#187;I besvarelse af direktoratets skrivelse af 14. marts 1991 vedrørende  \r\n\r\n ovennævnte skal jeg herved meddele, at jeg absolut ikke kan tilslutte mig  \r\n\r\n modpartens synspunkt om, at mærkerne SOMATONORM og SOMATOBISS &amp; figur  \r\n\r\n skulle være forvekslelige. </P>  \r\n\r\n<P>Indledningsvis skal jeg bemærke, at denne oven nævnte opfattelse tillige  \r\n\r\n deles af direktoratet, der ved behandlingen af min klients ansøgning af  \r\n\r\n SOMATOBISS &amp; figur ikke modholdt modpartens registreringer henholdsvis VR  \r\n\r\n 531 1982 SOMATONORM, VR 651 1985 SOMATONATIV, og VR 3987 1987 SOMATHUMAN.  \r\n\r\n</P>  \r\n\r\n<P>Dette relaterer sig utvivlsomt til det faktum, at præfixet SOMA er en  \r\n\r\n fuldstændig generisk betegnelse inden for det medicinske område, idet ordet  \r\n\r\n SOMA, der er af græsk oprindelse, betyder &#187;krop&#171;. </P>  \r\n\r\n<P>Inden for endokrinologien henviser ordbestanddelen SOMATO til vækst, og  \r\n\r\n jeg henviser i den forbindelse til betegnelserne somatorelin, somatotropin,  \r\n\r\n somatostalin og somatomedin. </P>  \r\n\r\n<P>Til belysning heraf vedlægges kopi af &#187;Pschyrembel Klinisches  \r\n\r\n Worterbuch 1986&#171; p. 1560 og 1561, samt kopi af Nohring's  \r\n\r\n &#187;Woorterbuch Medizin 1984&#171; p. 596 og 597. </P>  \r\n\r\n<P>Det er således åbenbart, at man inden for klasse 5 produkter ikke kan opnå  \r\n\r\n eneret til betegnelsen SOMA og SOMATO. </P>  \r\n\r\n<P>Suffixerne NORM og BISS i de to mærker SOMATONORM og SOMATOBISS har  \r\n\r\n overhovedet ingen ligheder, hverken auditivt eller visuelt. </P>  \r\n\r\n<P>Jeg skal således høfligst på ovennævnte baggrund henstille, at indsigelsen  \r\n\r\n afslås, således at registreringen af min klients mærke kan færdiggøres'. </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 14. august 1991 og afslog  \r\n\r\n ansøgningen med følgende begrundelse: </P>  \r\n\r\n<P>&#187;Da begge mærker angår farmaceutiske præparater i klasse 5, er der  \r\n\r\n varekollision. Det er således spørgsmålet om mærkelighed, der er afgørende  \r\n\r\n for, om de to mærker kan anses for forvekslelige. Det er direktoratets  \r\n\r\n opfattelse, at der såvel i synsmæssig som lydlig henseende er mærkelighed.  \r\n\r\n Mærkernes tre første stavelser, det vil sige seks bogstaver ud af ti, er  \r\n\r\n identiske og det er normalt de første bogstaver, der indprenter sig i  \r\n\r\n køberens bevidsthed. Somato er ganske vist en almindelig anvendt betegnelse i  \r\n\r\n den kliniske terminologi, men der er kun registreret et yderligere varemærke  \r\n\r\n i klasse 5 begyndende med den lange forstavelse, og dette tilhører  \r\n\r\n indsigerne. </P>  \r\n\r\n<P>Mærkerne er således i deres helhed fundet forvekslelige, og indsigelsen  \r\n\r\n tages derfor til følge. </P>  \r\n\r\n<P>Ansøgningen afslås herefter i medfør af bestemmelsen i § 14, stk. 1, nr. 6  \r\n\r\n i varemærkeloven, da mærket er forveksleligt med det under VR 9531 1982  \r\n\r\n registrerede varemærke&#171;. </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 14. oktober 1991 indbragt  \r\n\r\n for Patentankenævnet. I klagebegrundelsen af 10. april 1992 har klageren  \r\n\r\n anført følgende: </P>  \r\n\r\n<P>&#187;I ovennævnte sag henviser jeg til min ankeskrivelse af 14. oktober  \r\n\r\n 1991 og skal herved på vegne min klient gøre gældende at mærkerne SOMATONORM  \r\n\r\n SOMATOBISS &amp; figur ikke er forvekslelige i henhold til dansk praksis.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet har i sin afgørelse af 14. august 1991 fremhævet, at mærkerne  \r\n\r\n i deres helhed er fundet forvekslelige, idet mærkernes tre første stavelser,  \r\n\r\n det vil sige seks bogstaver ud af ti, er identiske, og det er normalt de  \r\n\r\n første bogstaver, der indprenter sig i køberens bevidsthed. </P>  \r\n\r\n<P>Direktoratet finder ikke, at det forhold, at SOMATO er en almindelig  \r\n\r\n anvendt betegnelse i den kliniske terminologi, er relevant. </P>  \r\n\r\n<P>Direktoratets ovennævnte synspunkter kan på ingen måde følges. </P>  \r\n\r\n<P>De to mærker kan ikke anses for forvekslelige, idet det forhold, at de har  \r\n\r\n de første tre stavelser til fælles, ikke er tilstrækkelig til at gøre dem  \r\n\r\n forvekslelige efter min opfattelse. </P>  \r\n\r\n<P>Efter min opfattelse er det forhold, at SOMATO er en generisk betegnelse  \r\n\r\n for produkter i klasse 5 af overordentlig stor betydning, idet forbrugeren,  \r\n\r\n som jo vil være en fag-mand, det vil sige en læge, apoteker, farmaceut eller  \r\n\r\n lignende, ikke vil hæfte sig ved den generiske betegnelse SOMATO, selv om  \r\n\r\n denne betegnelse står først i mærkerne. </P>  \r\n\r\n<P>Det, som fagmanden - forbrugeren - vil hæfte sig ved, vil være de to  \r\n\r\n suffixer, nemlig BISSNORM </P>  \r\n\r\n<P>Disse to suffixer er vidt forskellige, idet de ikke har et eneste bogstav  \r\n\r\n til fælles, og de har ingen auditive eller visuelle ligheder overhovedet.  \r\n\r\n</P>  \r\n\r\n<P>Der kan efter min opfattelse ikke være tvivl om, at disse to vidt  \r\n\r\n forskellige suffixer påvirker helhedsindtrykket af hvert mærke i en sådan  \r\n\r\n grad, at de ikke kan betegnes som forvekslelige. </P>  \r\n\r\n<P>Derudover består min klients mærke tillige af en figurdel, nemlig en  \r\n\r\n gennemfarvet cirkel, der er anbragt bagest i mærket. Denne figurdel, som  \r\n\r\n direktoratet i sin sagsbehandling og afgørelse ganske har forbigået, påvirker  \r\n\r\n ligeledes i høj grad de visuelle forskelle på de to mærker. </P>  \r\n\r\n<P>Sluttelig skal jeg tillade mig at fremhæve, at det netop inden for klasse  \r\n\r\n 5, lægemiddelområdet, er fast praksis, at mærkerne kan ligge tættere på  \r\n\r\n hinanden end inden for andre områder, uden at der statueres forvekslelighed.  \r\n\r\n</P>  \r\n\r\n<P>Jeg henviser til UfR 1965, p. 123 DRENISON/TRENIMON, UfR 1969, p. 1109  \r\n\r\n APURIN/ASPURIN og UfR 1974, p. 175 BARALGIN/ABALGIN og Rigmor Carlsens  \r\n\r\n Registreringspraksis p. 51 og 52. </P>  \r\n\r\n<P>På denne baggrund skal jeg høfligst henstille, at direktoratets afgørelse  \r\n\r\n af 14. august 1991 ændres, således at indsigelsen afslås, og registreringen  \r\n\r\n af min klients mærke fremmes&#171;. </P>  \r\n\r\n<P>Indsigeren har i skrivelse af 21. juli 1992 fastholdt indsigelsen og bl.a.  \r\n\r\n anført følgende: </P>  \r\n\r\n<P>&#187;Det er en ubestridelig kendsgerning, at de to mærker har de første  \r\n\r\n tre stavelser fælles og alene adskiller sig fra hinanden ved slutstavelserne  \r\n\r\n -BISS og -NORM. </P>  \r\n\r\n<P>Ansøgerne henviser til betydningen af ordet SOMA og af ordet SOMATO samt  \r\n\r\n til en række præparatnavne, og det erkendes naturligvis, at disse navne  \r\n\r\n eksisterer som generiske be-tegnelser, men de har ikke været til hinder for  \r\n\r\n registrering af SOMATONORM som varemærke, ligesom de ikke synes at have voldt  \r\n\r\n vanskeligheder for ansøgningen om registrering af &#187;SOMATOBISS&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Imidlertid forekommer de anførte oplysninger og henvisninger os  \r\n\r\n irrelevante i spørgsmålet, hvorvidt mærkerne &#187;SOMATOBISS&#171; og  \r\n\r\n SOMATONORM er forvekslelige, hvilket - efter vor opfattelse - ubestrideligt  \r\n\r\n er tilfældet. </P>  \r\n\r\n<P>Hertil kommer, at indsigerne er indehavere af samtlige danske registrerede  \r\n\r\n varemærker med indledningen SOMATO, nemlig foruden mærket SOMATONORM også  \r\n\r\n registreringen nr. VR 0651 1985 SOMATONATIV, hvortil kommer registreringen VR  \r\n\r\n 3987 1987 SOMATHYMAN, hvor bogstavet O er udeladt af praktiske grunde. </P>  \r\n\r\n<P>Indsigerne er således i færd med at opbygge en varemærkeserie med  \r\n\r\n indledningen SOMATO-, hvorfor det vil være et indgreb i indsigernes  \r\n\r\n rettigheder at registrere SOMATO-vare mærker i klasse 5 for andre, ligesom  \r\n\r\n det er nærliggende, at publikum vil opfatte præparater med navne som  \r\n\r\n SOMATONORM, SOMATONATIV og SOMATOBISS som hidrørende fra samme virksomhed.  \r\n\r\n</P>  \r\n\r\n<P>Som følge heraf skal vi henstille, at Patentdirektoratets afgørelse  \r\n\r\n stadfæstes'. </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 6. april 1993. </P>  \r\n\r\n<P>Klageren gav ikke møde. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af Patentdirektoratet anførte </P>  \r\n\r\n<P>grunde og idet det for Ankenævnet anførte ikke findes at kunne føre til  \r\n\r\n andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. S. Gulmann. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936047225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006043"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60472"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/05/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 69/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}