{
    "id": 156885,
    "title": "Ankestyrelsens principafgørelse O-69-93 om varig lidelse - hjælpemiddel - mavesår - smertestillende medicin - Losec -Dolexene - Panodil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9246 af 15/09/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-69-93 om varig lidelse - hjælpemiddel - mavesår - smertestillende medicin - Losec -Dolexene - Panodil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det var ikke udelukket at yde hjælp til Losec og smertestillende medicin bl.a. i form af Doloxene og Panodil, såfremt betingelserne i øvrigt findes opfyldt, herunder at behovet for brugen af den pågældende medicin var tilstrækkeligt lægeligt dokumenteret.</p>\r\n   <p class=\"TekstGenerel\">Hjælp til smertestillende medicin kunne således også ydes i andre tilfælde end til personer i terminaltilstand. Socialstyrelsens vejledning kunne ikke anses for udtømmende at angive hvilke varige lidelser, der kan ydes tilskud til, men alene de typiske tilfælde.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag fandt Ankestyrelsen, at der ikke kunne ydes hjælp til Losec, Doloxene og Panodil. Ankestyrelsen lagde vægt på, at mavesår ikke generelt kunne anses for en varig lidelse, der betinger vedvarende behandling med Losec. Losec var ikke lægeligt indiceret ved \"mavekatar\".</p>\r\n   <p class=\"TekstGenerel\">For så vidt angik Panodil og Doloxene fandt Ankestyrelsen ikke, atder i forbindelse med den stillede diagnose \"mavekatar\" i alminde lighed var lægelig indikation for smertestillende medicin, og lidelsen kunne normalt heller ikke anses for en varig lidelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 58, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 63-årig mand havde i mange år haft mavesårsgener og spiserørsbrok. Han blev i 1978 opereret for mavesår. Han havde nu svær mavekatar og mange smerter.</p>\r\n<p>Kommunen bevilgede i november 1989 medicintilskud efter bistandslo vens § 58 til mavesårspræparatet Losec, men gav afslag på hjælp til de smertestillende midler Panodil og Doloxene. Mandens læge oplyste overfor ankenævnet, at han havde daglige smerter og ofte var sygemeldt. Det var endnu lykkedes at undgå at give morfinpræparater, selvom der havde været stærke smerter. Lægen fandt, at de 3 præparater alle indgik i behandlingen af en varig lidelse.</p>\r\n<p>Ankenævnet fandt, at præparaterne Panodil og Doloxene skulle indgå i den meddelte medicinbevilling efter bistandslovens § 58.</p>\r\n<p>Nævnet lagde vægt på, at de omtalte præparater for mandens ved kommende var at betragte som tilskudsberettiget medicin, der var ordineret på grund af en varig lidelse.</p>\r\n<p>Kommunen henviste i sin klage til, at det af Socialstyrelsensvejledning af 14. juni 1988 fremgår, at det kun er en lille person gruppe, som vil være omfattet af reglerne om tilskud til medicin, og at det bl.a. er nævnt, at der kan ydes tilskud til smertestillende medicin til personer i terminaltilstand.</p>\r\n<p>Kommunen fandt, at der var tale om almindelig smertestillende medicin, som normalt ikke bruges i behandlingen i den omtaltedosering til mavesårspatienter. Kommunen ønskede en nærmere præci sering af, til hvilken persongruppe, der kan ydes tilskud til smertestillende medicin efter bistandslovens § 58.</p>\r\n<p>Nævnet anførte overfor Ankestyrelsen, at der for manden var tale ommedicinske præparater, som var tilskudsberettigede efter sygesik ringsloven og ordineret på grund af en varig lidelse. Betingelserne i hjælpemiddelbekendtgørelsens § 8 for ydelse af medicintilskud varefter nævnets opfattelse opfyldt. Det forhold, at der i Social styrelsens vejledning i en opremsning af typiske tilfælde kun nævnes tilskudsberettiget smertestillende medicin i sammenhæng med personeri terminaltilstand, ses ikke at kunne begrunde et afslag på § 58 tilskud, når bekendtgørelsens særlige bestemmelser er opfyldte.</p>\r\n<p>Ankestyrelsen indhentede under sagens behandling en udtalelse fra Socialministeriet.</p>\r\n<p>Socialministeriet anførte bl.a., at det ikke havde været hensigten at begrænse hjælp til smertestillende medicin til terminalsituationen. Der kan således ydes hjælp efter § 58 til denne form for medicin, når de øvrige betingelser for medicintilskud er opfyldt i det konkrete tilfælde. Det samme gælder præparatet Losec. Det var Socialministeriets opfattelse, at mavesår normalt ikke er en variglidelse, og at der normalt heller ikke, selvom der kan være tilbage vendende perioder med behov for behandling af mavesår/mavekatar med medicin, vil være tale om en sådan vedvarende medicinindtagelse som er en forudsætning for hjælp efter bistandslovens § 58.</p>\r\n<p>Ankestyrelsen indhentede endvidere en erklæring fra speciallæge i medicinske mavetarmsygdomme. Det fremgik bl.a. heraf, at behandling med Losec ikke var indiceret, da manden ikke havde mavesår, men \"mavekatar\" - en diagnose, som ifølge speciallægen ikke tillægges klinisk betydning, da den ikke har sammenhæng med kliniske symptomer eller patologisk anatomiske fund.</p>\r\n<p>\"Mavekatar\" er i langt de fleste tilfælde en dårligt defineret tilstand, som efter speciallægens mening ikke falder ind under begrebet \"varig lidelse\". Der er ingen dokumenteret virkning af farmakologisk behandling af den form for lidelser, og speciallægen fandt derfor ikke, at smertestillende medicin generelt kan siges at være lægeligt indiceret ved denne \"diagnose\".</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af, om smerte stillende medicin (Panodil og Doloxene) og om præparatet Losec var omfattet af bistandslovens § 58.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at manden ikke opfyldte betingelserne for at fåhjælp efter bistandslovens § 58 til præparatet Losec og smertestil lende medicin i form af Panodil og Doloxene.</p>\r\n<p>Ankestyrelsen lagde ved sin afgørelse til grund, at det ikke er udelukket efter bistandslovens § 58, jf. § 8 i Socialministeriets bekendtgørelse nr. 303 af 10. juni 1988 at yde hjælp til Losec og smertestillende medicin bl.a. i form af Doloxene og Panodil, såfremt betingelserne i øvrigt fandtes opfyldt, herunder at behovet for brugen af den pågældende medicin var tilstrækkeligt lægeligt indiceret.</p>\r\n<p>Hjælp til smertestillende medicin kan således også ydes i andre tilfælde end til personer i terminaltilstand. Socialstyrelsens vejledning af 14. juni 1988 kan ikke anses for udtømmende at angive til hvilke varige lidelser, der kan ydes tilskud, men angiver alene de typiske tilfælde.</p>\r\n<p>For så vidt angik hjælp til Losec fandt Ankestyrelsen, at mavesårikke generelt kunne anses for en varig lidelse, der betinger ved varende behandling med Losec.</p>\r\n<p>Af den indhentede speciallægeerklæring fremgik, at manden ikke havdehaft mavesår siden 1987. Der havde derfor ikke været lægelig indi kation for behandling med Losec, da Losec ikke er lægeligt indiceret ved \"mavekatar\".</p>\r\n<p>For så vidt angik Panodil og Doloxene fandt Ankestyrelsen ikke, atder i forbindelse med den stillede diagnose \"mavekatar\" i alminde lighed er lægelige indikation for smertestillende medicin, og lidelsen kan normalt heller ikke anses for en varig lidelse. I mandens tilfælde var behandling med Doloxene endvidere fundet kontraindiceret.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p>\r\n<p>Den hjælp, der var udbetalt ham i henhold til nævnets afgørelse, kunne ikke kræves tilbagebetalt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19930924625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009675"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9246"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20649-90"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-69-93"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}