{
    "id": 32373,
    "title": "Alkoholreklame - indirekte tv-reklame for alkohol via reklame for almenvelgørende fond ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 26210 af 25/06/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En tv-reklame for Tuborgs grønne Fond, en underafdeling af  \r\n\r\n Tuborgfondet, der i sin omtale af den instans, der uddelte midler, brugte  \r\n\r\n betegnelsen &#187;Tuborg&#171; og ikke &#187;Tuborgs Grønne Fond&#171; eller  \r\n\r\n &#187;Tuborgfondet&#171;, og hvori der indgik omtale af Tuborg Bryggeriernes  \r\n\r\n depoter, blev anset for at være i strid med § 5, stk. 1, i bek.gør. </I> </P>  \r\n\r\n<P> <I>om indholdet af reklameindslag der bringes i TV 2, der indeholder et  \r\n\r\n forbud mod reklame for alkoholholdige drikkevarer. Nævnet udtalte samtidig,  \r\n\r\n at de ovenfor anførte regler ikke indebærer et generelt forbud mod reklame  \r\n\r\n for almenvelgørende fonde, hvis midler hidrører helt eller delvis fra  \r\n\r\n bryggerivirksomhed. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Alkoholreklame - indirekte tv-reklame for  \r\n\r\n alkohol via reklame for almenvelgørende fond </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>På basis af en henvendelse fra Forbrugerstyrelsen besluttede Radio- og  \r\n\r\n TV-Reklamenævnet på sit møde den 19. april 1991 at optage indholdet af et  \r\n\r\n reklameindslag for Tuborgs Grønne Fond, udsendt i TV 2, til behandling i  \r\n\r\n nævnet, jf. herved § 3, stk. 1, i kommunikationsministerens cirkulære af 2.  \r\n\r\n august 1989 om forretningsorden for Radio- og TV-Reklamenævnet. </P>  \r\n\r\n<P>Det pågældende reklameindslag indeholder følgende bemærkninger: </P>  \r\n\r\n<P>&#187;Denne her vandkande indeholder grønt vand fra Tuborg. Det vander vi  \r\n\r\n gode ideer med, ideer, der gør livet lidt grønnere. Vi sætter lys på scenen,  \r\n\r\n og trut på trompeterne. Vil du skabe noget nyt til glæde for andre, sport,  \r\n\r\n spænding, fællesskab med naturen, så skriv til Tuborg, eller hent et skema på  \r\n\r\n nærmeste Tuborg depot. Sidst støttede vi 120 grønne formål. Tuborgs Grønne  \r\n\r\n Fond. Vi har grønne kroner i kanden&#171;. </P>  \r\n\r\n<P>Bemærkningerne ledsages af stiliserede billeder i tre grønne nuancer, der  \r\n\r\n illustrerer indholdet af teksten. </P>  \r\n\r\n<P>I forlængelse af nævnets beslutning om at optage reklamen til behandling  \r\n\r\n blev TV2 reklame A/S med skrivelse af 22. april 1991 anmodet om en udtalelse  \r\n\r\n vedrørende reklameindslaget. </P>  \r\n\r\n<P>I svarskrivelse af 25. april 1991 oplyser TV2 Reklame A/S, at man, da man  \r\n\r\n modtog det pågældende reklameindslag til forhåndsgodkendelse, drøftede  \r\n\r\n udkastets lovlighed intenst, idet TV2 Reklame A/S ikke tillader generelle  \r\n\r\n imagereklamer for bryggerier. TV2 Reklame A/S endte med at godkende det  \r\n\r\n konkrete reklameindslag til visning i TV 2 ud fra den betragtning, at  \r\n\r\n reklameobjektet klart var fonden, og at formålet med fonde som  \r\n\r\n Carlsbergfondet og Tuborgfondet er et andet end ølproduktion, nemlig et  \r\n\r\n kulturelt formål. </P>  \r\n\r\n<P>TV2 Reklame A/S bemærker, at man har noteret sig, at samme skelnen  \r\n\r\n praktiseres i forbindelse med fortolkningen af bekendtgørelse om  \r\n\r\n sponsorering. </P>  \r\n\r\n<P>I en supplerende udtalelse af 16. maj 1991 oplyser Tuborgfondet, at  \r\n\r\n Tuborgs Grønne Fond er en &#187;underafdeling&#171; af Tuborgfondet og blev  \r\n\r\n indstiftet første gang i 1981. Baggrunden var et stigende behov for at kunne  \r\n\r\n støtte originale og igangsættende ideer over hele Danmark, der normalt ikke  \r\n\r\n havde mulighed for at opnå støtte fra Tuborgfondet. Tuborgs Grønne Fond er  \r\n\r\n siden blevet genoplivet i 1984, 1987, 1989 og 1991. </P>  \r\n\r\n<P>Tuborgfondet oplyser yderligere, at da Tuborgs Grønne Fond henvender sig  \r\n\r\n til den brede danske befolkning og indstiftes med års mellemrum for en  \r\n\r\n kortere periode ad gangen, har det været nødvendigt at kommunikere dette  \r\n\r\n anderledes, end hvad der normalt har været gældende for Tuborgfondet. </P>  \r\n\r\n<P>Tuborgfondets formål er at virke for samfundsgavnlige formål, særlig til  \r\n\r\n støtte for dansk erhvervsliv. Støtte ydes således bl.a. til fremme af  \r\n\r\n initiativer, der vurderes at kunne blive til gavn for samfund og/eller  \r\n\r\n erhvervsliv, til anskaffelse af apparatur og udstyr til forskning og  \r\n\r\n metodeforbedring på institutioner m.m., til uddannelses- og udviklingsmæssige  \r\n\r\n opgaver og til gennemførelse af projekter til hjælp for dansk kultur, natur  \r\n\r\n og miljø. </P>  \r\n\r\n<P>Radio- og TV-Reklamenævnet har behandlet det pågældende reklameindslag og  \r\n\r\n har truffet følgende afgørelse: </P>  \r\n\r\n<P>De for tv-reklamer gældende regler indeholder intet forbud mod reklamer  \r\n\r\n for alment velgørende fonde, uanset om disse fondes indtægter helt eller  \r\n\r\n delvis hidrører fra bryggerivirksomhed. Tuborgs Grønne Fond er således  \r\n\r\n berettiget til at reklamere for sit virke for samfundsgavnlige formål. </P>  \r\n\r\n<P>Det er imidlertid klart, at der ved sådan reklamering skal udvises  \r\n\r\n betydelig agtpågivenhed, idet der er nærliggende fare for en overtrædelse af  \r\n\r\n § 5, stk. 1, i bekendtgørelse om indholdet af reklameindslag, der bringes i  \r\n\r\n TV 2, som indeholder et forbud mod, at der i TV 2 bringes reklamer for  \r\n\r\n alkoholholdige drikkevarer (øl, vin og spiritus og lignende produkter med et  \r\n\r\n alkoholindhold på 2,25 pct. og derover). </P>  \r\n\r\n<P>Vedrørende den her omhandlede reklame finder nævnet, at reklameindslaget  \r\n\r\n for Tuborgs Grønne Fond på nogle punkter har overskredet grænsen og dermed  \r\n\r\n overtrådt forbudet mod reklame for alkoholholdige drikkevarer. Nævnet skal  \r\n\r\n herved navnlig påpege følgende forhold: </P>  \r\n\r\n<P>I reklameindslaget anvendes udtrykket &#187;Tuborg&#171; flere gange om  \r\n\r\n den institution, der uddeler støtte. Dette udtryk vil af den almindelige  \r\n\r\n forbruger blive opfattet som betegnelsen for Tuborg Bryggerierne, der er  \r\n\r\n kendt for at producere og markedsføre øl. Anvendelsen af netop dette udtryk  \r\n\r\n indebærer derfor en indirekte reklame for øl. Den korrekte betegnelse for den  \r\n\r\n institution, der uddeler støtte, skal i stedet være &#187;Tuborgs Grønne  \r\n\r\n Fond&#171; eller &#187;Tuborgfondet&#171;. </P>  \r\n\r\n<P>Også reklamens anvendelse af Tuborg depoterne indebærer for den  \r\n\r\n almindelige forbruger associationer til virksomheden Tuborg Bryggerierne, som  \r\n\r\n depoterne er en del af. Vedrørende dette udtryk gælder derfor det samme som  \r\n\r\n ovenfor anført. </P>  \r\n\r\n<P>Endelig har nævnet tillagt det betydning, at der i reklameindslagets tekst  \r\n\r\n indgår en bemærkning om &#187;ideer, der gør livet lidt grønnere&#171;. Denne  \r\n\r\n bemærkning er i sin formulering uheldig, idet den medfører associationer til  \r\n\r\n det alment kendte reklameslogan for salg af Grøn Tuborg, &#187;Hvad er det,  \r\n\r\n der gør livet lidt grønnere?&#187;. Bemærkningen indebærer derfor en  \r\n\r\n indirekte reklame for Grøn Tuborg. </P>  \r\n\r\n<P>Nævnets afgørelse er enstemmig. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19912621025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000284"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26210"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Radio- og tv-nævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "91.6123-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}