{
    "id": 38271,
    "title": "Varemærke indeholdende en kongekrone blev anset for vildledende for andre end danske varer, og uegnet til registering ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60486 af 04/12/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet stadfæstede Patentdirektoratets afgørelse, hvorefter  \r\n\r\n et figurmærke indeholdende en kongekrone og ordene DANISH TRUFFLES blev  \r\n\r\n fundet uegnet til registrering, idet mærket er vildledende for andre varer  \r\n\r\n end danske, og idet mærket indeholder en afbildning af en krone, der er egnet  \r\n\r\n til at opfattes som den danske kongekrone </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Varemærke indeholdende en kongekrone blev anset  \r\n\r\n for vildledende for andre end danske varer, og uegnet til registering </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1992, den 4. december afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Gulmann) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                          KENDELSE  \r\n\r\n i sagen j.nr. V 35/91:   Klage fra  \r\n\r\n                          Stanwell Vertriebsgesellschaft mbH.,  \r\n\r\n                          Forbundsrepublikken Tyskland,  \r\n\r\n                          v/Patentbureau Chas. Hude  \r\n\r\n                          over  \r\n\r\n                          Patentdirektoratets afgørelse  \r\n\r\n                          af 3. april 1991 af varemærke ansøgning  \r\n\r\n                          nr. VA 3601/89.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 18. maj 1989 indleverede klageren en ansøgning om registrering af  \r\n\r\n varemærket DANISH TRUFFLES (figurmærke) for varearten røgtobak i klasse 34.  \r\n\r\n</P>  \r\n\r\n<P>I skrivelse af 27. juli 1990 udtalte Patentdirektoratet følgende: </P>  \r\n\r\n<P>&#187;Mærket er fundet uegnet til registrering, da det indeholder en  \r\n\r\n afbildning af en krone, der er egnet til at opfattes som den danske  \r\n\r\n kongekrone jf. varemærkelovens § 14, stk. 1, nr. 1. </P>  \r\n\r\n<P>Da mærket endvidere indeholder ordet &#187;DANISH&#171; må ansøgningen  \r\n\r\n begrænses til at angå varer af dansk oprindelse. </P>  \r\n\r\n<P>For varer, der ikke er af dansk oprindelse er mærket uegnet til  \r\n\r\n registrering jf. varemærkelovens § 14, stk. 1, nr. 2.' </P>  \r\n\r\n<P>Den 3. april 1991 afslog direktoratet ansøgningen under henvisning til  \r\n\r\n skrivelse af 27. juli 1990 og anførte: </P>  \r\n\r\n<P>&#187;Ansøgningen afslås herved, da mærket indeholder noget, der er egnet  \r\n\r\n til at vildlede, jf. bestemmelsen i § 14, stk. 1, nr. 2 i varemærkeloven, jf.  \r\n\r\n lovbekendtgørelse nr. 249 af 17. april 1989. </P>  \r\n\r\n<P>Som meddelt i vort ovennævnte brev er begrundelsen, at mærket indeholder  \r\n\r\n ordet &#187;DANISH&#171;, og at mærket for andre varer end danske vil være  \r\n\r\n egnet til at vildlede. </P>  \r\n\r\n<P>Ansøgningen afslås endvidere, da mærket uhjelmet indeholder  \r\n\r\n statskendetegn, jf. bestemmelsen i § 14, stk. 1, nr. 1 i varemærkeloven, jf.  \r\n\r\n lovbekendtgørelse nr. 249 af 17. april 1989. </P>  \r\n\r\n<P>Begrundelsen herfor er, at mærket indeholder en afbildning af en krone,  \r\n\r\n der er egnet til at opfattes som den danske kongekrone.' </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 3. juni 1991 indbragt for  \r\n\r\n Patentankenævnet med anmodning om omgørelse af direktoratets afgørelse. I  \r\n\r\n ankebegrundelsen anførtes: ..... </P>  \r\n\r\n<P>&#187;Nærværende ankesag angår kun, hvorvidt den i det ansøgte mærke viste  \r\n\r\n afbildning af en krone kan forveksles med /er egnet til at opfattes som den  \r\n\r\n danske kongekrone, jf. varemærkelovens § 14, stk. 1, nr. 1. </P>  \r\n\r\n<P>Det bestrides ikke, at mærket pga. betegnelsen &#187;DANISH&#171; kan være  \r\n\r\n vildledende for varer, der ikke er af dansk oprindelse og herkomst. </P>  \r\n\r\n<P>Imidlertid fremstilles den pågældende røgtobak i Danmark, hvorfor mine  \r\n\r\n klienter kun kan tilslutte sig en ændring af varefortegnelsen i klasse 34 til  \r\n\r\n &#187;røgtobak af dansk oprindelse&#171;, således at der ikke er risiko for,  \r\n\r\n at mærket vil være vildledende. </P>  \r\n\r\n<P>Det bestrides imidlertid, at der er risiko for, at den i mærket viste  \r\n\r\n krone kan forveksles med den danske kongekrone. </P>  \r\n\r\n<P>Som bekendt er den danske kongekrone en lukket krone med fem synlige  \r\n\r\n bøjler og med kors og rigsæble øverst. Til orientering vedlægges som bilag 2  \r\n\r\n en kopi af artikel i Advokaten 16/1989, s. 339-340, af arkivar Nils G.  \r\n\r\n Bartholdy, Rigsarkivet, der bærer titlen &#187;Brug og misbrug af  \r\n\r\n kongekronen&#171;. Denne artikel indeholder forskellige tegninger af den  \r\n\r\n autoriserede kongekrone i forskellige størrelsesforhold. </P>  \r\n\r\n<P>Til brug ved vurderingen af risikoen for forveksling vedlægges endvidere  \r\n\r\n en forstørrelse af det ansøgte mærke, jf. bilag 3. </P>  \r\n\r\n<P>Som det tydeligt fremgår af bilag 3 er den krone, som indgår i det ansøgte  \r\n\r\n mærke, en åben krone. Der er ingen bøjler eller andre momenter i denne krone,  \r\n\r\n som bevirker, at kronen får det &#187;lukkede&#171; udseende, og således kan  \r\n\r\n være egnet til at forveksles med den danske kongekrone. Oven i købet må  \r\n\r\n kronen antages at adskille sig væsentligt fra den krone, som vist i bilag 2,  \r\n\r\n s. 340, øverst til højre, nr. 5), som Rigsarkivet i øvrigt accepterede. Denne  \r\n\r\n krone er efter vor opfattelse væsentlig mere kompakt og &#187;lukket&#171;  \r\n\r\n end kronen som vist i nærværende ansøgning, og det må derfor lægges til  \r\n\r\n grund, at Rigsarkivet efter al sandsynlighed næppe vil rejse indvendinger mod  \r\n\r\n mine klienters brug henholdsvis registrering af det ansøgte mærke og den deri  \r\n\r\n indeholdte afbildning af en krone. </P>  \r\n\r\n<P>Samtidig skal det gøres gældende, at en lang række ord- og  \r\n\r\n figurmærkeregistreringer i klasse 34 er accepteret til registrering  \r\n\r\n indeholdende afbildninger af forskellige kroner. Flere af disse  \r\n\r\n registreringer indeholder afbildninger af kroner, der efter vor opfattelse  \r\n\r\n ligger væsentligt nærmere den danske kongekrone i udseende. </P>  \r\n\r\n<P>Til dokumentation heraf vedlægges som bilag 4 kopi af en række kombinerede  \r\n\r\n ord- og figurmærkeregistreringer i klasse 34, alle indeholdende afbildninger  \r\n\r\n af kroner.' ..... </P>  \r\n\r\n<P>I anledning af klagen har Patentdirektoratet ved skrivelse af 18. oktober  \r\n\r\n 1991 afgivet følgende udtalelse: </P>  \r\n\r\n<P>&#187;Klageren har i sit brev af 3. juni 1991 til Patentankenævnet anmodet  \r\n\r\n Ankenævnet om at omgøre den af Patentdirektoratet trufne afgørelse, således  \r\n\r\n at ansøgningen bliver fremmet til offentliggørelse i Dansk Varemærketidende.  \r\n\r\n Til støtte for anmodningen anfører klageren, at man ikke er enig med  \r\n\r\n Patentdirektoratet i, at den i det ansøgte mærke indeholdte afbildning af en  \r\n\r\n krone, kan forveksles med den danske kongekrone. </P>  \r\n\r\n<P>I brev herfra af 27. juli 1990 meddelte direktoratet, at ovennævnte  \r\n\r\n ansøgte mærke var fundet uegnet til registrering, da det indeholder en  \r\n\r\n afbildning af en krone, der er egnet til at opfattes som den danske  \r\n\r\n kongekrone. Da mærket endvidere indeholder ordet &#187;DANISH&#171; anførte  \r\n\r\n direktoratet i samme skrivelse, at ansøgningen måtte begrænses til at angå  \r\n\r\n varer af dansk oprindelse, da mærket for andre varer ville være uegnet til  \r\n\r\n registrering i medfør af varemærkelovens § 14, stk. 1, nr. 2. </P>  \r\n\r\n<P>Ved svarfristens udløb anmodede klageren om, at fristen i sagen blev  \r\n\r\n forlænget med 4 måneder indtil den 27. marts 1991, hvilket direktoratet i  \r\n\r\n brev herfra af 30. november 1990 imødekom. Samtidig meddelte direktoratet, at  \r\n\r\n en senere fristanmodning med samme begrundelse ikke ville blive imødekommet,  \r\n\r\n og at ansøgningen i så fald ville blive afslået. Klageren anmodede den 27.  \r\n\r\n marts 1991, under henvisning til overvældende travlhed, om en forlængelse af  \r\n\r\n fristen med yderligere 4 måneder. </P>  \r\n\r\n<P>Patentdirektoratet gav ikke yderligere frist i sagen, men afslog  \r\n\r\n ansøgningen i brev af 3. april 1991 i henhold til bestemmelsen i  \r\n\r\n varemærkelovens § 14, stk. 1, nr. 1 og nr. 2. </P>  \r\n\r\n<P>Da ankesagen kun angår spørgsmålet om, hvorvidt den i det ansøgte mærke  \r\n\r\n viste afbildning af en krone kan forveksles med eller er egnet til at  \r\n\r\n opfattes som den danske kongekrone, vil kun denne del af afslagsbegrundelsen  \r\n\r\n blive kommenteret. </P>  \r\n\r\n<P>Direktoratet modtager hvert år flere ansøgninger af varemærker  \r\n\r\n indeholdende afbildninger af egentlige kroner eller mere eller mindre  \r\n\r\n stiliserede kroner. Såfremt direktoratet er i tvivl om, hvorvidt en sådan  \r\n\r\n krone er forvekslelig med den officielle krone, forelægges spørgsmålet for  \r\n\r\n Rigsarkivet, der har den saglige kompetence på området. Af Rigsarkivets  \r\n\r\n udtalelser er det muligt at udlede visse principper for, hvornår et  \r\n\r\n kronesymbol kan forveksles med den officielle krone. Hertil kommer, at  \r\n\r\n Rigsarkivet i enkelte tilfælde direkte har udtrykt, hvilke principper, der  \r\n\r\n bør ligge bag direktoratets praksis, jf. f.eks. vedlagte skrivelse fra  \r\n\r\n Rigsarkivet af 29. juli 1991, hvoraf det fremgår, at &#187;kun helt åbne  \r\n\r\n kroner, dvs. bestående af kronering og pailetter men uden bøjler, rigsæble og  \r\n\r\n kors eller dele af sådanne, kan uden videre betragtes som  \r\n\r\n registrerbare&#171;. </P>  \r\n\r\n<P>På baggrund af Rigsarkivets udtalelser, har direktoratet i den  \r\n\r\n foreliggende sag vurderet, at den indeholdte krone indeholder hovedparten af  \r\n\r\n de særlige kendetegn, der er karakteristisk for den officielle krone, hvorfor  \r\n\r\n man ikke fandt det nødvendigt at forelægge sagen for Rigsarkivet. Kronen i  \r\n\r\n mærket har således 5 synlige bøjler med kors og rigsæble øverst. Der er tale  \r\n\r\n om en åben krone, men de yderste bøjler er bukket indad og giver således  \r\n\r\n kronen en lukket karakter. Det bemærkes, at det forhold, at kronen er åben  \r\n\r\n ikke er tilstrækkeligt til at forveksling med den officielle krone ikke kan  \r\n\r\n foreligge, jf. eksemplerne på side 340 i det som bilag 2 med klagen indsendte  \r\n\r\n materiale. </P>  \r\n\r\n<P>Vi finder det derfor med rette, at direktoratet har fundet kronen i mærket  \r\n\r\n forvekslelig med den danske kongekrone og som følge heraf har afslået  \r\n\r\n ansøgningen bl.a. under henvisning til varemærkelovens § 14, stk. 1, nr. 1.  \r\n\r\n Der ses derfor ikke at være grundlag for at imødekomme klagerens påstand.'  \r\n\r\n</P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 16. oktober 1992. </P>  \r\n\r\n<P>For klageren mødte cand.jur. Henrik Jespersen, som i det væsentlige  \r\n\r\n henholdt sig til de til Direktoratet og Nævnet afgivne, skriftlige indlæg,  \r\n\r\n som nærmere blev uddybet og kommenteret. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af Patentdirektoratet anførte grunde og idet det for  \r\n\r\n Ankenævnet anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<PRE>  \r\n\r\n Grønning-Nielsen.   Hans Chr. Thomsen.   S. Gulmann.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926048625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006206"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60486"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/12/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V35/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}