{
    "id": 38283,
    "title": "Opfindelse og de foranstaltninger, den omfattede, ikke anset som ny i forhold til, hvad der allerede var på markedet ved ansøgningens indlevering. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60546 af 03/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Apparat til bremsning af en wire- eller kædetrukket skydeport eller  \r\n\r\n -dør blev ikke anset som ny i forhold til, hvad der var kendt før  \r\n\r\n patentansøgningens indleveringsdag, og de af ansøgningen omfattede  \r\n\r\n foranstaltninger fandtes at være nærliggende i forhold til den modholdte,  \r\n\r\n kendte teknik. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opfindelse og de foranstaltninger, den  \r\n\r\n omfattede, ikke anset som ny i forhold til, hvad der allerede var på markedet  \r\n\r\n ved ansøgningens indlevering. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1993, den 3. december afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Herborg, Laubst, </P>  \r\n\r\n<P>Terndrup Pedersen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                          KENDELSE  \r\n\r\n i sagen j.nr. P 3/92:   Klage fra  \r\n\r\n                         Nørholm &amp; Lemming A/S,  \r\n\r\n                         København,  \r\n\r\n                         v/Plougmann &amp; Vingtoft A/S  \r\n\r\n                         Patentbureau  \r\n\r\n                               over  \r\n\r\n                         Patentdirektoratets afgørelse  \r\n\r\n                         af 6. januar 1992 af patent-  \r\n\r\n                         ansøgning nr.1488/87 fra  \r\n\r\n                         Hans Hilmer Dall,  \r\n\r\n                         Lystrup,  \r\n\r\n                         v/Aarhus Patentkontor,  \r\n\r\n                         Patentingeniør N.H. Gregersen,  \r\n\r\n                         Århus.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 25. september 1989 fremlagdes under nr. 156741 en den 24. marts 1987  \r\n\r\n indleveret ansøgning om patent på &#187;apparat til bremsning af en wire-  \r\n\r\n eller kædetrukket skydeport eller -dør&#171;. </P>  \r\n\r\n<P>De fremlagte krav lød således: </P>  \r\n\r\n<P>&#187;1. Apparat til bremsning af en wire- eller kædetrukket skydeport  \r\n\r\n eller -dør, der f.eks. i tilfælde af brand eller ved tilsvarende ophedning er  \r\n\r\n indrettet til at tvangsstyres til lukning ved hjælp af en kontravægt (8)  \r\n\r\n eller et tilsvarende drivorgan, hvilket apparat omfatter et ved en side af en  \r\n\r\n basisplade (18) drejeligt lejret drivhjul (16), der er indrettet til  \r\n\r\n placering mellem portpladen (2) eller døren og kontravægten (8), og som er  \r\n\r\n drivforbundet med en bremseskive (38), der er indrettet til at roteres i et  \r\n\r\n permanent magnetfelt, og som er drejeligt lejret i basispladen (16) og  \r\n\r\n forsynet med en skiveformet kortslutningsrotor (40), hvorhos der findes  \r\n\r\n organer, der er indrettet til at regulere bremseeffekten ved variation af den  \r\n\r\n effektive afstand mellem kortslut- ningsrotoren (40) og en kreds af  \r\n\r\n permanente magneter på ba-basispladen (16), idet den effektive bremseeffekt  \r\n\r\n aftager ved forøgelse af nævnte effektive afstand - og omvendt,  \r\n\r\n<B>kendetegnet </B>  ved, at reguleringsorganerne for bremseeffekten udgøres  \r\n\r\n af med kortslutningsrotoren (40) på drejningsstiv men forskydelig måde  \r\n\r\n samvirkende indstillingsorganer (48,50), der er indrettet til at kunne  \r\n\r\n betjenes fra den side af basispladen (18), hvor drivhjulet (16) er placeret.  \r\n\r\n</P>  \r\n\r\n<P>2. Apparat ifølge krav 1 og ved hvilket nævnte drivhjul (16) ved hjælp af  \r\n\r\n en envejskobling (26) er drivforbundet med en tandkrans (24), der ved hjælp  \r\n\r\n af en rullekæde (28) er forbundet med en fortrinsvis mindre tandkrans (30) på  \r\n\r\n en ende af en drivaksel (32) for bremseskiven (38) henholdsvis  \r\n\r\n kortslutningsrotoren (40), der er placeret ved modsatte side af basispladen  \r\n\r\n (18), således at kortslutningsrotoren (40) ved hjælp af drivhjulet (16) kan  \r\n\r\n bringes til at rotere i forhold til kredsen af permanente magneter, der er  \r\n\r\n fastgjort til basispladen (18) omkring drivakslen (32), <B>kendetegnet</B>  \r\n\r\n ved, at drivakslen (32) er udformet med en central langsgående hulhed, hvori  \r\n\r\n er drejeligt lejret en spindel (52), der i længderetningen er fikseret i  \r\n\r\n hulheden, og som ved en ende er udformet med et gevind (50), der indgriber  \r\n\r\n med en møtrikplade (48), som er fastgjort til en navdel (42) for bremseskiven  \r\n\r\n (38) henholdsvis kortslutningsrotoren (40), hvilken navdel (42) er  \r\n\r\n forskydeligt men drejningsstift forbundet med drivakslen (32), idet spindlen  \r\n\r\n (52) modsat den nævnte gevindende (50) er forsynet med låsbare  \r\n\r\n betjeningsorganer (54) til drejning af spindlen (52) for effektregulering af  \r\n\r\n bremseapparatet ved forskydning af kortslutningsrotoren (40) frem og tilbage  \r\n\r\n langs ydersiden af drivakslen (32) ved modsatte side af basispladen  \r\n\r\n (18).&#171; </P>  \r\n\r\n<P>Klageren i denne sag nedlagde ved skrivelse af 22. december 1989  \r\n\r\n indsigelse mod udstedelse af patent under henvisning til, at ansøgningen ikke  \r\n\r\n indeholder noget opfinderisk nyt, der kan berettige til patentbeskyttelse.  \r\n\r\n</P>  \r\n\r\n<P>I skrivelsen anførtes bl.a. følgende: </P>  \r\n\r\n<P>&#187;.....Som kendt udgangspunkt for det patentansøgte apparat angives en  \r\n\r\n konstruktion med en basisplade, på hvis ene side er lejret et mellem porten  \r\n\r\n eller døren og en kontravægt placeret drivhjul, der er drivforbundet med en  \r\n\r\n med kortslutningsrotor forsynet bremseskive, og hvor reguleringsorganer for  \r\n\r\n bremseeffekten er indrettet til at justere den effektive afstand mellem  \r\n\r\n kortslutningsrotoren og en kreds af permanente magneter på basispladen. </P>  \r\n\r\n<P>Det turde være en banal selvfølgelighed, at drivhjulet må være placeret på  \r\n\r\n basispladens ene side, og uafhængigt af, om hvirvelstrømsbremsen er anbragt  \r\n\r\n på samme eller modsatte side, er de eneste muligheder, som står til rådighed  \r\n\r\n for placering af betjeningselementet for de omhandlede reguleringsorganer  \r\n\r\n enten på den ene eller den anden side af basispladen. </P>  \r\n\r\n<P>Det turde vel være en selvfølgelighed for en fagmand at vælge placering på  \r\n\r\n den side, som er lettest tilgængelig, dvs. den &#187;udvendige&#171; side, og  \r\n\r\n dette i og for sig uafhængigt af, om drivhjulet er placeret på denne side  \r\n\r\n eller ikke. </P>  \r\n\r\n<P>Det fremlagte krav 1 dækker en udførelse, hvor drivhjulet og  \r\n\r\n hvirvelstrømsbremsen ligger på samme side af basispladen, f.eks. den  \r\n\r\n udvendige side, og det forekommer åbenbart, at det ved en sådan udførelse vil  \r\n\r\n være det eneste naturlige at placere reguleringsorganerne på samme side af  \r\n\r\n basispladen som hvirvelstrømsbremsen og dermed også som drivhjulet. </P>  \r\n\r\n<P>En sådan udførelse har da også været benyttet i port- og  \r\n\r\n dørlukkeapparater, som var på markedet før den foreliggende ansøgnings  \r\n\r\n indleveringsdag, bl.a. fra det schweiziske firma GILGEN AG, CH-3150  \r\n\r\n Schwarzenburg. </P>  \r\n\r\n<P>På dette grundlag henstilles det, at den foreliggende ansøgning afslås i  \r\n\r\n sin helhed.' </P>  \r\n\r\n<P>I supplerende indsigelsesbegrundelse af 27. februar 1990 anførte klageren  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Idet det ikke har været muligt at fremskaffe dokumentation for, at  \r\n\r\n det i vor skrivelse af 22. december 1989 nævnte schweiziske firma GILGEN AG  \r\n\r\n havde markedsført en nyhedshindrende hvirvelstrømsbremseindretning forud for  \r\n\r\n den foreliggende ansøgnings indleveringsdag, gøres det stadig gældende, at  \r\n\r\n opfindelsen er nyhedsmæssigt foregrebet af sådanne bremseindretninger, som  \r\n\r\n var blevet kendt forud for ansøgningens indleveringsdag, idet der herom  \r\n\r\n henvises til medfølgende kopier af </P>  \r\n\r\n<P>brochureblad, dateret november 1985 vedrørende den af indsigeren  \r\n\r\n fremstillede hvirvelstrømsbremseindretning &#187;Braky&#171; (Bilag 1) </P>  \r\n\r\n<P>dansk mønsterregistrering nr. 0350/1987 baseret på mønsteransøgning MA  \r\n\r\n 0641/1986, hvis akter har været offentligt tilgængelige fra 27. december  \r\n\r\n 1986. (Bilag 2) og </P>  \r\n\r\n<P>ansøgerens tegning af 24. juli 1986 vedrørende den i ovennævnte  \r\n\r\n mønsterregistrering omhandlede hvirvelstrømsbremse type JE3-8. (Bilag 3).  \r\n\r\n</P>  \r\n\r\n<P>Tillige gøres det gældende, at den fremlagte ansøgning i strid med  \r\n\r\n bestemmelsen i Patentlovens § 13 er ændret til at søge patent på noget, som  \r\n\r\n ikke fremgik af ansøgningen, da den blev indleveret, jvf. Patentlovens § 52,  \r\n\r\n stk. 1 nr. 3. </P>  \r\n\r\n<P>Medfølgende bilag 1 viser en hvirvelstrømsbremseindretning, som var  \r\n\r\n markedsført før den foreliggende ansøgnings indleveringsdag den 24 marts 1987  \r\n\r\n og hvor hvirvelstrømsbremsen med dertil hørende magneter og  \r\n\r\n kortslutningsrotor og drivhjulet for det til porten førende wire-kædetræk er  \r\n\r\n placeret på hver sin side af monteringspladen på samme måde som ved den i den  \r\n\r\n fremlagte ansøgning (se fig. 2) viste og beskrevne udførelsesform.  \r\n\r\n Bremseeffekten kan her indstilles ved hjælp af de på det øverste billede  \r\n\r\n viste skruer, som stikker ud på den side af monterings- eller basispladen,  \r\n\r\n hvor drivhjulet er placeret og med hvilke magneternes afstand fra  \r\n\r\n kortslutningsrotoren kan reguleres. </P>  \r\n\r\n<P>Uanset at fremlæggelsesskriftets krav 1 foreskriver, at  \r\n\r\n reguleringsorganerne for bremseeffekten skal virke på kortslutningsrotoren,  \r\n\r\n turde det være klart, at denne løsning ikke rummer noget opfinderisk  \r\n\r\n ejendommeligt, idet den for regulering af bremseeffekten nødvendige  \r\n\r\n regulering af afstanden mellem kortslutningsrotoren og kredsen af permanente  \r\n\r\n magneter som en selvfølgelighed kan ske ved aksial forskydning af enten  \r\n\r\n rotoren eller de permanente magneter. </P>  \r\n\r\n<P>Idet vi iøvrigt henviser til bemærkningerne i vor skrivelse af 22.  \r\n\r\n december 1989, må den fremlagte ansøgnings krav 1 hermed anses for foregrebet  \r\n\r\n af den af indsigeren forud for ansøgningens indlevering markedsførte  \r\n\r\n hvirvelstrømsbremse. </P>  \r\n\r\n<P>Den forud for den foreliggende ansøgnings indlevering offentligt  \r\n\r\n tilgængelige mønsteransøgning viser ligeledes en udførelse med  \r\n\r\n hvirvelstrømsbremse og drivhjul anbragt på hver sin side af basispladen. Som  \r\n\r\n det fremgår af bilag 3 sker indstilling af bremseeffekten her fra den side af  \r\n\r\n basispladen, hvor hvirvelstrømsbremsen er anbragt, men det fremgår helt  \r\n\r\n åbenbart, at indstillingen sker gennem aksial forskydning af  \r\n\r\n kortslutningsrotoren. For en fagmand vil det yderligere være klart, at den på  \r\n\r\n tegningen angivne indstillingsmulighed kun kan realiseres ved hjælp af en  \r\n\r\n spindel, som må være lejret i en langsgående hulhed i drivakslen på i det  \r\n\r\n væsentlige samme måde som angivet i den fremlagte ansøgnings krav 2. </P>  \r\n\r\n<P>Foranstaltningen ifølge den fremlagte ansøgning synes således i al sin  \r\n\r\n enkelthed at bestå i, at man har byttet om på betjeningsorgan og møtrikplade  \r\n\r\n i forhold til den placering, der er vist i bilag 3. Dette kan iøvrigt  \r\n\r\n demonstreres for Patentdirektoratet ved forevisning af en model af en  \r\n\r\n hvirvelstrømsbremse type JE3-8. </P>  \r\n\r\n<P>Til begrundelse af indsigerens anbringende om at den fremlagte ansøgning  \r\n\r\n er ændret i strid med bestemmelsen i Patentlovens § 13 skal henvises til, at  \r\n\r\n det af den kendetegnende del af ansøgningens oprindelige krav 1 fremgik, at  \r\n\r\n de med kortslutningsrotoren samvirkende forskydningsorganer skulle være  \r\n\r\n indrettet til at kunne betjenes fra modsatte side af en fælles basisplade,  \r\n\r\n hvortil såvel nævnte kreds af permanente magneter som lejearrangementet for  \r\n\r\n nævnte kortslutningsrotor er fastgjort. </P>  \r\n\r\n<P>Selv om ordet &#187;modsatte&#171; synes at mangle en reference i  \r\n\r\n patentkravets formulering iøvrigt, turde det være klart, at kravet ikke kan  \r\n\r\n læses på anden måde end, at der med denne angivelse menes den  \r\n\r\n &#187;modsatte&#171; side i forhold til den side, hvor kredsen af permanente  \r\n\r\n magneter og lejearrangementet for kortslutningsrotoren er fastgjort. </P>  \r\n\r\n<P>Dette er også i fuld overensstemmelse med den i ansøgningen beskrevne og i  \r\n\r\n tegningens fig. 2 viste udførelsesform og det bemærkes, at den oprindelige  \r\n\r\n beskrivelse intet indeholder om, at drivhjul og hvirvelstrømsbremse  \r\n\r\n alternativt kan være placeret på samme side af basispladen. </P>  \r\n\r\n<P>Med skrivelse af 21 oktober 1988 som fremsendes af ansøgeren efter, at  \r\n\r\n denne er blevet bekendt med en af indsigeren nyudviklet konstruktion, hvor  \r\n\r\n hvirvelstrømsbremse og drivhjul er anbragt på samme side af basispladen,  \r\n\r\n ændres krav 1 til den også i fremlæggelsesskriftet angivne ordlyd, i hvilken  \r\n\r\n ordet &#187;modsatte&#171; er udeladt og ansøgeren har efterfølgende ved  \r\n\r\n indsigelse overfor den af indsigeren den 18. september 1987 indleverede  \r\n\r\n mønsteransøgning MA 1024/1987 gjort gældende, at den omhandlede nyudvikling  \r\n\r\n fra indsigeren i den foreliggende sag skulle udgøre en krænkelse af den  \r\n\r\n fremlagte patentansøgning, uanset at denne nyudvikling ikke var omfattet af  \r\n\r\n ansøgningens patentkrav, da den blev indleveret. </P>  \r\n\r\n<P>Det skal for god ordens skyld bemærkes, at en sådan ændring af ansøgningen  \r\n\r\n i henhold til Patentlovens § 52 stk. 1, nr. 3 vil medføre ugyldighed af et  \r\n\r\n eventuelt patent udstedt på grundlag af de fremlagte krav. </P>  \r\n\r\n<P>Sammenfattende gøres det gældende, at den med indsigelsen nedlagte påstand  \r\n\r\n om, at patentansøgning nr. 1488/87 afslås i sin helhed, hermed er  \r\n\r\n velbegrundet.' </P>  \r\n\r\n<P>Ansøgeren imødegik ved skrivelse af 10. september 1990 indsigelsen og  \r\n\r\n udtalte: </P>  \r\n\r\n<P>&#187;Ansøgeren kan naturligvis ikke bestride, at de eneste muligheder,  \r\n\r\n som står til rådighed for placering af betjeningselementet for de omhandlede  \r\n\r\n reguleringsorganer, enten er på den ene eller den anden side af basispladen.  \r\n\r\n Ligeledes kan ansøgeren medgive, at det er en &#187;banal  \r\n\r\n selvfølgelighed&#171;, at drivhjulet må være placeret på basispladens ene  \r\n\r\n side. </P>  \r\n\r\n<P>Det kan imidlertid kun tilskrives banal bagklogskab, når indsigeren  \r\n\r\n påstår, at det skulle være en selvfølgelighed, at indstillingsorganerne for  \r\n\r\n kortslutningsrotoren er indrettet til at kunne betjenes fra den side af  \r\n\r\n basispladen, hvor drivhjulet er placeret. </P>  \r\n\r\n<P>Det er uforståeligt, at indsigeren gør gældende, at opfindelsen er  \r\n\r\n nyhedsmæssig foregrebet af de bremseindretninger, som der henvises til i  \r\n\r\n bilag 1-3 til indsigerens skrivelse af 27. februar 1990, idet det fra dette  \r\n\r\n materiale kendte i forvejen er omtalt i den af Patentdirektoratets godkendte  \r\n\r\n og fremlagte ansøgning. </P>  \r\n\r\n<P>Indsigerens påstand om, at den fremlagte ansøgning i strid med  \r\n\r\n Patentlovens § 13 er ændret til at angå noget, som ikke fremgik af  \r\n\r\n  ansøgningen som helhed, da den blev indleveret, er helt bestemt uden hold i  \r\n\r\n virkeligheden, hvilken Patentdirektoratets godkendelse af ansøgningen  \r\n\r\n naturligvis også er et udtryk for. </P>  \r\n\r\n<P>I den forbindelse, må jeg fastslå, at der intet odiøst endsige ulovligt er  \r\n\r\n ved undervejs i et ansøgningsforløb at omformulere og ændre opfindelsens  \r\n\r\n definition, når det som i den foreliggende ansøgning er sket indenfor de  \r\n\r\n gældende rammer, nemlig det totale indhold af den oprindeligt indleverede  \r\n\r\n beskrivelse med patentkrav og tegning. Også selv om en sådan omformulering  \r\n\r\n måtte vise sig at dække en &#187;ny&#171; udformning hos en konkurrent, er  \r\n\r\n det klart forsvarligt og naturligvis lovligt, hvilket ansøgeren fastholder er  \r\n\r\n tilfældet. </P>  \r\n\r\n<P>Ansøgeren skal igen henvise til følgende afsnit i ansøgningens  \r\n\r\n beskrivelsesindledning. </P>  \r\n\r\n<P>&#187;Med henblik på at regulere bremseeffekten er det kendt at variere  \r\n\r\n gearingen mellem drivhjul og kortslutningsrotor, ligesom det er kendt at  \r\n\r\n regulere afstanden til kortslutningsrotoren ved at arrangere de enkelte  \r\n\r\n magneter i magnetkredsen på individuel forskydelig måde. Desuden er det kendt  \r\n\r\n at arrangere selve kortslutningsrotoren på forskydelig måde i forhold til  \r\n\r\n faste magneter.&#171; </P>  \r\n\r\n<P>Ved den i indsigerens bilag 1 viste bremseindretning kan bremseeffekten  \r\n\r\n indstilles ved individuel indstilling af afstanden mellem samtlige magneter  \r\n\r\n og kortslutningsrotoren, medens reguleringen af bremseeffekten ved den i  \r\n\r\n indsigerens bilag 2 og 3 viste bremseindretning, der har været markedsført af  \r\n\r\n ansøgeren, foregår ved aksial forskydning af kortslutningsrotoren i forhold  \r\n\r\n til magnetkredsen. </P>  \r\n\r\n<P>Indsigeren fremfører i den forbindelse: &#187;For en fagmand vil det  \r\n\r\n yderligere være klart, at den på tegningen angivne indstillingsmulighed kun  \r\n\r\n kan realiseres ved hjælp af en spindel, som må være lejret i en langsgående  \r\n\r\n hulhed i drivakslen på i det væsentlige samme måde som angivet i den  \r\n\r\n fremlagte ansøgnings krav 1.&#171; Selvom indsigeren muligvis allerede har  \r\n\r\n opbrugt sine skriftrunder i sagen, kunne ansøgeren fristes til at udbede sig  \r\n\r\n en forklaring på, hvorfor fagmanden skulle opfatte en i basispladen fast  \r\n\r\n lejret, udragende drivaksel med en ydre gevindende som en spindel, der må  \r\n\r\n være lejret i en langsgående hulhed af drivakslen. </P>  \r\n\r\n<P>Den kendte bremseindretning omfatter en møtrikplade, der kan forskydes ved  \r\n\r\n drejning på nævnte gevindende af den fast udragende, massive drivaksel, og  \r\n\r\n som kan fastlåses ved hjælp af en kontramøtrik. Ved opfindelsen anvendes en  \r\n\r\n hul drivaksel, hvori en spindel, der indgriber med møtrikpladen, er  \r\n\r\n forskydeligt lejret, således at den aksiale forskydning af  \r\n\r\n kortslutningsrotoren kan foretages fra modsatte side af basispladen, eller  \r\n\r\n fra den side af basispladen, hvor drivhjulet er placeret. </P>  \r\n\r\n<P>Ansøgeren medgiver gerne, at der sprogligt er forskel på indholdet af de  \r\n\r\n oprindelige patentkrav og de godkendte patentkrav, men at der ikke skulle  \r\n\r\n være basis for den ved skrivelse af 21. oktober 1988 ændrede definition på  \r\n\r\n opfindelsen er simpelthen ikke korrekt, hvorfor det også er uden betydning om  \r\n\r\n det skulle forholde sig sådan, at ansøgeren rent faktisk var blevet bekendt  \r\n\r\n med en af indsigeren &#187;nyudviklet konstruktion&#171;. Ansøgeren må  \r\n\r\n rettere komplimenteres for, at nærværende ansøgning fra første færd har haft  \r\n\r\n en sådan bredde, at det indenfor rammerne af den oprindelige ansøgning på  \r\n\r\n helt lovlig vis har været muligt at fremtidssikre opfindelsen. </P>  \r\n\r\n<P>Indsigerens henvisning til Patentlovens § 52 stk. nr. 3 har ligesom  \r\n\r\n henvisningen til Patentlovens § 13 intet hold i virkeligheden: men ansøgeren  \r\n\r\n er naturligvis opmærksom på Patentlovens § 60. </P>  \r\n\r\n<P>Det er korrekt, at ansøgeren har nedlagt indsigelse mod indsigerens MA  \r\n\r\n 1024 1987: men det er bestemt ikke korrekt, at ansøgeren i  \r\n\r\n mønsterindsigelsessagen har gjort gældende, at den omhandlede nyudvikling  \r\n\r\n skulle udgøre en krænkelse af den fremlagte patentansøgning..... </P>  \r\n\r\n<P>.....Sammenfattende gøres det gældende, at eftersom der ved indsigelsen  \r\n\r\n overhovedet ikke er fremdraget teknisk nyt materiale, som kan foregribe  \r\n\r\n opfindelsen jfr. dansk fremlæggelsesskrift nr. 156 741, og eftersom de af  \r\n\r\n indsigeren fremførte henvisninger til Patentlovens § 13 og 52 mangler ethvert  \r\n\r\n hold i virkeligheden, at indsigelsen tilbagevises som ubegrundet, og at  \r\n\r\n patent meddeles i henhold til den godkendte ansøgning.' </P>  \r\n\r\n<P>I skrivelse af 24. januar 1991 anførte klageren følgende: </P>  \r\n\r\n<P>&#187;Det må fortsat være indsigerens opfattelse, at den patentansøgte  \r\n\r\n opfindelse som angivet i krav 1 i fremlæggelsesskrift nr. 156741 ikke udviser  \r\n\r\n en sådan forskel i forhold til hvirvelstrømsbremser, som var kendt forud for  \r\n\r\n patentansøgningens indlevering den 24. marts 1987, at Patentlovens krav om  \r\n\r\n væsentlig forskel fra den kendte teknik kan anses for opfyldt. </P>  \r\n\r\n<P>Det ses da heller ikke at være bestridt af ansøgeren, at man vil komme  \r\n\r\n frem til opfindelsen såvel ved at ændre den i bilag 1 til vor skrivelse af  \r\n\r\n 27. februar 1990 viste udførelse, hvor reguleringsorganer, der virker på de  \r\n\r\n permanente magneter er anbragt på samme side af basispladen som drivhjulet,  \r\n\r\n til i stedet at lade reguleringsorganerne virke på kortslutningsrotoren som  \r\n\r\n ved at ændre den i bilag 2 og 3 til samme skrivelse viste udførelse ved at  \r\n\r\n flytte drivhjulet om på samme side af basispladen som hvirvelstrømsbremsen.  \r\n\r\n</P>  \r\n\r\n<P>Navnlig den sidstnævnte ændring må siges at være en særdeles nærliggende  \r\n\r\n mulighed for en fagmand på baggrund af den foreliggende kendte teknik. </P>  \r\n\r\n<P>Om ansøgerens henvisning til fremlæggelsesskriftets beskrivelse af den  \r\n\r\n kendte teknik skal herved bemærkes, at de citerede afsnit midt på side 2 i  \r\n\r\n replikskrivelsen netop ikke nævner fra hvilken af basispladen, reguleringen  \r\n\r\n finder sted i de to beskrevne tilfælde. </P>  \r\n\r\n<P>I forbindelse med omtalen af en kendt bremseindretning i øverste hele  \r\n\r\n afsnit på side 3 i replikskrivelsen skal yderligere henvises til at netop  \r\n\r\n denne kendte udførelse vil være omfattet af fremlæggelsesskriftets  \r\n\r\n patentkrav, hvis drivhjulet er anbragt på samme side af basispladen som  \r\n\r\n hvirvelstrømsbremsen, hvilket også bekræftes af den efterfølgende omtale i  \r\n\r\n samme afsnit af, hvorledes den aksiale forskydning af kortslutningsrotoren  \r\n\r\n foretages ved opfindelsen. </P>  \r\n\r\n<P>Også overfor ansøgerens bemærkninger om den under ansøgningens behandling  \r\n\r\n foretagne udvidelse af patentkravene må det fastholdes, at ansøgningen i  \r\n\r\n strid med Patentlovens § 13 er ændret til at søge patent på noget, som ikke  \r\n\r\n fremgik af ansøgningen, da den blev indleveret. Ligeledes må det fastholdes,  \r\n\r\n at det i denne sammenhæng ikke kan anses som værende uden betydning, at  \r\n\r\n ændringen af patentkravene finder sted på et tidspunkt, hvor ansøgeren er  \r\n\r\n blevet bekendt med den af indsigeren nyudviklede konstruktion. </P>  \r\n\r\n<P>Det kan på indsigerens vegne netop ikke tiltrædes, at den foreliggende  \r\n\r\n ansøgning fra første færd skulle have haft en sådan bredde, at det indenfor  \r\n\r\n rammerne af den oprindelige ansøgning på helt lovlig vis skulle være muligt  \r\n\r\n af fremtidssikre opfindelsen. </P>  \r\n\r\n<P>Bemærkningerne herom på side 3 og 4 i vor ovennævnte skrivelse af 28  \r\n\r\n februar 1990 fastholdes i fuldt omfang, idet vi for tydeligheds skyld  \r\n\r\n yderligere henviser til følgende passager i den oprindelige beskrivelse: </P>  \r\n\r\n<P> Krav 1's kendetegnende del: </P>  \r\n\r\n<P>Reguleringsorganerne for bremseeffekten udgøres af forskydningsorganer,  \r\n\r\n der samvirker med kortslutningsrotoren og er indrettet til at kunne betjenes  \r\n\r\n fra modsat side af den fælles basisplade - underforstået i forhold til den  \r\n\r\n side, hvor kortslutningsrotoren er anbragt. </P>  \r\n\r\n<P> Side 3 linie 1: </P>  \r\n\r\n<P>Efterjustering af bremseeffekten kan foregå fra modsatte side af  \r\n\r\n basispladen dvs. fra den udvendige side. </P>  \r\n\r\n<P> Side 3 linie 8-9: </P>  \r\n\r\n<P>Alternativt skulle bremseapparatet monteres omvendt dvs. med drivhjulet  \r\n\r\n vendende indad. </P>  \r\n\r\n<P> Side 5, nederste afsnit: </P>  \r\n\r\n<P>Der er således slet ikke behov for at komme direkte til bagsiden af  \r\n\r\n bremseapparatet, hvor magnetkredsen 36, styrebøsningen 42 m.m. kan være  \r\n\r\n indkapslet i et egnet hus 58. </P>  \r\n\r\n<P>Der er således ikke i den oprindelige beskrivelse med krav på nogen måde  \r\n\r\n vist eller beskrevet eller blot antydet en udførelse, hvor drivhjul og  \r\n\r\n hvirvelstrømsbremse er anbragt på samme side af basispladen, og der kan  \r\n\r\n dermed efter vor mening ikke herske tvivl om, at ansøgningen er udvidet i  \r\n\r\n strid med Patentlovens § 13.&#171; </P>  \r\n\r\n<P>Hertil udtalte ansøgeren i skrivelse af 14. august 1991: </P>  \r\n\r\n<P>&#187;Indledningsvis skal det fastslås, at indsiger fortsat ikke henviser  \r\n\r\n til teknisk nyt materiale, der med rette kan påstås at foregribe opfindelsen,  \r\n\r\n og som ikke har været kendt af Patentdirektoratet forud for godkendelse og  \r\n\r\n fremlæggelse af ansøgningen. Derfor må det også fortsat være ansøgers  \r\n\r\n opfattelse, at indsigelsen bør afvises, således at patent kan udstedes i  \r\n\r\n henhold til fremlæggelsesskriftet. </P>  \r\n\r\n<P>Ansøgeren fastholder, at den godkendte og fremlagte ansøgning er ændret  \r\n\r\n til at angå noget, som ikke fremgår af ansøgningens basisdokumenter -  \r\n\r\n oprindelig indleveret beskrivelse med patentkrav og tegning. </P>  \r\n\r\n<P>Indsiger giver udtryk for en besynderlig og misforstået opfattelse af  \r\n\r\n situationen, når indsiger kan mene eller give udtryk for, at hvad der ikke er  \r\n\r\n bestridt af ansøger automatisk bliver til den sande og korrekte opfattelse af  \r\n\r\n sagen. Ansøger er tryg ved at lade Patentdirektoratet bedømme det faktiske  \r\n\r\n hændelsesforløb af ansøgningsproceduren og det faktiske tekniske indhold af  \r\n\r\n den godkendte og fremlagte ansøgning set i forhold til det kendte grundlag  \r\n\r\n samt indholdet af ansøgningens basisdokumenter. </P>  \r\n\r\n<P>Indsigers forsøg på fortolkning af de nævnte passager i den oprindelige  \r\n\r\n beskrivelse med patentkrav er spekulativ og kan som sådan ikke tillægges  \r\n\r\n betydning overhovedet.&#171; </P>  \r\n\r\n<P>Patentdirektoratet besluttede ved skrivelse af 6. januar 1992 til klageren  \r\n\r\n at udstede patent, idet indsigelsen blev afvist med følgende begrundelse:  \r\n\r\n</P>  \r\n\r\n<P>&#187;1. Vi mener ikke, at den fremlagte ansøgning er </P>  \r\n\r\n<P>ændret til at angå noget, der ikke fremgår af ansøgningens  \r\n\r\n basisdokumenter. Som basisdokumenter regnes, jvf. Bekendtgørelsen § 21, stk.  \r\n\r\n 1, beskrivelsen med tilhørende tegninger og patentkrav. I dette tilfælde  \r\n\r\n udgøres basisdokumenterne af beskrivelsen side 1-5, kravene 1-2 og tegningens  \r\n\r\n fig. 1 og 2, alle dateret den 24 marts 1987. Det fremgår af ovennævnte  \r\n\r\n dokumenter, se især side 3, linie 11-17 og figur 2, at de med  \r\n\r\n kortslutningsrotoren samvirkende reguleringsorganer er indrettet til at kunne  \r\n\r\n betjenes fra den samme side af basispladen hvor drivhjulet er placeret. </P>  \r\n\r\n<P>Opfindelsen ifølge det fremlagte krav 1 fremgår således af  \r\n\r\n basisdokumenterne. </P>  \r\n\r\n<P>2. Deres bilag 1 af 27 feb 1990 viser et bremseapparat (BRAKY) til  \r\n\r\n bremsning af en wire. Bremseeffekten kan reguleres ved at variere afstanden  \r\n\r\n mellem kortslutningsrotoren og de enkelte magneter i magnetkredsen. Denne  \r\n\r\n regulering sker ved, at hver enkelt magnet individuelt forskydes i forhold  \r\n\r\n til kortslutningsrotoren. Denne kendte teknik er beskrevet i  \r\n\r\n fremlæggelsesskriftet i DK fremlæggelsesskrift nr. 156.741, side 2, linie  \r\n\r\n 2-5. </P>  \r\n\r\n<P>Deres bilag 2 og 3 af 27 februar 1990 viser et andet bremseapparat (JE3-8)  \r\n\r\n til bremsning af en wire. Bremseeffekten kan, ligesom ved bremseapparatet  \r\n\r\n &#187;BRAKY&#171;, reguleres ved at variere afstanden mellem  \r\n\r\n kortslutningsrotoren og de enkelte magneter i magnetkredsen. I dette tilfælde  \r\n\r\n sker reguleringen ved at kortslutningsrotoren forskydes i forhold til  \r\n\r\n magnetkredsen. Denne kendte teknik er beskrevet i DK fremlæggelsesskrift nr.  \r\n\r\n 156,741, side 2, linie 5-7. </P>  \r\n\r\n<P>Det fremlagte krav 1 er, så vidt vi kan se, korrekt præciseret overfor  \r\n\r\n denne kendte teknik. Intet af det fremførte materiale viser en udførelse,  \r\n\r\n hvor indstillingsorganerne for regulering af kortslutningsrotoren er placeret  \r\n\r\n på samme side af basispladen som drivhjulet. Det fremførte materiale er  \r\n\r\n derfor ikke nyhedshindrende for opfindelsen ifølge det fremlagte krav 1. </P>  \r\n\r\n<P>3. I Deres replikskrivelse af 24 januar 1991 anførte De, at det er  \r\n\r\n nærliggende for en fagmand at flytte drivhjulet på det bremseapparat der er  \r\n\r\n vist på bilag 2 og 3 (JE3-8) om på samme side af basispladen som  \r\n\r\n hvirvelstrømsbremsen, og derved nå frem til en konstruktion indeholdt i det  \r\n\r\n fremlagte krav 1. Det fremlagte krav 1 angiver imidlertid, at drivhjulet og  \r\n\r\n kortslutningsrotoren er drejeligt lejret i basispladen og drivforbundet med  \r\n\r\n hinanden, at kortslutningsrotoren og indstillingsorganerne er forskydelige,  \r\n\r\n samt at den permanente magnetkreds er fastgjort på basispladen. At opnå en  \r\n\r\n teknisk løsning indeholdt i patentkravet vil derfor kræve mere end blot  \r\n\r\n nærliggende foranstaltninger. </P>  \r\n\r\n<P>Vi kan derfor ikke se, at det er nærliggende for en sagkyndig at anvise et  \r\n\r\n bremseapparat indeholdt i det fremlagte krav 1.' </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 4. marts 1992 indbragt for  \r\n\r\n Patentankenævnet. </P>  \r\n\r\n<P>I klagebegrundelsen af 21. maj 1992 har klageren anført følgende: </P>  \r\n\r\n<P>&#187;Klagen støttes på </P>  \r\n\r\n<P>1) at den i fremlæggelsesskriftets patentkrav angivne udførelse af et  \r\n\r\n hvirvelstrømsbremseapparat for wire- eller kædetrukne skydeporte eller -døre  \r\n\r\n ikke udviser nogen væsentlig forskel i forhold til forud for ansøgningens  \r\n\r\n indlevering kendte udførelser af hvirvelstrømsbremser til samme  \r\n\r\n anvendelsesformål, og </P>  \r\n\r\n<P>2) at den fremlagte ansøgnings patentkrav i strid med bestemmelsen i  \r\n\r\n patentlovens § 13 er ændret til at søge patent på noget, som ikke fremgik af  \r\n\r\n ansøgningen, da den blev indleveret. </P>  \r\n\r\n<P>Der henvises herom til medfølgende bilag. </P>  \r\n\r\n<P>Vedrørende den af klageren fastholdte påstand om manglende  \r\n\r\n opfindelseshøjde i forhold til de ved indsigelsen, jfr. bilag D med underlag  \r\n\r\n D1-D3 fremdragne kendte hvirvelstrømsbremser, er det i Patentdirektoratets  \r\n\r\n afgørelse tilkendegivet, at det vil kræve mere end blot nærliggende  \r\n\r\n foranstaltninger at nå frem til den i det fremlagte krav 1 angivne løsning,  \r\n\r\n som indebærer, at drivhjulet og kortslutningsrotoren er drejeligt lejret i  \r\n\r\n basispladen og drivforbundet med hinanden, at kortslutningsrotoren og  \r\n\r\n indstillingsorganerne er forskydelige, samt at den permanente magnetkreds er  \r\n\r\n fastgjort på basispladen. </P>  \r\n\r\n<P>Såfremt denne tilkendegivelse skal opfattes som Patentdirektoratets  \r\n\r\n forståelse af det nye og særegne ved opfindelsen, skal indledningsvis  \r\n\r\n bemærkes, at af de angivne tre foranstaltninger indgår kun den ene, nemlig  \r\n\r\n den drejningsstive, men forskydelige forbindelse mellem indstillingsorganerne  \r\n\r\n og kortslutningsrotoren i den kendetegnende del af det fremlagte krav 1,  \r\n\r\n sammen med den foranstaltning, at indstillingsorganerne skal være indrettet  \r\n\r\n til at kunne betjenes fra den side af basispladen, hvor drivhjulet er  \r\n\r\n placeret. </P>  \r\n\r\n<P>Det er da også uden videre klart, at de to andre træk, som er omfattet af  \r\n\r\n Direktoratets ovennævnte tilkendegivelse, nemlig </P>  \r\n\r\n<P>- drivhjulets og kortslutningsrotorens drejelige lejring i basispladen og  \r\n\r\n indbyrdes drivforbindelse, og </P>  \r\n\r\n<P>- fastgørelsen af den permanente magnetkreds på basispladen, </P>  \r\n\r\n<P>begge er både kendte og nødvendige tekniske forudsætninger for en  \r\n\r\n hvirvelstrømsbremse af den omhandlede type. Begge de nævnte træk forekommer  \r\n\r\n hos både klagerens og ansøgerens ældre hvirvelstrømsbremseudførelser, jfr.  \r\n\r\n bilag D1 og D2-D3. </P>  \r\n\r\n<P>Om den kendte udførelse ifølge bilag D1, d.v.s. klagerens ældre  \r\n\r\n bremseapparat BRAKY anføres i Direktoratets afgørelse i og for sig korrekt,  \r\n\r\n at reguleringen af bremseeffekten sker, ved at hver enkelt magnet individuelt  \r\n\r\n forskydes i forhold til kortslutningsrotoren, og der henvises til, at denne  \r\n\r\n kendte teknik er beskrevet i fremlæggelsesskriftet side 2, linie 2-5. </P>  \r\n\r\n<P>Både i det pågældende afsnit af Direktoratets afgørelse og i den citerede  \r\n\r\n passage fra fremlæggelsesskriftet er det imidlertid fortiet, at betjeningen  \r\n\r\n af indstillingsorganerne ved BRAKY netop udføres fra den side af basispladen,  \r\n\r\n hvor drivhjulet er placeret, idet indstillingen sker ved hjælp af de på det  \r\n\r\n øverste billede i bilag D1 viste skruer, hvormed de permanente magneters  \r\n\r\n afstand fra kortslutningsrotoren kan reguleres. At drivhjulet er drejeligt  \r\n\r\n lejret i basispladen på samme side af denne som de nævnte reguleringsskruer  \r\n\r\n fremgår uden videre af afbildningen. </P>  \r\n\r\n<P>Af teksten til den pågældende afbildning i bilag D1 fremgår yderligere:  \r\n\r\n</P>  \r\n\r\n<P>&#187;The unique system allows a total door speed adjustment without  \r\n\r\n recoiling&#171;, </P>  \r\n\r\n<P>hvilket turde være en klar tilkendegivelse af, at der på enkel måde kan  \r\n\r\n opnås en nem og præcis regulering af den effektive bremseeffekt svarende til  \r\n\r\n den virkning, der påberåbes i fremlæggelsesskriftet, jfr. side 2, linie 13-17  \r\n\r\n og side 3, linie 1-6. </P>  \r\n\r\n<P>Der kan efter vor mening ikke herske berettiget tvivl om, at denne nemme  \r\n\r\n indstillingsmulighed, som netop beror på anbringelse af drivhjulet og  \r\n\r\n reguleringsorganerne for bremseeffekten på samme side af basispladen af  \r\n\r\n fagmanden umiddelbart vil kunne indses som en teknisk hensigtsmæssig løsning  \r\n\r\n alene ud fra kendskabet til BRAKY. </P>  \r\n\r\n<P>Om ansøgerens eget ældre hvirvelstrømsbremseapparat type JE3-8, som vist i  \r\n\r\n bilag D2 og D3 er det i Direktoratets afgørelse i og for sig korrekt  \r\n\r\n tilkendegivet, at i dette tilfælde sker reguleringen af bremseeffekten ved,  \r\n\r\n at kortslutningsrotoren forskydes i forhold til den på basispladen  \r\n\r\n fastsiddende magnetkreds, ligesom der i forbindelse hermed er henvist til  \r\n\r\n beskrivelsen af denne kendte teknik i fremlæggelsesskriftet side 2, linie  \r\n\r\n 5-7. </P>  \r\n\r\n<P>På grundlag af denne vurdering har Patentdirektoratet i det følgende  \r\n\r\n afsnit af afgørelsen fundet, at det fremlagte krav 1 er korrekt præciseret  \r\n\r\n over for den kendte teknik, og at det ved indsigelsen fremdragne materiale  \r\n\r\n ikke er nyhedshindrende for den foranstaltning, at indstillingsorganerne for  \r\n\r\n regulering af kortslutningsrotoren er placeret på samme side af basispladen  \r\n\r\n som drivhjulet. </P>  \r\n\r\n<P>For så vidt denne vurdering reflekterer en snæver nyhedsdefinition, d.v.s.  \r\n\r\n identisk eller såkaldt &#187;fotografisk&#171; nyhed, skal denne vurdering  \r\n\r\n ikke i sig selv bestrides. </P>  \r\n\r\n<P>Med baggrund i at bilag D1 klart dokumenterer, at det forud for  \r\n\r\n patentansøgningens indlevering har været kendt at placere betjeningsorganer  \r\n\r\n for regulering af bremseeffekten på samme side af basispladen som drivhjulet,  \r\n\r\n og at den hermed opnåede betjeningsmæssige fordel er af så enkel karakter, at  \r\n\r\n den uden videre vil erkendes af enhver fagmand, må det imidlertid fastholdes,  \r\n\r\n at det til opnåelse af samme fordel for en hvirvelstrømsbremseudførelse af  \r\n\r\n den art, som fremgår af bilag D2 og D3, d.v.s. ansøgerens ældre udførelse  \r\n\r\n ikke vil kræve nogen opfinderisk indsats at nå frem til samme løsning gennem  \r\n\r\n et så enkelt indgreb som at flytte drivhjulet fra den placering, der er vist  \r\n\r\n i bilag 3 til den modsatte side af basispladen med samtidig ændring af  \r\n\r\n akselafstanden for kortslutningsrotoren og drivhjulet, således som det er  \r\n\r\n skitseret i bilag G. Med et sådant enkelt indgreb vil man nå frem til netop  \r\n\r\n den i det fremlagte krav 1 angivne løsning. </P>  \r\n\r\n<P>Om den i det fremlagte krav 2 angivne udførelsesform skal for nærværende  \r\n\r\n bemærkes, at udførelsen af kortslutningsrotorens drivaksel med en central  \r\n\r\n langsgående hulhed, hvori der er optaget en drejelig lejret spindel med et  \r\n\r\n gevind, der indgriber med en møtrikplade, som er fastgjort til en navdel for  \r\n\r\n kortslutningsrotoren reelt fremtræder som den eneste konstruktive mulighed  \r\n\r\n med den angivne placering af kortslutningsrotoren på den modsatte side af  \r\n\r\n basispladen i forhold til drivhjulet på samme måde, som det er kendt fra  \r\n\r\n bilag D2 og D3. Denne udførelsesform ses således ikke at kunne danne grundlag  \r\n\r\n for et selvstændigt patentkrav. </P>  \r\n\r\n<P>Vedrørende den ved indsigelsen nedlagte påstand om, at patentkravene i den  \r\n\r\n fremlagte ansøgning i strid med patentlovens § 13 er ændret til at omfatte  \r\n\r\n noget, der ikke fremgik af ansøgningen, da den blev indleveret, har  \r\n\r\n Patentdirektoratet i den indklagede afgørelse henholdt sig til, at det af  \r\n\r\n ansøgningens basisdokumenter, nemlig side 3, linie 11-17 i beskrivelsen af  \r\n\r\n 24. marts 1987 og figur 2 på den samtidigt indleverede tegning fremgår, at de  \r\n\r\n med kortslutningsrotoren samvirkende reguleringsorganer er indrettet til at  \r\n\r\n kunne betjenes fra den samme side af basispladen, hvor drivhjulet er  \r\n\r\n placeret. </P>  \r\n\r\n<P>Det skal herom først bemærkes, at den citerede passage fra den oprindelige  \r\n\r\n beskrivelse er en ren virkningsangivelse. </P>  \r\n\r\n<P>Den mest væsentlige omstændighed vedrørende den efter klagerens bestemte  \r\n\r\n opfattelse utilladelige ændring af patentkravet er, at krav 1 i  \r\n\r\n basisdokumentet krystalklart angiver, at reguleringsorganer for  \r\n\r\n bremseeffekten udgøres af med kortslutningsrotoren på drejningsstiv men  \r\n\r\n forskydelig måde samvirkende forskydningsorganer, der er indrettet til at  \r\n\r\n kunne betjenes fra modsatte side af en fælles basisplade, hvortil såvel  \r\n\r\n kredsen af permanente magneter som lejearrangementet for kortslutningsrotoren  \r\n\r\n er fastgjort. </P>  \r\n\r\n<P>Som påpeget i bilag D mangler der i kravformuleringen en specifik  \r\n\r\n reference for terminologien &#187;modsatte side&#171;, men kravet kan ikke  \r\n\r\n læses på anden måde, end at der menes den modsatte side i forhold til den  \r\n\r\n side, hvor kortslutningsrotoren er anbragt, hvilket svarer til den i  \r\n\r\n tegningens figur 2 viste udførelsesform, hvor kortslutningsrotoren og  \r\n\r\n drivhjulet er anbragt på hver sin side af basispladen. </P>  \r\n\r\n<P>Der er ikke i basisdokumenterne hverken direkte eller indirekte angivet  \r\n\r\n nogen anden mulig udførelsesform med hensyn til placeringen af  \r\n\r\n kortslutningsrotoren og drivhjulet i forhold til basispladen end den, der er  \r\n\r\n vist i tegningens figur 2, og der er hermed ikke belæg i basisdokumenterne  \r\n\r\n for at foretage andre ændringer end, hvad der i teknisk henseende kan udledes  \r\n\r\n af den viste og beskrevne udførelsesform. </P>  \r\n\r\n<P>Som det fremgår af bilag C, har ansøgeren med den ændrede beskrivelse af  \r\n\r\n 21. oktober 1988 benyttet lejligheden til at omformulere patentkravene til  \r\n\r\n den ordlyd, som senere indgår i fremlæggelsesskriftets krav ved at ændre det  \r\n\r\n oprindelige kravs angivelse af &#187;fra modsatte side af en fælles  \r\n\r\n basisplade, hvortil såvel nævnte kreds af permanente magneter som  \r\n\r\n lejearrangementet for nævnte kortslutningsrotor er fastgjort&#171; til  \r\n\r\n &#187;fra den side af basispladen (18), hvor drivhjulet (16) er  \r\n\r\n placeret&#171;. </P>  \r\n\r\n<P>Det er uomstrideligt og også ubestridt under indsigelsessagen, at denne  \r\n\r\n omformulering af kravet medfører, at dette kommer til at omfatte en  \r\n\r\n udførelse, hvor drivhjulet er placeret på samme side af basispladen som  \r\n\r\n kortslutningsrotoren, jfr. bilag G, idet dette er en følge af, at  \r\n\r\n begrænsningen &#187;modsatte side&#171; fjernes fra patentkravet. </P>  \r\n\r\n<P>En sådan udførelse er hverken vist eller beskrevet i basisdokumenterne og  \r\n\r\n kan ej heller indirekte udledes heraf. </P>  \r\n\r\n<P>For forståelsen af den pågældende bestemmelse i patentlovens § 13 gælder,  \r\n\r\n at det i patentbestemmelserne § 51 anføres, at angivelser, som sagligt tjener  \r\n\r\n til at definere opfindelsen, kun må indføres i kravene, hvis det kan påvises,  \r\n\r\n at de i teknisk henseende kan udledes af basisdokumenterne. Det er imidlertid  \r\n\r\n et spørgsmål, om denne betingelse er fuldt tilstrækkelig til at sikre  \r\n\r\n overholdelsen af den nævnte bestemmelse i patentlovens § 13, som må have  \r\n\r\n forrang i forhold til patentbestemmelserne. </P>  \r\n\r\n<P>Vedrørende den kravændring, som er foretaget i den foreliggende ansøgning  \r\n\r\n gælder, at den ved ændringen indførte angivelse af, at indstillingsorganerne  \r\n\r\n skal være indrettet til at kunne betjenes fra den side af basispladen, hvor  \r\n\r\n drivhjulet er placeret, givetvis har dækning i basisdokumenterne, idet dette  \r\n\r\n klart fremgår af beskrivelse og tegning. En mere rigtig forståelse af  \r\n\r\n forbudet mod udvidende kravændringer fremgår imidlertid af &#187;Guidelines  \r\n\r\n for Examination in the European Patent Office&#171;, kapitel VI, afsnit 5,  \r\n\r\n hvoraf kopi vedlægges som bilag H. Af underafsnit 5.4 fremgår </P>  \r\n\r\n<P>&#187;an amendment should be regarded as introducing subject matter which  \r\n\r\n extend beyond the content of the application as filed and therefore  \r\n\r\n unallowable, if the overall change in the content of the application (whether  \r\n\r\n by way of addition, alteration or excession) results in the skilled person  \r\n\r\n being presented with information which is not directly and unambiguously  \r\n\r\n derivable from that previously presented by the application, even when  \r\n\r\n account is taken of matter which is implicit to a person skilled in the art  \r\n\r\n in what has been expressly mentioned&#171;. </P>  \r\n\r\n<P>Der kan for os at se ikke være tvivl om, at en forståelse af bestemmelsen  \r\n\r\n i den danske patentlovs § 13 i overensstemmelse med denne praksis ikke kan  \r\n\r\n føre til andet resultat, end at den foretagne ændring er i strid med denne  \r\n\r\n bestemmelse og dermed utilladelig. </P>  \r\n\r\n<P>For den foreliggende sag understreges sagsforholdet yderligere af, at  \r\n\r\n kravændringen d. 21. oktober 1988 er foretaget på et tidspunkt, hvor  \r\n\r\n ansøgeren var blevet bekendt med en af klageren nyudviklet  \r\n\r\n hvirvelstrømsbremse, som er genstand for dansk mønsterregistrering nr.  \r\n\r\n 324/1992 baseret på mønsteransøgning MA 1987 nr. 1024 indleveret d. 18.  \r\n\r\n september 1987 og offentligt tilgængelig fra 18. marts 1988. </P>  \r\n\r\n<P>Ved denne udførelse, se bilag I, er drivhjul og kortslutningsrotor med  \r\n\r\n tilhørende kædetransmission anbragt på samme side af basispladen, og  \r\n\r\n regulering af bremseeffekten sker på samme måde som ved ansøgerens ældre  \r\n\r\n udførelse i bilag D2 og D3, nemlig ved forskydning af kortslutningsrotoren  \r\n\r\n ved hjælp af den møtrik, der er anbragt på samme side af basis- pladen som  \r\n\r\n selve rotoren og drivhjulene. </P>  \r\n\r\n<P>Indleveringen af klagerens mønsteransøgning var netop begrundet med, at  \r\n\r\n denne udførelse, som i realiteten svarer til den ovenfor beskrevne meget  \r\n\r\n enkle ændring i forhold til ansøgerens ældre udførelse i bilag D2 og D3,  \r\n\r\n klart blev opfattet som værende uden patenteringsmulighed. </P>  \r\n\r\n<P>Med de ovenfor angivne begrundelser må begge de anførte påstande hermed  \r\n\r\n efter klagerens opfattelse føre til det resultat, at Patentdirektoratets  \r\n\r\n afgørelse omstødes, og den fremlagte patentansøgning afslås.' </P>  \r\n\r\n<P>Ansøgeren har hertil i skrivelse af 2. juli 1992 anført: </P>  \r\n\r\n<P>&#187;Klagebegrundelsen anfører følgende klagepunkter: </P>  \r\n\r\n<P>1) at den i fremlæggelsesskriftets patentkrav angivne udførelse af et  \r\n\r\n hvirvelstrømsbremseapparat for wire- eller kædetrukne skydeporte eller -døre  \r\n\r\n ikke udviser nogen væsentlig forskel i forhold til forud for ansøgningens  \r\n\r\n indlevering kendte udførelser af hvirvelstrømsbremser til samme  \r\n\r\n anvendelsesformål, og </P>  \r\n\r\n<P>2) at den fremlagte ansøgnings patentkrav i strid med bestemmelserne i  \r\n\r\n Patentlovens § 13 er ændret til at søge patent på noget, der ikke fremgik af  \r\n\r\n ansøgningen, da den blev indleveret. </P>  \r\n\r\n<P> <B>Ad 1</B> . </P>  \r\n\r\n<P>Ved den foregående indsigelse har klager - som anført i klagebegrundelsen  \r\n\r\n - henvist til kendte hvirvelstrømsbremser jfr. bilag D med underlag D1-D3,  \r\n\r\n hvor D1 svarer til bilag 1 i indsigelsessagen, hvor D2 svarer til bilag 2 i  \r\n\r\n indsigelsessagen, og hvor D3 svarer til bilag 3. </P>  \r\n\r\n<P>Klager var ved indsigelsessagen ikke i stand til at overbevise  \r\n\r\n Patentdirektoratet om den påståede mangel i opfindelseshøjde, hvorfor  \r\n\r\n Patentdirektoratet i sin afgørelse af 6. januar 1992, der vedlægges i kopi  \r\n\r\n som Bilag a, udtaler følgende under pkt. 2: og 3:..... </P>  \r\n\r\n<P>Klager forsøger i klagebegrundelsen at forbedre det faktiske indhold af  \r\n\r\n underbilag D1, klagerens &#187;BRAKY&#171;, hvor regulering af bremseeffekten  \r\n\r\n - som anført af Patentdirektoratet - foregår ved, at hver enkelt magnet  \r\n\r\n individuelt forskydes i forhold til kortslutningsrotoren, idet klager  \r\n\r\n fremfører, at det er fortiet, at betjeningen af indstillingsorganerne ved  \r\n\r\n BRAKY netop udføres fra den side af basispladen, hvor drivhjulet er placeret,  \r\n\r\n idet indstillingen foregår ved hjælp af de på det øverste billede viste  \r\n\r\n skruer, hvorved de permanente magneters afstand fra kortslutningsrotoren kan  \r\n\r\n reguleres. </P>  \r\n\r\n<P>Derudover fremhæver klager, at følgende tekst til den pågældende  \r\n\r\n afbildning i D1: </P>  \r\n\r\n<P>&#187;The unique system allows a total door speed adjustment without  \r\n\r\n recoiling&#171; </P>  \r\n\r\n<P>er en klar tilkendegivelse af, at der på enkel måde kan opnås en nem og  \r\n\r\n præcis regulering af den effektive bremseeffekt svarende til den virkning,  \r\n\r\n der påberåbes i fremlæggelsesskriftet. </P>  \r\n\r\n<P>Klager gør sig imidlertid her skyldig i citat-fusk, idet den pågældende  \r\n\r\n sætning har et noget andet indhold, nemlig: </P>  \r\n\r\n<P>&#187;The unique system allows a total door speed adjustment without  \r\n\r\n recoiling pon closing and avoids accidents to excaping people&#171;. </P>  \r\n\r\n<P>Dvs. at det faktiske indhold af denne sætning intet siger om  \r\n\r\n indstillingsteknikken: derimod fremhæver den citerede tekst, at en komplet  \r\n\r\n regulering af dørens lukkehastighed kan foregå på en sådan måde, at  \r\n\r\n tilbageslag (rekyl) af døren ved lukning undgås. </P>  \r\n\r\n<P>Den pågældende afbildning til D1 viser, at hver magnet er fastspændt ved  \r\n\r\n hjælp af en bolt, der på bagsiden (den side af basispladen, hvor drivhjulet  \r\n\r\n findes) fastholdes af en møtrik, og som ved modsatte side (forsiden) er  \r\n\r\n fastholdt ved hjælp af kontramøtrik. Dvs. at indstillingen alligevel kræver  \r\n\r\n adgang til forsiden af basispladen. </P>  \r\n\r\n<P>Klager har derfor ingen grundlag for at påstå, at det forud for  \r\n\r\n patentansøgningens indlevering har været kendt at placere betjeningsorganer  \r\n\r\n for regulering af bremseeffekten på samme side af basispladen som drivhjulet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Ad 2. </B></P>  \r\n\r\n<P>Heller ikke vedr. denne påstand var klager i stand til ved indsigelsen at  \r\n\r\n overbevise Patentdirektoratet, der i <B>Bilag a</B> under pkt. 1  \r\n\r\n udtaler:...... </P>  \r\n\r\n<P>Jeg skal undlade at kommentere klagers helt grundløse henvisning til  \r\n\r\n &#187;Guidelines for Examination in the European Patent Office&#171;, Kapitel  \r\n\r\n VI, afsnit 5, idet det reelle indhold af disse regler jo helt svarer til  \r\n\r\n Patentdirektoratets hidtidige og gængse praksis, der naturligvis også er  \r\n\r\n fulgt i nærværende sag. </P>  \r\n\r\n<P>I den forbindelse henvises til følgende fra ansøgers svarskrivelse af 10.  \r\n\r\n september 1990 (Bilag E): .... </P>  \r\n\r\n<P>For fuldstændighedens skyld skal jeg endvidere henvise til ansøgers  \r\n\r\n duplik-skrivelse af 14. august 1991, der vedlægges som <B>Bilag b.</B>  </P>  \r\n\r\n<P>Jeg skal afslutningsvis fastslå, at klager fortsat ikke henviser til  \r\n\r\n teknisk materiale, der med rette kan påstås at foregribe opfindelsen, og som  \r\n\r\n ikke har været kendt af Patentdirektoratet forud for godkendelse,  \r\n\r\n fremlæggelse og tilbagevisning af indsigelsen. Derfor må det være ansøgers  \r\n\r\n opfattelse, at også klagen bør afvises af Patentankenævnet, således at patent  \r\n\r\n kan meddeles i henhold til dansk fremlæggelsesskrift nr. 156 741 (Bilag A).  \r\n\r\n</P>  \r\n\r\n<P>Ansøger fastholder, at den godkendte og fremlagte ansøgning ikke er ændret  \r\n\r\n til at angå noget, som ikke fremgår af ansøgningens basisdokumenter -  \r\n\r\n oprindelig beskrivelse med patentkrav og tegning af 24. marts 1987 </P>  \r\n\r\n<P>Det er ansøgers opfattelse, at sagen hermed må kunne fremmes til snarlig  \r\n\r\n afgørelse. Og jeg skal anmode Patentankenævnet om at tage sagen op til  \r\n\r\n afgørelse på det foreliggende grundlag, idet ansøger i givet fald gerne vil  \r\n\r\n deltage i mundtlig forhandling for Patentankenævnet.' </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 12. november 1993. </P>  \r\n\r\n<P>For klageren mødte civilingeniør Knud Erik Vingtoft sammen med direktør  \r\n\r\n Michael Lemming. </P>  \r\n\r\n<P>Ansøgeren var mødt personligt sammen med patentingeniør N.H. Gregersen.  \r\n\r\n</P>  \r\n\r\n<P>Sagen blev procederet af civilingeniør Knud Erik Vingtoft og  \r\n\r\n patentingeniør N.H. Gregersen. </P>  \r\n\r\n<P>Klageren nedlagde </P>  \r\n\r\n<P> principalt påstand om, at ansøgningen i sin helhed afslås, idet  \r\n\r\n opfindelsen måtte anses for kendt eller nærliggende for en fagmand. Der  \r\n\r\n henvistes bl.a. til &#187;Betriebsanleitung Metoran F 3&#171;, dateret den  \r\n\r\n 16. april 1985, fra det schweiziske firma Gilgen AG, i hvilken  \r\n\r\n betjeningsvejledning den beskrevne døråbner må skønnes at være helt analog  \r\n\r\n med det apparat, der er angivet i krav 1 i den anfægtede fremlagte  \r\n\r\n patentansøgning. </P>  \r\n\r\n<P> Subsidiært nedlagde klageren påstand om, at ansøgningen skal begrænses  \r\n\r\n til at angå den i krav 2 angivne udførelsesform. Til støtte herfor henviste  \r\n\r\n klageren til, at ansøgningens krav 1 var affattet uklart og utilladeligt  \r\n\r\n funktionelt. </P>  \r\n\r\n<P>Den kendetegnende del af den fremlagte patentansøgnings krav 1  \r\n\r\n karakteriserede ikke en bestemt konstruktiv udformning, men karakteriserede  \r\n\r\n udelukkende apparatet på en funktionel og nærmest ønskelig måde. For at en  \r\n\r\n sådan funktionel angivelse kunne være berettiget og tilladelig i et  \r\n\r\n overordnet patentkrav, måtte ansøgningen indeholde eksempler på forskellige  \r\n\r\n måder, hvorpå opfindelsen kunne udøves. I den foreliggende ansøgning var der  \r\n\r\n kun omtalt en konkret udførelsesform. </P>  \r\n\r\n<P>Endelig nedlagde klageren </P>  \r\n\r\n<P> mere subsidiært påstand om, at ansøgningens krav 1 skal begrænses ved  \r\n\r\n angivelse af, at instillingsorganerne er indrettede til at kunne betjenes fra  \r\n\r\n den side af basispladen, der ligger modsat kortslutningsrotoren. Til støtte  \r\n\r\n for denne påstand gjorde klageren gældende, at ansøgningens krav 1 ikke har  \r\n\r\n basis i de oprindelige dokumenter, jfr. patentlovens § 13. </P>  \r\n\r\n<P>Ansøgeren nedlagde påstand om stadfæstelse af Direktoratets afgørelse med  \r\n\r\n den af Direktoratet angivne begrundelse. Ansøgeren henholdt sig til sine  \r\n\r\n skriftlige indlæg til Direktoratet og Ankenævnet og bestred samtlige  \r\n\r\n klagerens ovennævnte synspunkter. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Allerede under hensyn til, at den ansøgte opfindelse ikke kan anses som ny  \r\n\r\n i forhold til, hvad der var kendt før patentansøgningens indleveringsdag, og  \r\n\r\n idet de af ansøgningen omfattede foranstaltninger findes at være nærliggende  \r\n\r\n i forhold til den modholdte, kendte teknik findes klagerens principale  \r\n\r\n påstand at måtte tages til følge. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Patentansøgning nr. 1488/87 afslås. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. L. Herborg. </P>  \r\n\r\n<P>T. Laubst.P. Terndrup Pedersen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936054625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006218"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60546"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 3/92."
        },
        {
            "displayName": "Stikord",
            "displayValue": "INDSIGELSESSAG"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}