{
    "id": 156749,
    "title": "Ankestyrelsens principafgørelse O-50-90 om hjemtagelse - institutionsophold - samarbejde med pårørende - umyndiggørelse - værgebeskikkelse - § 112-institution",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9091 af 15/11/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-50-90 om hjemtagelse - institutionsophold - samarbejde med pårørende - umyndiggørelse - værgebeskikkelse - § 112-institution</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt ikke tilstrækkeligt grundlag for at tilsidesætte A amtskommunes beslutning om at hjemtage en klient K til ophold i en institution drevet efter bistandslovens § 112, stk. 1, fra en tilsvarende institution i B amtskommune, trods indsigelse herom fra K's nære pårørende.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 112, stk. 1 og § 115</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets cirkulære nr. 150 af 17. december 1986 om bistand efter bistandslovens afsnit I-VI til personer med vidtgående fysiske eller psykiske handicap -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>A Amtskommune hjemtog med B amtskommunes godkendelse en klient K til en institution i A amtskommune (bistandslovens § 112, stk. 1), fra en tilsvarende institution i B amtskommune, hvor K havde haft ophold i ca. 18 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke tilstrækkeligt grundlag for at tilsidesætte A amtskommunes beslutning om hjemtagelse af K.</p>\r\n<p>Ankestyrelsen lagde vægt på, at K ved overflytningen til institutionen i A amtskommune havde fået et institutionstilbud, der svarede til hendes handicap, og at K flyttede til en institution, der var oprettet og drevet efter de samme regler som den fraflyttede institution, og idet K ikke havde haft særlig tilknytning til B amt.</p>\r\n<p>Social- og sundhedsudvalget i A eller B amtskommune burde dog på et tidligere tidspunkt end sket have inddraget K's pårørende i overvejelserne om flytning med henblik på, at der herigennem kunne være skabt forståelse og accept af den påtænkte flytning.</p>\r\n<p>Ankestyrelsen havde på baggrund af en udtalelse fra Familieretsdirektoratet om værgebeskikkelse overvejet, om der forinden social- og sundhedsforvaltningen traf beslutning om hjemtagelse, burde have været rejst sag om personlig umyndiggørelse og værgebeskikkelse for K, og om manglende iagttagelse heraf burde føre til, at den trufne beslutning om hjemtagelse ansås for ugyldig.</p>\r\n<p>Ankestyrelsen fandt ikke tilstrækkeligt grundlag for at tilsidesætte beslutningen om hjemtagelse af formelle grunde.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at der efter hidtidig praksis  før og efter særforsorgens udlægning til amtskommunerne pr. 1. januar 1980 - ikke var sket personlig umyndiggørelse og værgebeskikkelse i tilfælde, hvor nære pårørende havde været i stand til at varetage den voksne psykisk handicappedes interesser i forbindelse med ophold i døgninstitution.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19900909125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009539"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9091"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 12893-88"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-50-90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}