{
    "id": 37826,
    "title": "Nægtet tilladelse til reduktion af bonusrente for realrenteafgiftspligtige kapitaler i forsikringer. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60305 af 22/03/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Nægtet tilladelse til reduktion af bonusrente for  \r\n\r\n realrenteafgiftspligtige kapitaler i forsikringer. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Nægtet tilladelse til reduktion af bonusrente  \r\n\r\n for realrenteafgiftspligtige kapitaler i forsikringer. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Forsikringsselskabet K har i skrivelse af 5. februar 1988 klaget over, at  \r\n\r\n Finanstilsynet efter forelæggelse for Forsikringsrådet i skrivelse af 26.  \r\n\r\n januar 1988 har afslået at godkende reduktion af bonusrenter for  \r\n\r\n realrenteafgiftspligtige kapitaler for de første 12 måneder af  \r\n\r\n forsikringstiden, for forsikringer tegnet med eengangsindskud i perioden 30.  \r\n\r\n september 1985 til 31. december 1985 og over, at Finanstilsynet, ligeledes  \r\n\r\n efter forelæggelse for Forsikringsrådet, har afslået at godkende en  \r\n\r\n tilføjelse til bilaget til selskabets bonusregulativ af følgende indhold:  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>&#187;For indskudstegnede forsikringer reduceres bonusrenten liniært over  \r\n\r\n året for at modvirke beskatningen i realrenteafgiftsloven. Endvidere kan  \r\n\r\n bonusrenten i max. 12 måneder være forøget eller reduceret. Regler herfor  \r\n\r\n skal særskilt godkendes af Forsikringstilsynet&#171;.   <BR>  \r\n\r\n</P>  \r\n\r\n<P>Finanstilsynet har samtidig meddelt, at man vil være sindet at godkende en  \r\n\r\n tilføjelse til bilaget til selskabets bonusregulativ svarende til første og  \r\n\r\n tredie pkt. i den ansøgte tilføjelse, såfremt selskabet indsender ansøgning  \r\n\r\n herom. Det påkærede afslag på godkendelse vedrører således andet pkt. i  \r\n\r\n tilføjelsen: &#187;Endvidere kan bonusrenten i maximal 12 måneder være  \r\n\r\n forøget eller reduceret&#171;. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Den 18. september 1985 forelagde K for Forsikringstilsynet til  \r\n\r\n underhåndsudtalelse et andragende om forhåndsgodkendelse af en ordning om  \r\n\r\n omkostningstillæg i forbindelse med bonusfordeling for indskudsbetalte  \r\n\r\n livforsikringer for 1985 og 1986. Selskabet angav som begrundelse, dels  \r\n\r\n tilpasning efter virkningerne af realrenteafgift, dels at begrænse tegning af  \r\n\r\n indskudsbetalte livsforsikringer bl.a. for at forhindre spekulation ved  \r\n\r\n eengangsindskud mod selskabets gennemsnitlige renteafkast bonusrenten.  \r\n\r\n Herefter fremsendte selskabet den 24.september 1985 officielt et andragende  \r\n\r\n om forhåndsgodkendelse, men nu om reduktion af bonusrentesatsen af et nærmere  \r\n\r\n angivet foreløbig indhold for kapitaler, henholdsvis omfattet, henholdsvis  \r\n\r\n undtaget for realrenteafgift hidrørende fra indskud modtaget i perioderne  \r\n\r\n 16.juli 1985 til 30.september 1985 og 1.oktober 1985 til 31.december 1985 med  \r\n\r\n forskellig reduktionssats for hver af de fire grupper. Ansøgningen, der havde  \r\n\r\n samme begrundelse som skrivelsen af 18.september 1985, omfattede tillige et  \r\n\r\n ønske om adgang til reduktion af bonusrentesatser de første 12 måneder for  \r\n\r\n kapital hidrørende fra indskudsbetalte forsikringer, realrenteafgiftpligtige  \r\n\r\n og tegnet i 1986 med stigende reduktionssats pr. måned. Selskabet oplyste  \r\n\r\n samtidig, at man ville indarbejde de ændrede bonusrentesatser i  \r\n\r\n bonusprognoserne, og at ændringerne tillige ville fremgå af selskabets tilbud  \r\n\r\n og øvrige oplysninger til kunder. Ved et møde den 5. november 1985 i  \r\n\r\n Foriskringstilsynet diskuteredes selskabets andragende. </P>  \r\n\r\n<P>Den 16. april 1986 fremsendte selskabet til Forsikringstilsynet ansøgning  \r\n\r\n om godkendelse af ordinær bonusfordeling for regnskabsåret 1985. Ansøgningen  \r\n\r\n indeholdt bl.a. en bonusrentereduktion for de første 12 måneder af  \r\n\r\n forsikringstiden for alle forsikringer betalt med eengangsindskud i perioden  \r\n\r\n 16. juli 1985 til 30. september 1985 og 1. oktober 1985 til 31. december  \r\n\r\n 1985. </P>  \r\n\r\n<P>Da ansøgningen ikke indeholdt dokumentation for de nævnte reduktioner,  \r\n\r\n anmodede Forsikringstilsynet (nu: Finanstilsynet) i skrivelse af 29. maj 1986  \r\n\r\n under henvisning bl.a. til &#187;vejledning af 7. februar 1986 vedrørende  \r\n\r\n procedure for og behandling af ansøgning om godkendelse af almindelige  \r\n\r\n forsikringsbetingelser og teknisk grundlag m.v. i henhold til lov om  \r\n\r\n forsikringsvirksomhed § 30, jf. § 33&#171; selskabet om at indsende en  \r\n\r\n redegørelse indeholdende regneeksempler, formelapparat for hensigten med og  \r\n\r\n virkningen af det ansøgte system. Den 12. juni 1986 fremsendte selskabet et  \r\n\r\n notat vedrørende de overvejelser, selskabet havde gjort i forbindelse med  \r\n\r\n fastsættelsen af bonussatser i henhold til andragende af 16. april 1986. </P>  \r\n\r\n<P>I skrivelse af 3. juli 1986 godkendte Finanstilsynet den ordinære  \r\n\r\n bonusfordeling i andragendet af 16. april 1986 med undtagelse af den ovenfor  \r\n\r\n omtalte bonusrentereduktion, jf. lov om forsikringsvirksomhed § 33. Tilsynet  \r\n\r\n bemærkede endvidere i skrivelse af 3. juli 1986 vedrørende det ansøgte system  \r\n\r\n til reduktion af bonusrentesatser for indskudsbetalte forsikringer, at  \r\n\r\n notatets (12.6.1986) tekniske overvejelser ikke dokumenterede de ansøgte  \r\n\r\n satser og tilføjede, at det var tilsynets opfattelse, at selskabets ønske om  \r\n\r\n at anvende nyplaceringsrenteteknik på visse forsikringer var vanskeligt  \r\n\r\n foreneligt med selskabets bonusregulativ, baseret på  \r\n\r\n gennemsnitsrentepricippet. Finanstilsynet, der samtidig oplyste, at den  \r\n\r\n pågældende del af ansøgningen ville blive forelagt for Forsikringsrådet på  \r\n\r\n grund af dens principielle karakter, anmodede påny selskabet om dokumentation  \r\n\r\n og om mere principielt at redegøre for konsekvenserne af samtidig at anvende  \r\n\r\n nyplaceringsrenteprincip og gennemsnitsrenteprincip, herunder om hvilke  \r\n\r\n kriterier der ville kunne anvendes ved afgørelse af, om en delbestand skal  \r\n\r\n have bonus tilskrevet efter det ene eller det andet princip, om  \r\n\r\n periodeafgrænsning og om sammenhænget mellem valg af princip og forholdet  \r\n\r\n mellem selskabets gennemsnitsrente og nyplaceringsrente. </P>  \r\n\r\n<P>I skrivelse af 21. januar 1987 ansøgte selskabet om en tilføjelse til  \r\n\r\n Finanstilsynets godkendelse af 3. juli 1986 af bonusrentesatserne for 1985  \r\n\r\n med henblik på at neutralisere den virkning, nytegnede indskudsbetalte  \r\n\r\n forsikringer har på den realrenteafgift, selskabet skulle betale. Den ansøgte  \r\n\r\n tilføjelse havde følgende indhold: <BR>  \r\n\r\n</P>  \r\n\r\n<P>&#187;Bonusrenten, som benyttes for realrenteafgiftspligtige  \r\n\r\n forsikringskapitaler på nytegnede forsikringer betalt mod et eengangsindskud  \r\n\r\n reduceres dog de første 12 måneder af forsikringstiden. Reduktionen i  \r\n\r\n bonusrenten de første 12 måneder af forsikringstiden afhænger af  \r\n\r\n tegningsmåneden og udgør i januar 1985 0 % for forsikringer tegnet med  \r\n\r\n eengangsindskud. Denne sats stiger liniært til 2,5 % for forsikringer tegnet  \r\n\r\n mod engangsindskud i december 1985.&#171; <BR>  \r\n\r\n</P>  \r\n\r\n<P>I skrivelse af 11. maj 1987 godkendte Finanstilsynet i medfør af lov om  \r\n\r\n forsikringsvirksomhed § 33 det ansøgte. </P>  \r\n\r\n<P>Den 23. januar 1987 havde selskabet endvidere (påny) ansøgt om yderligere  \r\n\r\n reduktion i forrentningen, for at kunne modvirke den mod bonusrenten skete  \r\n\r\n spekulationsprægede tilgang af indskudskapitaler, således af reduktionen  \r\n\r\n incl. ovennævnte skulle udgøre ialt 5,9 % for realrenteafgiftpligtige  \r\n\r\n kapitaler de første 12 måneder af forsikringstiden for forsikringer tegnet  \r\n\r\n med eengangsindskud i perioden 30. september 1985 til 31. december 1985.  \r\n\r\n Finanstilsynet henviste i skrivelse af 11. maj 1987 i den anledning til, at  \r\n\r\n ansøgningen var identisk med den del af ansøgningen af 16. april 1986,  \r\n\r\n hvortil Finanstilsynet havde anmodet om dokumentation og en nærmere  \r\n\r\n principiel redegørelse omkring nyplaceringsrente og gennemsnitsrente, jf.  \r\n\r\n ovenfor om Finanstilsynets skrivelse af 3. juli 1986. Finanstilsynet meddelte  \r\n\r\n herefter afslag på ansøgningen, da dokumentation m.v. ikke var fremsendt. I  \r\n\r\n skrivelse af 26. juni 1987 ansøgte selskabet påny om samme god kendelse og  \r\n\r\n henviste påny til den spekulationsprægede tilgang af indskudsbetalte  \r\n\r\n livsforsikringer i sidste halvår af 1985, som skyldtes rentefaldet, der i  \r\n\r\n forbindelse med rigelig likviditet i pengeinstitutterne førte til omplacering  \r\n\r\n af kapitaler fra disse til livforsikringsselskaberne, hvor rentefaldet ikke  \r\n\r\n var slået igennem på grund af gennemsnitsrenteprincippet. Selskabet bestred,  \r\n\r\n at ansøgningen indebar et brud på gennemsnitsrenteprincippet, men snarere  \r\n\r\n indebar en beskyttelse af dette princip i forhold til pengeinstitutterne. Den  \r\n\r\n 2. juli 1987 afslog Finanstilsynet påny ansøgningen på grund af manglende  \r\n\r\n dokumentation af reduktionssatsen på 5,9 % og under henvisning til  \r\n\r\n uoverensstemmelsen med selskabets bonusregulativ  \r\n\r\n (gennemsnitsrenteprincippet). </P>  \r\n\r\n<P>Som det fremgår af foranstående, havde Finanstilsynet på dette tidspunkt  \r\n\r\n herefter godkendt, for det første den ordinære bonusfordeling, jf. tilsynets  \r\n\r\n skrivelse af 3. juli 1986 som svar på selskabets ansøgning af 16. april 1986.  \r\n\r\n Finanstilsynet havde for det andet godkendt yderligere en reduktion i  \r\n\r\n bonusrenten i de første 12 måneder af forsikringstiden for  \r\n\r\n realrenteafgiftspligtige forsikringskapitaler betalt med eengangsindskud, med  \r\n\r\n henblik på at neutralisere den virkning nytegnede forsikringer har på den  \r\n\r\n realrenteafgift, selskabet skulle betale, jf. tilsynets skrivelse af 11. maj  \r\n\r\n 1987 på selskabets ansøgning af 21. januar 1987 ligeledes vedrørende 1985.  \r\n\r\n Efter det oplyste har Finanstilsynet godkendt tilsvarende  \r\n\r\n bonusrentereduktioner for 1986 i skrivelse af 12. august 1987. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Finanstilsynet har i en udtalelse af 17. marts 1988 til erhvervsankenævnet  \r\n\r\n herom bemærket, at denne del er begrundet i den virkning, som specielt  \r\n\r\n indskudsbetalte forsikringer tegnet sidst på året med  \r\n\r\n realrenteafgiftspligtige indskud har på den realrenteafgift, selskabet skal  \r\n\r\n betale, da realrenteafgiftsgrundlaget (de samlede passiver) opgøres ultimo  \r\n\r\n året. Selskabet skal betale fuld realrenteafgift, uafhængig af om det har  \r\n\r\n haft indskuddet til forrentning hele året eller blot nogle få dage i december  \r\n\r\n måned. Finanstilsynet har, som nævnt i indledningen, meddelt, at man agter at  \r\n\r\n godkende den ansøgte generelle tilføjelse om en sådan reduktion i bilag til  \r\n\r\n selskabets bonusregulativ, således at bonusreglerne hermed tilpasses  \r\n\r\n virkningerne af realrenteafgiftsloven. </P>  \r\n\r\n<P>Den 26. august 1987 fremsendte selskabet herefter i form af to  \r\n\r\n andragender, de ansøgninger, der førte til det påkærede afslag fra  \r\n\r\n Finanstilsynet i skrivelse af 26. januar 1988. Den ene ansøgning indeholdt  \r\n\r\n forslaget om godkendelse af ret til yderligere reduktion af bonusrenten for  \r\n\r\n realrenteafgiftspligtige kapitaler de første 12 måneder af forsikringstiden  \r\n\r\n for forsikringer tegnet med eengangsindskud nu i perioden 30. september 1985  \r\n\r\n til 31. december 1985. Den anden ansøgning indeholdt forslaget, jf.  \r\n\r\n indledningen om tilføjelsen til bilaget til selskabets bonusregulativ særligt  \r\n\r\n andet pkt. i forslaget. Til støtte for ansøgningerne anførte selskabet i det  \r\n\r\n væsentlige de samme begrundelser, som tidligere havde været gjort gældende i  \r\n\r\n forbindelse med skrivelserne af 18. september 1985, 24. september 1985, 16.  \r\n\r\n april 1986, notatet af 12. juni 1986, ansøgningen af 23. januar 1987 og  \r\n\r\n ansøgningen af 26. juni 1987. </P>  \r\n\r\n<P>Selskabets ansøgning vedrørende indskudskapitaler for tiden for 30.  \r\n\r\n september 1985 til 31. december 1985 indeholdt samtidig for disse kapitaler,  \r\n\r\n og iøvrigt som et generelt princip for senere lignende situationer, ansøgning  \r\n\r\n om godkendelse af bestemte nærmere angivne satser og formler. Den ansøgte  \r\n\r\n bonusrentereduktion ville føre til, at alle berørte forsikringer kun ville få  \r\n\r\n grundlagsrenten. </P>  \r\n\r\n<P>Efter at begge ansøgninger var forelagt Forsikringsrådet, fremkom det  \r\n\r\n påklagede afslag. </P>  \r\n\r\n<P>Klagerens bemærkninger </P>  \r\n\r\n<P>Til støtte for andraget har selskabet, jf. skrivelse af 18. september  \r\n\r\n 1985, 24. september 1985 notat af 12. juni 1986 ansøgningen af 23. januar  \r\n\r\n 1987 ansøgningen af 26. juni 1987 ansøgningen af 26. august 1987, skrivelse  \r\n\r\n af 27. maj 1988 og skrivelse af 31. oktober 1988 gjort gældende: </P>  \r\n\r\n<P>at bonusrentereduktion ønskes foretaget med baggrund i den ekstraordinære  \r\n\r\n situation som prægede livsforsikringsmarkedet i den omhandlede periode.  \r\n\r\n Livsforsikringsmarkedet var i sidste halvår 1985 præget af en stor,  \r\n\r\n spekulationspræget tilgang af indskudsbetalte livsforsikringer. Denne meget  \r\n\r\n store tilgang havde primært sin baggrund i det dramatiske rentefald, der var  \r\n\r\n sket i samfundet på ganske kort tid, og som endnu ikke var slået igennem på  \r\n\r\n selskabernes bonusrente. Hertil kom virkningerne af begrænsningen af  \r\n\r\n muligheden for at tegne skattekode 5 forsikringer fra og med 22. oktober  \r\n\r\n 1985. Disse forhold var kombineret med en rigelig likviditet i  \r\n\r\n pengeinstitutterne, hvilket naturligt medførte, at der skete en betydelig  \r\n\r\n omplacering af kapital fra pengeinstitutter til livsforsikringsselskaber,  \r\n\r\n hvor forrentningen var betydelig over markedsrenten og den rente, der kunne  \r\n\r\n lånes til. Adskillige banker opfordrede kunderne til at optage lån til  \r\n\r\n placering i livforsikringsselskaber. De fleste selskaber oplevede en  \r\n\r\n betydelig tilgang af meget store indskud. Disse indskud medførte naturligvis  \r\n\r\n reduktion af selskabernes gennemsnitsrente p.g.a. af det lave renteniveau,  \r\n\r\n som nye penge kunne investeres til. På baggrund af dette indførte flere  \r\n\r\n selskaber kvoteringer for nytegning af indskudsbetalte forsikringer, f. eks.  \r\n\r\n således at indskud ikke måtte overstige visse beløbsgrænser, og/eller det kun  \r\n\r\n var bestående kunder, der måtte tegne indskudsbetalte forsikringer.  \r\n\r\n Selskaberne ønskede med disse kvoteringer at hindre en alt for kraftig  \r\n\r\n udhuling af deres gennemsnitsrente. Forsikringsselskabet K ønskede  \r\n\r\n selvfølgelig også at beskytte sine &#187;gamle kunder&#171; mod en udhuling  \r\n\r\n af bonusrenten som følge af denne spekulationsprægede ekstraordinære tilgang.  \r\n\r\n Selskabet ønskede ikke at indføre kvotering for nytegning, men at benytte  \r\n\r\n prismekanismen således, at den ekstraordinære tilgang skete på betingelser,  \r\n\r\n som både selskabets gamle og nye kunder kunne være tilfreds med. Selskabet  \r\n\r\n gjorde dette ved at indføre en reduktion af bonusrenten i de første 12  \r\n\r\n måneder af forsikringstiden på indskudsbetalte forsikringer. Denne reduktion  \r\n\r\n var til glæde for både gamle og nye kunder, da selskabets gennemsnitsrente  \r\n\r\n ikke blev påvirket på kort sigt af den ekstraordinære tilgang - tværtimod og  \r\n\r\n nye kunder fik mulighed for at inddække livsforsikringsmæssige behov. Alle  \r\n\r\n nye kunder blev orienteret om denne reduktion. Selskabets princip var således  \r\n\r\n at foretage en omfordeling via bonustildelingen, således at det provenu, der  \r\n\r\n blev sparet i bonustildeling til &#187;nye kunder&#171; blev benyttet til at  \r\n\r\n bevare en højere bonusrente til glæde for &#187;gamle kunder&#171;. K har  \r\n\r\n endvidere erklæret sig uenig med Finanstilsynet i, at der foreligger et brud  \r\n\r\n på gennemsnitsrenteprincippet, og uenig i at prismekanismen virker arbitrært  \r\n\r\n overfor kunderne. Omkostningstillægget er indregnet i alle tilbud og på en  \r\n\r\n sådan måde, at det forholdsmæssigt er lige tyngende for alle størrelser af  \r\n\r\n indskud. Selskabet har bestridt at forslaget har afsmittende effekt overfor  \r\n\r\n andre selskaber, idet K indrømmede reduktion i tilbuddene, og dermed  \r\n\r\n muliggjorde sammenligning med andre selskabers tilbud. Selskabet søger  \r\n\r\n således ikke om en reduktion, kunderne ikke har haft mulighed for at bedømme.  \r\n\r\n K har anført, at selskabet har været meget åbent, men at det er klart, at ved  \r\n\r\n indførelse af forretningsmæssige overvejelser  som benyttelsen af  \r\n\r\n prismekanismen må betragtes som er det meget svært at få disse indpasset i og  \r\n\r\n opfylde Finanstilsynets krav til dokumentation og &#187;formelmæssig  \r\n\r\n beskrivelse af, hvorledes de anførte satser er fremkommet&#171;. Selskabet  \r\n\r\n mener, at det må være tilladt at benytte forretningsmæssigt fastsatte satser  \r\n\r\n ved fastlæggelse af det enkelte selskabs politik. Det kendes allerede i dag,  \r\n\r\n hvor adskillige selskaber benytter forskellige omkostningssatser,  \r\n\r\n dødsrisikopræmie og invaliderisikopræmier. Endelig har K gjort gældende, at  \r\n\r\n Finanstilsynet tidligere har godkendt specielle rentetilskrivningsprincipper  \r\n\r\n til delbestande af nytegnede forsikringer, jf. Forsikringrådets beretninger  \r\n\r\n 1983 side 60 og 1971 side 28. </P>  \r\n\r\n<P>Finanstilsynets bemærkninger. </P>  \r\n\r\n<P>Finanstilsynet har i sin redegørelse af 17. marts 1988 og senere i  \r\n\r\n udtalelse af 14. oktober 1988 bl.a. bemærket, at Finanstilsynet ikke finder  \r\n\r\n anvendelse af nyplaceringsrenteteknik på de omtalte indskudsbetalte  \r\n\r\n forsikringer foreneligt med det gennemsnitsrenteprincip, som selskabets  \r\n\r\n bonusregulativ baseres på ....... Heri hedder det, at &#187;Bonusrenten .....  \r\n\r\n fastsættes ud fra det gennemsnitlige afkast af K's investeringer, og reglerne  \r\n\r\n i &#187;lov om realrenteafgift af visse pensionskapitaler m.v.&#171;&#187;. I  \r\n\r\n forbindelse hermed har Finanstilsynet om de generelle problemer vedrørende  \r\n\r\n gennemsnitsrenteprincippet henvist til beregningsgrundlaget G 82 og bl.a  \r\n\r\n oplyst, at G 82 er opbygget ud fra en gennemsnitsrentefilo-sofi. På et møde i  \r\n\r\n det daværende Forsikringstilsyn anmodede Livs- og  \r\n\r\n Pensionsforsikringsselskabernes Forening tilsynet om at tage stilling til en  \r\n\r\n afgrænsning af begrebet bonusrente. I den anledning afgav tilsynet en  \r\n\r\n pricipiel udtalelse om G 82, idet man i skrivelse af 17. maj 1982 til den  \r\n\r\n nævnte forening bl.a. bemærkede, at begrebet bonusrente er baseret på  \r\n\r\n selskabets faktisk opnåede gennemsnitsrente i det pågældende regnskabsår,  \r\n\r\n således at den bonus, der kan tildeles den enkelte forsikring på basis af  \r\n\r\n bonusrenten, bliver uafhængig af den pågældende forsikrings tegningsår. Det  \r\n\r\n bliver således et selskabs gennemsnitsrente for det enkelte regnskabsår, der  \r\n\r\n bestemmer den bonustildeling for det pågældende år, som er et resultat af  \r\n\r\n driftsregnskabet. Tilsynet lagde vægt på, at alle forsikringer tegnet efter G  \r\n\r\n 82 blev stillet ens. Spørgsmålet om gennemsnitsrente/nyplaceringsrente har  \r\n\r\n senere været behandlet i et i samme anledning nedsat udvalg (Tilsynsudvalget)  \r\n\r\n bestående af repræsentanter for tilsynet, Assurandørsocietetet og  \r\n\r\n Pensionskasserådet. På grundlag af bl.a. drøftelser i Tilsynsudvalget har  \r\n\r\n tilsynet i skrivelse af 10. februar 1986 meddelt, at man ikke på forhånd vil  \r\n\r\n afvise at godkende en ordning, hvorefter gennemsnitsrenteprincippet blev  \r\n\r\n &#187; delt op &#187; på delbestande af et forsikringsselskabs  \r\n\r\n forsikringsbestand som helhed. Endelig har tilsynet i skrivelse af 14. april  \r\n\r\n 1987 meddelt Assurandørsocietetet og Pensionskasserådet, at man ikke på  \r\n\r\n forhånd vil afvise, at nyplaceringsrenteprincip kan godkendes. Finanstilsynet  \r\n\r\n har i redegørelsen til ankenævnet bemærket, at det bl.a. var forudsat, at et  \r\n\r\n nyplaceringsrenteprincip i givet fald skulle anvendes for alle nye  \r\n\r\n forsikringer. Finanstilsynet har videre henvist til, at et selskab i 1982  \r\n\r\n ønskede at anvende et enkelt element af nyplaceringsrente i et  \r\n\r\n bonusregulativ, der iøvrigt var baseret på gennemsnitrenteprincippet. På det  \r\n\r\n tidspunkt var nyplaceringsrenten højere end gennemsnitsrenten, og selskabet  \r\n\r\n ønskede specielt at tiltrække særlig store indskud. Forsikringstilsynet mente  \r\n\r\n ikke, at dette element af nyplaceringsrente var foreneligt med, at øvrige  \r\n\r\n forsikringstagere fik tildelt bonus efter gennemsnitsrenteprincippet. Den  \r\n\r\n risikomæssige solidaritet for forsikringer med store som små præmier og  \r\n\r\n mellen gamle og nye forsikringer, der ved anvendelse af  \r\n\r\n gennemsnitsrenteprincippet udstrækkes til også at gælde renterisikoen, ville  \r\n\r\n ellers blive brudt. Kriteriet for en sådan særbehandling ville iøvrigt blive  \r\n\r\n abitrært: Hvis den skulle gælde for store indskud, hvorfor skulle den så ikke  \r\n\r\n også gælde for små indskud eller store præmier ect. Finanstilsynet har  \r\n\r\n endvidere som sin opfattelse bemærket, at K i forbindelse med den konkrete  \r\n\r\n sag har valgt ikke at gøre sagen til et spørgsmål om nyplaceringsrente kontra  \r\n\r\n gennemsnitsrente i almindelighed, men blot anført, at man havde orienteret  \r\n\r\n kunderne inden tegningen om en mulig reduktion. Selv om selskabets ansøgning  \r\n\r\n kun drejer sig om en engangsreduktion og kun for en lille delbestand, er det  \r\n\r\n Finanstilsynets opfattelse, at afvigelser af denne art fra  \r\n\r\n gennemsnitsrenteprincippet bliver helt vilkårlig med hensyn til hvem, det  \r\n\r\n skal omfatte og for hvilken periode det ønskes indført. </P>  \r\n\r\n<P>Endvidere ville en godkendelse have afsmittende effekt overfor andre  \r\n\r\n selskaber der ville ønske at bruge tilsvarende principper. I skrivelse af 14.  \r\n\r\n oktober 1988 har Finanstilsynet særlig bemærket i anledning af K's henvisning  \r\n\r\n til tidligere tilsvarende sager i K's skrivelse af 27. maj 1988, at de  \r\n\r\n specielle rentetilskrivningsprincipper, som Forsikringsrådet godkendte i 1971  \r\n\r\n siden er udgået af det pågældende selskabs bonusregulativ i konsekvens af, at  \r\n\r\n tilsynet i forbindelse med indførelsen af det nye beregningsgrundlag G 82  \r\n\r\n ændrede praksis, således at selskabernes bonusregulativer i almindelighed kom  \r\n\r\n i overensstemmelse med gennemsnitsrenteprincippet. </P>  \r\n\r\n<P>Under et med repræsentanter for K og Finanstilsynet den 19. oktober 1989  \r\n\r\n afholdt møde har parterne i det væsentlige gentaget deres skriftlige  \r\n\r\n begrundelser. </P>  \r\n\r\n<P>K's repræsentanter har særligt understreget, at selskabet anerkender  \r\n\r\n gennemsnitsrenteprincippet. Forslagene har ikke til hensigt at udhule dette  \r\n\r\n princip, men må opfattes som et forsvar for princippet mod spekulation. </P>  \r\n\r\n<P>Finanstilsynets repræsentanter har for tilsynets vedkommende understreget,  \r\n\r\n at de afvigelser fra gennemsnitsrenteprincippet som forslagene indebærer  \r\n\r\n bliver helt vilkårlige med hensyn til hvem, det skal omfatte og for hvilken  \r\n\r\n periode det ønskes indført. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Det tiltrædes, at der ikke er grundlag for at godkende tilføjelsen til  \r\n\r\n bonusregulativet om forhøjelse eller reduktion af bonusrenten i max. 12  \r\n\r\n måneder, idet det fremgår, at formålet med reglen er at opnå hjemmel til at  \r\n\r\n kunne regulere bonusrenter for de pågældende kapitaler ud fra bl.a.  \r\n\r\n forretningsmæssige hensyn uden fornøden angivelse af principperne for at  \r\n\r\n fravige det for selskabet gældende gennemsnitsrenteprincip. </P>  \r\n\r\n<P>Af samme grunde tiltrædes det, at der ikke er grundlag for at tillade den  \r\n\r\n ansøgte reduktion af bonusrenterne for realrenteafgiftpligtige kapitaler de  \r\n\r\n første 12 måneder af forsikringstiden, for forsikringer tegnet med  \r\n\r\n eengangsindskud i perioden 30. september 1985 til 31. december 1985. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19906030525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005761"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60305"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriets Erhvervsankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "88-7.606"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}