{
    "id": 157221,
    "title": "Ankestyrelsens principafgørelse O-65-96 om anbringelse uden for hjemmet uden samtykke - flytning uden samtykke - indehaver af forældremyndigheden - anbringelse med samtykke",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9392 af 15/05/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-65-96 om anbringelse uden for hjemmet uden samtykke - flytning uden samtykke - indehaver af forældremyndigheden - anbringelse med samtykke</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet 3 sager om Børn og unge-udvalgets af gørelser om flytning af anbragte børn uden samtykke fra indehaverne af forældremyndigheden. Udvalget havde i de 3 sager fundet, atbetingelserne for en tvangsmæssig anbringelse var opfyldt i over ensstemmelse med § 66 d, stk. 2.</p>\r\n   <p class=\"TekstGenerel\">I alle 3 sager fandt Ankestyrelsen, at der var grundlag for at ændre et barns opholdssted ud fra en overordnet prøvelse af, om betingelserne for en flytning var til stede, d.v.s. om betingelserne for en tvangsmæssig anbringelse var opfyldt, og om flytningen var nødvendig af hensyn til formålet med anbringelsen.</p>\r\n   <p class=\"TekstGenerel\">Ved de tvangsmæssige anbringelser blev genbehandlingsfristen - i overensstemmelse med hovedreglen i § 35 a, stk. 1 - fastsat til senest inden 1 år fra Ankestyrelsens afgørelse eller såfremt sagen blev indbragt for landsretten senest inden 1 år fra en eventuel dom.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 var der tale om anbringelse uden samtykke igennem flere år.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 var der tale om en oprindelig frivillig anbringelse, hvor forældremyndigheden nu havde tilbagekaldt samtykket til anbringelsen.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 3 var der tale om en frivillig anbringelse igennem flere år. Forældrenes manglende samtykke gik alene på flytningen, mens der fortsat forelå udtrykkeligt samtykke til anbringelsen, både overfor udvalget og Ankestyrelsen. Anbringelsen var derfor fortsat en frivillig anbringelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 110 af 26. februar 1996 - § 33, stk. 2, nr. 10, § 35, stk. 1 og § 66d, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 218 af 15. december 1992 om bistandslovens bestemmelser om særlig støtte til børn og unge - pkt. 118, pkt. 119, pkt. 80</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1. - j.nr. 40111-95: Sagen drejede sig om et 7-årigt barn, der havde været anbragt uden for hjemmet uden samtykke fra forældremyndighedens indehavere iomkring 2 år på en behandlingsinstitution. Baggrunden for an bringelsen var utilstrækkelig omsorg for og behandling af barnet fra indehaverne af forældremyndigheden og adfærds- og tilpasningsproblemer hos barnet. Ifølge en børnepsykiatrisk erklæring vurderedes det, at barnets udviklingsbehov nu bedst kunne tilgodeses ved en anbringelse i familiepleje, hvorfor Børn og unge-udvalget traf beslutning om flytning samtidig med at det tvangsmæssige grundlag ifølge bistandslovens § 35, stk. 1, fortsat var tilstede.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte Børn og unge-udvalgets afgørelse om, at betingelserne for at barnet fortsat skulle være anbragt uden for hjemmet uden samtykke fra forældremyndighedens indehavere var opfyldt, jf. bistandslovens § 66 d, stk. 2, jf. § 35, stk. 1, 1. punktum, nr. 1 og nr. 4, jf. 2. punktum.</p>\r\n<p>Ankestyrelsen tiltrådte endvidere Børn og unge-udvalgets afgørelse om, at det var nødvendigt, at barnets opholdssted blev ændret ud fra formålet med anbringelsen, jf. § 66 d, stk. 2, jf. stk. 1, 1. punktum.</p>\r\n<p>Sagen skulle tages op til fornyet behandling i Børn og unge-udvalget senest inden 1 år fra Ankestyrelsens afgørelse, eller såfremt sagen blev indbragt for landsretten, senest inden 1 år fra eventuel dom, jf. § 35 a, stk. 1, 1. og 2 punktum.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 40115-95: Sagen drejede sig om et barn på under 1 år, som siden fødslen havde haft ophold uden for hjemmet, idet barnet efter fødslen frivilligtblev anbragt på en observations- og behandlingsinstitution. Foræl dremyndighedsindehaveren ønskede barnet anbragt i familiepleje, men skiftede efterfølgende mening og ønskede barnet hjemgivet. Der blev herefter truffet formandsbeslutning om anbringelse af barnet uden for hjemmet uden samtykke fra forældremyndighedens indehaver. Beslutningen blev godkendt af Børn og unge-udvalget. Ved den endelige afgørelse traf Børn og unge-udvalget afgørelse om anbringelse uden for hjemmet uden samtykke fra forældremyndighedens indehaver og traf samtidig afgørelse om, at barnet snarest skulle flyttes fra døgninstitutionen til familiepleje.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte Børn og unge-udvalgets afgørelse om, at barnet skulle være anbragt uden for hjemmet uden samtykke fra forældremyndighedens indehaver, jf. bistandslovens § 35, stk. 1, 1. punktum, nr. 1, jf. 2. punktum.</p>\r\n<p>Ankestyrelsen tiltrådte endvidere Børn og unge-udvalgets afgørelse om, at det var nødvendigt, at barnets opholdssted blev ændret ud fra formålet med anbringelsen, jf. § 66 d, stk. 2, jf. stk. 1, 2. punktum.</p>\r\n<p>Sagen skulle tages op til fornyet behandling i Børn og unge-udvalget senest inden 1 år fra Ankestyrelsens afgørelse eller såfremt sagen blev indbragt for landsretten, senest inden 1 år fra eventuel dom, jf. § 35 a, stk. 1, 1. og 2. punktum. Sagen blev af advokaten for forældremyndighedens indehaver indbragt for landsretten. Under sagen ønskede advokaten efterprøvelsen begrænset til alene at vedrøre beslutning efter bistandslovens § 35, stk. 1, 1. punktum, nr. 1, omanbringelsen uden for hjemmet uden samtykke fra forældremyndig hedensindehaver. Vestre Landsret stadfæstede Ankestyrelsens afgørelse om anbringelsen, herunder fristen for sagens genbehandling i Børn og unge-udvalget.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 40116-95: Sagen drejede sig om et 5-årigt barn, der havde været frivilligt anbragt i omkring 3 år på en akutinstitution. Der var oprindeligtplaner om, at mor og barn sammen skulle have ophold i en familie pleje. Moderen meddelte på et tidspunkt, at hun ikke længere var interesseret i et sådant fælles ophold, men at hun dog fortsat var interesseret i, at barnet blev anbragt i familiepleje. Da kommunen havde fundet en egnet plejefamilie, ønskede moderen imidlertid ikke, at barnet blev anbragt i denne familiepleje. Moderen ønskede ikke barnet hjemgivet.</p>\r\n<p>Forvaltningen indstillede, at der blev truffet afgørelse efter § 35, stk. 1, 1. punktum, nr. 1, om at barnet forblev anbragt uden for hjemmet, nu uden moderens samtykke, og at barnet snarest blev overført til familieplejen.</p>\r\n<p>Børn og unge-udvalget traf afgørelse om overflytning til familie pleje. Der blev lagt vægt på, at betingelserne i § 35, stk. 1 var opfyldt. Anbringelsen blev anset for fortsat at være frivillig, da moderen ikke ønskede barnet hjemgivet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte Børn og unge-udvalgets afgørelse om, at betingelserne for at barnet skulle være anbragt uden for hjemmet uden samtykke fra forældremyndighedens indehaver var opfyldt, jf. bistandslovens § 66 d, stk. 2, jf. § 35, stk. 1, 1. punktum, nr. 1, jf. 2. punktum.</p>\r\n<p>Ankestyrelsen tiltrådte endvidere Børn og unge-udvalgets afgørelse om, at det var nødvendigt, at barnets opholdssted blev ændret ud fra formålet med anbringelsen, jf. § 66 d, stk. 2, jf. stk. 1, 2. punktum. Ankestyrelsen var enig med Børn og unge-udvalget i, at der fortsat var tale om en frivillig anbringelse, da barnet ikke ønskedes hjemtaget af forældremyndighedens indehaver, og da uenigheden alene vedrørte flytningen. Ankestyrelsen havde fået begge disse udsagn bekræftet under fremmødet i Ankestyrelsen.</p>\r\n<p>Der blev ikke i Ankestyrelsens afgørelse anført nogen frist for fornyet behandling af sagen, da der fortsat var tale om en frivillig anbringelse uden for hjemmet efter § 33, stk. 2, nr. 10.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960939225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9392"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 40116-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-65-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}