{
    "id": 32375,
    "title": "Inddragelse af tilladelse til lokal radiovirksomhed ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 26220 af 09/10/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Det lokale nævn inddrager en radios sendetilladelse med den  \r\n\r\n begrundelse, at der, trods flere skriftlige henvendelser og nævnets tilsagn  \r\n\r\n om udsættelse af sendestart, ikke er fremkommet oplysning om stationens  \r\n\r\n senderadresse. </I> </P>  \r\n\r\n<P> <I>Udvalget fandt ikke anledning til at tilsidesætte den skete  \r\n\r\n inddragelse. Udvalget lagde til grund, at nævnets inddragelse skyldtes en  \r\n\r\n formodning om, at klageren ikke vil udøve selvstændig programvirksomhed.  \r\n\r\n Denne formodning er bestyrket af oplysningerne om, at klager har samme  \r\n\r\n studieadresse som en radio i nabokommunen. </I> </P>  \r\n\r\n<P> <I>Udvalget lagde endvidere til grund, at der i forbindelse med en  \r\n\r\n annonceret ansøgningsrunde gives klager mulighed for eventuelt at modbevise  \r\n\r\n den nævnte formodning om et afhængighedsforhold. Udvalget gav på den baggrund  \r\n\r\n ikke klager medhold. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Inddragelse af tilladelse til lokal  \r\n\r\n radiovirksomhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>På sit møde den 9. oktober 1990 har udvalget behandlet en klage af 17.  \r\n\r\n september 1990 fra Lokalradioforeningen i Gladsaxe/Uptown over en afgørelse  \r\n\r\n om inddragelse af sendetilladelse til lokal radiovirksomhed. Afgørelsen er  \r\n\r\n truffet af Gladsaxe Lokalradionævn den 10. september 1990. Samtidig blev det  \r\n\r\n vedtaget, at annoncere om den ledige sendetid med ansøgningsfrist den 4.  \r\n\r\n oktober 1990. Alle tidligere ansøgere - herunder klageren - blev orienteret  \r\n\r\n særskilt om den nye ansøgningsfrist. </P>  \r\n\r\n<P>Udvalget vedr. Lokal Radio og TV har behandlet sagen på grundlag af  \r\n\r\n følgende oplysninger: </P>  \r\n\r\n<P>I brev af 12. september 1990 angiver nævnet som begrundelse for  \r\n\r\n inddragelsen, at der, trods flere skriftlige henvendelser, senest i anbefalet  \r\n\r\n brev af 30. august 1990, og nævnets tilsagn om udsættelse af sendestart, ikke  \r\n\r\n er fremkommet oplysning om stationens adresse. </P>  \r\n\r\n<P>I brev af 17. september 1990 fra radioen klages over afgørelsen, som  \r\n\r\n findes uberettiget. Det oplyses, at nævnet i brev af 30. august 1990 har  \r\n\r\n meddelt, at radioen ikke kunne starte sendevirksomheden under navnet Uptown,  \r\n\r\n før nævnet på ny havde behandlet sagen på et møde den 10. september 1990. I  \r\n\r\n brev af 26. september 1990 fra nævnet, vedlagt bilag og båndoptagelse af  \r\n\r\n Radio Uptowns udsendelser på 100,9 MHz, anmodes udvalget om, at Radio Uptowns  \r\n\r\n udsendelser foranlediges standset, idet der ikke foreligger sendetilladelse  \r\n\r\n til Radio Uptown. </P>  \r\n\r\n<P>Nævnet gav den 27. april 1990 en betinget sendetilladelse til  \r\n\r\n Lokalradioforeningen i Gladsaxe. Det fremgår af de medsendte bilag, at nævnet  \r\n\r\n i brev af 31. juli 1990 har erindret radioen om vilkårene for  \r\n\r\n sendetilladelsen, herunder sendestart senest den 1. august 1990. Det fremgår  \r\n\r\n endvidere, at radioen i brev af 18. juli 1990, modtaget hos nævnet den 3.  \r\n\r\n august 1990, har søgt om at få fristen for sendestart udsat til den 1.  \r\n\r\n september 1990. Det fremgår endelig, at radioen i brev af 28. august 1990 har  \r\n\r\n meddelt, at radioens navn er ændret fra H. G. F. M. til Uptown, samt at  \r\n\r\n nævnet på denne baggrund i brev af 30. august 1990 har meddelt radioen, at  \r\n\r\n den ikke kunne starte sendevirksomheden, før navnforandringen var behandlet  \r\n\r\n på et ekstraordinært møde i nævnet den 10. september 1990. Samtidig  \r\n\r\n efterlystes radioens adresse. </P>  \r\n\r\n<P>I nævnets udtalelse af 1. oktober 1990 fastholdes inddragelsen af radioens  \r\n\r\n sendetilladelse. Det oplyses, at radioen mundtligt på et møde den 29. august  \r\n\r\n 1990 med nævnets sekretær har oplyst, at radioens adresse, trods  \r\n\r\n navneforandringen, er den samme. Sekretæren oplyste i den anledning overfor  \r\n\r\n radioen, at denne oplysning skulle foreligge skriftligt til nævnet. </P>  \r\n\r\n<P>Det hedder videre, at det senere overfor nævnet er oplyst, at KTAS har  \r\n\r\n etableret en apl-linie fra Ordrup Jagtvej, Radio Uptown i Gentoftes  \r\n\r\n senderadresse, til masten i Gladsaxe, men at sendetilslutningen er foretaget  \r\n\r\n af andre. Nævnet har endvidere konstateret, at Uptown sender mandag-fredag  \r\n\r\n kl. 9-13, samt lørdag og søndag på 100,9 MHz. </P>  \r\n\r\n<P>Udvalget vedr. Lokal Radio og TV skal herefter udtale: </P>  \r\n\r\n<P>Udvalget lægger til grund, at nævnets inddragelse af sendetilladelsen i  \r\n\r\n forbindelse med klagerens oplysning om navneskiftet til &#187;Uptown&#171;,  \r\n\r\n skyldes en formodning om, at klageren ikke vil udøve en selvstændig  \r\n\r\n programvirksomhed. Denne formodning er nu bestyrket af oplysningerne om, at  \r\n\r\n klageren har samme studieadresse som Radio Uptown i Gentofte. </P>  \r\n\r\n<P>Udvalget finder, at nævnet i forbindelse med sin inddragelse burde have  \r\n\r\n klargjort begrundelsen. Under hensyn til de nu foreliggende oplysninger,  \r\n\r\n finder Udvalget vedr. Lokal Radio og TV imidlertid ikke anledning til at  \r\n\r\n tilsidesætte den skete inddragelse af sendetilladelsen. Udvalget går herved  \r\n\r\n ud fra, at der i forbindelse med den annoncerede ansøgningsrunde gives klager  \r\n\r\n mulighed for eventuelt at modbevise den nævnte formodning om et  \r\n\r\n afhængighedsforhold. </P>  \r\n\r\n<P>Afgørelse: </P>  \r\n\r\n<P>Der kan ikke gives klageren medhold. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19902622025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000286"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26220"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/10/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udvalget vedr Lokal Radio og TV"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "90.8332/1-7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}