{
    "id": 157851,
    "title": "Ankestyrelsens principafgørelse U-4-95 om forsikringsberettiget personkreds - antagelsesforhold - optræning - forrevalidering - nyttekriteriet - institutioner - revalideringsinstitution - aktiveringsprojekt - beskæftigelsesprojekter - forsikringspligtig arbejdsgiver - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9402 af 15/12/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-4-95 om forsikringsberettiget personkreds - antagelsesforhold - optræning - forrevalidering - nyttekriteriet - institutioner - revalideringsinstitution - aktiveringsprojekt - beskæftigelsesprojekter - forsikringspligtig arbejdsgiver - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i et principielt møde behandlet nogle sager om, hvorvidt klienter, der deltager i optræning eller beskæftigelsesprojekter på institutioner, der er oprettet efter bistandslovens § 91, er omfattet af arbejdsskadeforsikringsloven.</p>\r\n   <p class=\"TekstGenerel\">I alle sager var det forsikringsselskabet, der ankede over, at Arbejdsskadestyrelsen havde henført de anmeldte tilfælde under arbejdsskadeforsikringsloven med institutionen som forsikringspligtig arbejdsgiver efter lovens § 6, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">Institutioner oprettet efter bistandslovens § 91 er ikke omfattet af Socialministeriets bekendtgørelse nr. 1124 af 15. december 1992 om forsikring efter lov om forsikring mod følger af arbejdsskade for personer, der er optaget i institutioner m.v. under bistandsloven.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde til grund, at en kommune eller amtskommune, der yder bistand til en social klient i form af arbejdsprøvning/forrevalidering ved deltagelse i et beskæftigelsesprojekt, ikke står i et arbejdsgiverforhold til klienten.</p>\r\n   <p class=\"TekstGenerel\">En person i arbejdsprøvning/forrevalidering på en arbejdsplads eller en § 91-institution er heller ikke antaget til at udføre arbejde i en arbejdsgivers tjeneste, da formålet med opholdet er et andet end at udføre arbejde for institutionen eller arbejdspladsen.</p>\r\n   <p class=\"TekstGenerel\">Derfor vil skader, der overgår sådanne klienter, som udgangspunkt ikke være omfattet af lov om forsikring mod følger af arbejdsskade.</p>\r\n   <p class=\"TekstGenerel\">Hvis det imidlertid efter en konkret vurdering er godtgjort, at pågældende under arbejdsprøvningen/forrevalideringen har udført et selvstændigt stykke arbejde af væsentlig nytte for den pågældende virksomhed eller institution, vil tilfældet efter praksis kunne henføres under loven.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>01-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lov nr. 390 af 20. maj 1992 - § 1, stk. 1, § 4, stk. 1 og § 6, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sagen vedrørte anerkendelse af en anmeldt hændelse, som overgik en 19-årig mand under ophold som elev på en revalideringsinstitution oprettet efter bistandslovens § 91.</p>\r\n<p>Manden havde døgnophold på institutionen med henblik på optræning/afprøvning af erhvervsevnen samt botræning. Han havde under opholdet valgt optræning i afdelingen for landbrug. Ved den anmeldte lejlighed gled manden i et badeværelse under badning og slog venstre knæskal på en flisekant.</p>\r\n<p>Arbejdsskadestyrelsen havde anerkendt hændelsen som et ulykkestilfælde og begrundede sin afgørelse med, at skaden var sket under skadelidtes arbejde.</p>\r\n<p>I klagen havde forsikringsselskabet bl.a. anført, at skadelidte var revalidend på en institution, der var oprettet efter bistandslovens § 91. Denne institution var ikke omfattet af Socialministeriets bekendtgørelse nr. 1124 af 15. december 1992.</p>\r\n<p>Ankestyrelsen indhentede et prospekt om institutionen. Det fremgik heraf, at institutionen optog unge med et fysisk, psykisk eller socialt handicap til forrevalidering efter bistandslovens § 91.</p>\r\n<p>Eleverne havde mulighed for selv at vælge de afdelinger, de ønskede, at optræningen skulle foregå i, og var beskæftiget i en 37 timers arbejdsuge. Der blev tilbudt både døgn- og dagophold. Optræningen kunne ske bl.a. i landbrugsbedriften, der omfattede markbrug med stor grøntsagsproduktion og maskinstationsarbejde samt svineavl.</p>\r\n<p>Udover erhvervstræning tilbød institutionen kompenserende specialundervisning i dansk og regning samt socialpædagogisk træning med det formål at styrke de unge klienter på det personlige plan i forhold til det at kunne bo under selvstændige former og planlægge gode fritidsvaner.</p>\r\n<p>Under døgnophold blev der udbetalt \"løn\" til eleverne, således at alle kunne klare egne fornødenheder. Der var tale om aflønning svarende til Statens Uddannelsesstøtte, som var inkluderet i opholdstaksten.</p>\r\n<p>Ankestyrelsen fik supplerende oplyst, at der var ansat 11 værkstedsfolk til at drive gården, hvorfor eleverne ikke bidrog nævneværdigt til gårdens produktion.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Tilfældet kunne ikke henføres under arbejdsskadeforsikringsloven, da skadelidte ikke var omfattet af lovens § 1, stk. 1, om den forsikringsberettigede personkreds.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at manden ikke var antaget til arbejde, men havde ophold på institutionen som led i en forrevalidering, og at hans deltagelse i optræningen under forrevalideringen ikke havde indebåret, at han konkret havde udført selvstændigt arbejde af væsentlig nytte for institutionens produktion.</p>\r\n<p>Manden var heller ikke under opholdet på revalideringsinstitutionen omfattet af Socialministeriets bekendtgørelse nr. 1124 af 15. december 1992, da institutioner oprettet efter bistandslovens § 91, ikke er omfattet af bekendtgørelsen.</p>\r\n<p>Ankestyrelsen ændrede således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sagen vedrørte anerkendelse af en anmeldt hændelse, som overgik en 30-årig mand under deltagelse i et aktivitetsprojekt, der blev drevet af Kirkens Korshær.</p>\r\n<p>Manden kom til skade, da han deltog i læsning af brændestykker på en traktorvogn. Under læsningen fik han venstre hånd i klemme, hvorved venstre hånds pegefinger brækkede i yderste led.</p>\r\n<p>Om aktivitetsprojektet var det oplyst, at projektet gik ud på træfældning og udkørsel til fast vej. Træet skulle bruges til videresalg. Deltagerne modtog ikke løn for arbejdet.</p>\r\n<p>Arbejdsskadestyrelsen havde anerkendt hændelsen som et ulykkestilfælde, der var omfattet af arbejdsskadeforsikringsloven. Der blev lagt vægt på, at skaden skete under mandens arbejde for aktivitetscentret, der blev drevet af Kirkens Korshærs Herberg.</p>\r\n<p>Arbejdsskadestyrelsen afsluttede samtidig behandlingen af sagen, da der ikke syntes at være tale om så betydelige følger, at der kunne udbetales erstatning efter loven.</p>\r\n<p>Overfor Ankestyrelsen havde Arbejdsskadestyrelsen supplerende anført, at sagen var anerkendt med Kirkens Korshær som forsikringspligtig arbejdsgiver under hensyn til nytteværdien af mandens arbejde i form af læsning af brændestykker med henblik på videresalg.</p>\r\n<p>Forsikringsselskabet havde anført, at manden ikke var ansat i Kirkens Korshær, men at han var social klient i aktivitetscentret, hvorfor arbejdsskadeforsikringsloven måtte anvendes sådan, at risikoen for skader påhvilede staten.</p>\r\n<p>Under sagens behandling fik Ankestyrelsen oplyst, at deltagelse i projektet var frivilligt og bestod i fældning, kløvning og flytning af træ med henblik på salg. Overskuddet gik til institutionen. Flere deltagere gennemgik et kursus, hvor man lærte at fælde træer. Dette havde manden imidlertid ikke deltaget i på skadestidspunktet. Han havde før skaden deltaget i aktivitetsprojektet et par gange.</p>\r\n<p>Aktivitetscentret havde oplyst, at Kirkens Korshær havde indgået en § 91-aftale med kommunen om et skovprojekt, der havde kørt i 3 år. Formålet var at skabe aktiviteter, der lignede \"verden uden for\" mest muligt, med henblik på at undersøge om projektdeltagerne eventuelt ville være egnede til egentlig revalidering.</p>\r\n<p>Det blev tillige oplyst, at det i den konkrete sag var stillet som en betingelse for mandens ophold på Kirkens Korshærs Herberg, der er en institution oprettet efter bistandslovens § 105, at han deltog i skovprojektet.</p>\r\n<p>Aktivitetscentret anførte, at skovprojektet organisatorisk hørte ind under aktivitetscentret, der blev finansieret efter bistandslovens § 91. Aktivitetscentret var en del af Kirkens Korshærs Herberg, og de fleste deltagere i aktivitetsprojektet boede på Herberget, men det var ikke en forudsætning for at kunne deltage i projektet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Skaden var omfattet af arbejdsskadeforsikringsloven, jf. lovens § 4, stk. 1, og Socialministeriets bekendtgørelse nr. 1124 af 15. december 1992.</p>\r\n<p>Begrundelsen var, at manden var optaget i døgnophold på Kirkens Korshærs Herberg, der er en institution oprettet efter bistandslovens § 105, og at herberget konkret havde stillet det som en betingelse for opholdet, at han skulle deltage i skovprojektet. Beskæftigelsen var således et vilkår og en aktivitet, der var forbundet med opholdet på § 105-institutionen.</p>\r\n<p>Ankestyrelsen ændrede således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sagen vedrørte anerkendelse af en anmeldt hændelse, som overgik en 53-årig mand under deltagelse i et aktivitetsprojekt, der blev drevet af Kirkens Korshær.</p>\r\n<p>Manden deltog i aktivitetsprojekt Skovholdet. Han kom til skade med højre knæ, da han var beskæftiget med at fælde træer med en motorsav.</p>\r\n<p>Om projektet var oplyst, at Kirkens Korshær ikke ejede skovområdet, og at Kirkens Korshær fik en symbolsk betaling for arbejdet.</p>\r\n<p>Arbejdsskadestyrelsen havde anerkendt hændelsen som et ulykkestilfælde med Kirkens Korshærs Aktivitetscenter som forsikringspligtig arbejdsgiver. Der var lagt vægt på, at skadelidte havde været udsat for en ulykke under sit arbejde for Kirkens Korshærs Herberg.</p>\r\n<p>Forsikringsselskabet henviste i anken til, at skadelidte var klient og ikke ansat i Kirkens Korshær.</p>\r\n<p>Manden havde oplyst, at han indtil ulykkestidspunktet dagligt havde været beskæftiget som ulønnet medarbejder og i en længere periode havde haft fuldt ugentligt timetal.</p>\r\n<p>Aktivitetscentret havde oplyst, at Kirkens Korshær havde indgået en § 91-aftale med kommunen om et skovprojekt, der havde kørt i 3 år. Formålet var at skabe aktiviteter, der lignede \"verden uden for\" mest muligt, med henblik på at undersøge om projektdeltagerne eventuelt ville være egnede til egentlig revalidering.</p>\r\n<p>Aktivitetscentret havde om Skovholdet oplyst, at projektet organisatorisk hørte ind under aktivitetscentret, der blev finansieret efter bistandslovens § 91. Aktivitetscentret var en del af Kirkens Korshærs Herberg, og de fleste deltagere i aktivitetscentret havde ophold på herberget, men det var ikke en forudsætning for at kunne deltage i projektet.</p>\r\n<p>Skadelidte oplyste efterfølgende, at han havde været på skovskole, og at han i længere tid havde arbejdet i skovene under amtskommunen, samt at han havde prøvet alle former for skovarbejde.</p>\r\n<p>Arbejdsskadestyrelsen havde vejledende udtalt, at en kommune eller amtskommune ikke står i et arbejdsgiverforhold i arbejdsskadeforsikringslovens forstand til de sociale klienter, som kommunen/amtskommunen bistår, bl.a. i form af arbejdsprøvning, forrevalidering m.v., ved deltagelse i</p>\r\n<p>beskæftigelsesprojekt. Kommunen/amtskommunen er i denne henseende ikke arbejdsgiver for klienterne.</p>\r\n<p>En person i arbejdsprøvning/forrevalidering på en arbejdsplads eller en § 91-institution kan ikke siges at være antaget til at udføre arbejde i en arbejdsgivers tjeneste, idet formålet med opholdet hos arbejdsgiveren eller på § 91-institutionen er et andet end det at udføre arbejde for arbejdsgiveren eller § 91-institutionen.</p>\r\n<p>Skader, der overgår personer hos arbejdsgiveren eller på § 91-institutionen, vil derfor som udgangspunkt ikke berettige til erstatning efter lov om forsikring mod følger af arbejdsskade.</p>\r\n<p>Hvis det imidlertid efter en konkret vurdering er godtgjort, at personen under arbejdsprøvningen/forrevalideringen udfører et selvstændigt stykke arbejde af væsentlig nytte for den virksomhed eller institution, hvor arbejdsprøvningen/forrevalideringen finder sted, vil tilfældet efter praksis kunne henføres under lov om forsikring mod følger af arbejdsskade.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Skadelidte var i forbindelse med tilskadekomsten omfattet af den forsikringsberettigede personkreds efter lovens § 1, stk. 1, med Kirkens Korshærs Aktivitetscenter som forsikringspligtig arbejdsgiver efter lovens § 6, stk. 1.</p>\r\n<p>Der blev herved lagt vægt på, at en person i arbejdsprøvning/forrevalidering på en § 91-institution som udgangspunkt ikke er antaget til at udføre arbejde i en arbejdsgivers tjeneste og derfor ikke vil være berettiget til erstatning efter arbejdsskadeforsikringsloven. Imidlertid kan en skade efter praksis henføres under loven, hvis det efter en konkret vurdering skønnes, at personen under arbejdsprøvningen/forrevalideringen har udført et selvstændigt stykke arbejde af væsentlig nytte for den virksomhed eller institution, hvor arbejdsprøvningen/forrevalideringen finder sted.</p>\r\n<p>Ud fra en konkret vurdering fandt Ankestyrelsen herefter, at skadelidte faktisk havde bidraget til institutionens produktion i væsentligt omfang ved at udføre fældning af træer på institutionens skovhold med henblik på videresalg.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950940225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010633"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9402"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 11324-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-4-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}