{
    "id": 37978,
    "title": "Indsigelse imod registrering af varemærket ROCTEX afvist. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60400 af 10/06/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankenævnet stadfæstede Patentdirektoratets afgørelse, hvorefter der  \r\n\r\n ikke var mærkelighed mellem ordene ROCTEX, ROCKWOOL og ROCKLET. </I> </P>  \r\n\r\n<P> <I>Vedr. henvisningen til § 14, stk. 1, nr. 7 var der ikke indsendt  \r\n\r\n dokumentation for brug i udlandet, eller for at ansøger kendte eller burde  \r\n\r\n kende denne brug. Vedr. henvisningen til § 6, stk. 2a kunne indsigelsen  \r\n\r\n baseret på denne paragraf ikke tages til følge, alene af den grund, at der  \r\n\r\n ikke var tale om lignende mærker. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Indsigelse imod registrering af varemærket  \r\n\r\n ROCTEX afvist. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1994, den 10. juni afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Gulmann) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                            KENDELSE  \r\n\r\n i sagen j.nr. V 32/92:    Klage fra  \r\n\r\n                           Rockwool  \r\n\r\n                           International A/S,  \r\n\r\n                           Hedehusene,  \r\n\r\n                           v/Patentbureau  \r\n\r\n                           Hofman-Bang &amp; Boutard A/S  \r\n\r\n                                 over  \r\n\r\n                           Patentdirektoratets afgørelse  \r\n\r\n                           af 2. juni 1992 af varemærkeansøgning  \r\n\r\n                           nr. VA 7127/89 fra Pargro OY Ab,  \r\n\r\n                           Finland,  \r\n\r\n                           v/Linds Patentbureau.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 27. september 1989 indleverede Oy Scanwoven Ab, Finland v/Linds  \r\n\r\n Patentbureau, en ansøgning om registrering af varemærket ROCTEX (ordmærke)  \r\n\r\n for visse varer i klasserne 1, 17 og 19. </P>  \r\n\r\n<P>Ansøgningen er senere overdraget til Pargro Oy Ab, Finland. </P>  \r\n\r\n<P>Ansøgningen blev den 10. april 1991 bekendtgjort for følgende klasser og  \r\n\r\n varer: </P>  \r\n\r\n<P>&#187;Klasse 1: Kunstige substrater af mineralfibre, glasfibre, syntetiske  \r\n\r\n fibre eller blandinger deraf til dyrkning af planter. </P>  \r\n\r\n<P>Klasse 17: Isoleringsmateriale af mineralfibre, glasfibre, syntetiske  \r\n\r\n fibre eller blandinger heraf, såsom </P>  \r\n\r\n<P>lyd-, varme- og brandisolerende forings- og beklædningsmateriale til  \r\n\r\n bygninger, køretøjer, både, skibe og til beklædningsgenstande, filtligenende  \r\n\r\n produkter til isoleringsformål af nævnte materialer. </P>  \r\n\r\n<P>Klasse 19: Byggemateriale fremstillet af mineralfibre, glasfibre,  \r\n\r\n syntetiske fibre eller af blandinger heraf, hvor disse materialer også  \r\n\r\n omfatter overdækningsmateriale til bygninger, såsom belægningsplader til  \r\n\r\n tage, gulve, facader og indervægge, armeringer af nævnte materialer til  \r\n\r\n forskellige konstruktioner, f.eks. til både: filt og andre strukturer  \r\n\r\n fremstillet af nævnte materialer til jordbygning, d.v.s. såkaldte  \r\n\r\n geotekstiler.&#171; </P>  \r\n\r\n<P>Ved skrivelse af 10. juni 1991 nedlagde klageren, Rockwool International  \r\n\r\n A/S v/Hofman-Bang &amp; Boutard A/S indsigelse mod registrering af det  \r\n\r\n ansøgte mærke. </P>  \r\n\r\n<P>Som begrundelse for indsigelsen anførtes: </P>  \r\n\r\n<P>&#187;..... Indsigelsen støttes først og fremmest på indsigernes danske  \r\n\r\n varemærkeregistreringer </P>  \r\n\r\n<P>VR 0254 1937 ROCKWOOL w, kl. 17 og 19 </P>  \r\n\r\n<P>VR 2399 1976 ROCKWOOL w, kl. 01 </P>  \r\n\r\n<P>VR 0869 1976 ROCKWOOL SUPERISOLERING w, kl. 17 og 19 </P>  \r\n\r\n<P>VR 2789 1974 ROCKWOOL fig, kl. 17 og 19 </P>  \r\n\r\n<P>VR 1103 1936 ROCKWOOL fig, kl 17 </P>  \r\n\r\n<P>VR 3363 1978 ROCKWOOL fig, kl. 17, 19 og 37 </P>  \r\n\r\n<P>VR 2957 1989 ROCKLET w, kl. 17 og 19 </P>  \r\n\r\n<P>Indsigernes varemærker er registreret for samme varearter, der enten er  \r\n\r\n identiske eller ligartede med de i nævnte anmeldelse gengivne. </P>  \r\n\r\n<P>I denne forbindelse erindres der om, at der stilles større krav til de  \r\n\r\n adskillende elementer ved bedømmelsen af de respektive ords mærkelighed, når  \r\n\r\n der foreligger vareartslighed. </P>  \r\n\r\n<P>Indsigelsen støttes endvidere på indsigernes registrerede varemærke  \r\n\r\n ROCKWOOL, der tillige er et selskabsnavn, og tilmed et særdeles indarbejdet  \r\n\r\n mærke i Danmark, netop for isoleringsmaterialer af mineralfibre. </P>  \r\n\r\n<P>Dertil kommer, at indsigerne har anvendt betegnelsen RUTEX også for  \r\n\r\n mineralprodukter, i særdeleshed inden for akustiske isoleringsformål, og der  \r\n\r\n er altså både tale om et materiale, der henføres under klasse 17, og et  \r\n\r\n bygningsmateriale under klasse 19. </P>  \r\n\r\n<P>Som det vil fremgå, er forstavelsen ROC- identisk i de respektive mærker,  \r\n\r\n og det fører efter sædvanlig varemærkepraksis til, at betegnelserne må anses  \r\n\r\n for forvekslelige. </P>  \r\n\r\n<P>Til nærmere illustration heraf henvises der til følgende tilsvarende  \r\n\r\n afgørelser gengivet i Rigmor Carlsens Varemærker Registreringspraksis: </P>  \r\n\r\n<PRE>  \r\n\r\n         BOLIDT   = BOLIDEN  \r\n\r\n         CHANTAL  = CHANEL  \r\n\r\n         COSMO    = COSTO  \r\n\r\n         PREGNEX  = PREGNYL  \r\n\r\n         SUNQUICK = SUNKIST  \r\n\r\n</PRE>  \r\n\r\n<P>Som det vil fremgå, er andenstavelsen i de nævnte mærker forskellig, men  \r\n\r\n ikke desto mindre bedømmes mærkerne som værende forvekslelige. Vi har da også  \r\n\r\n erkendt, at den visuelle bedømmelse først og fremmest bør koncentrere sig om  \r\n\r\n præfikset, hvorimod suffikset generelt må anses for mindre væsentligt. </P>  \r\n\r\n<P>Da der, som nævnt, er tale om identiske varer og iøvrigt varer, der  \r\n\r\n forhandles inden for samme brancheområde, må der stilles strenge krav til de  \r\n\r\n adskillende elementer, og det bør ikke kunne tillades, at en konkurrent søger  \r\n\r\n at anvende tilsvarende kendetegn, som indsigerne hidtil har anvendt og i  \r\n\r\n øvrigt indarbejdet. </P>  \r\n\r\n<P>Der henvises til Varemærkelovens §14, stk. 1, nr. 6 og 7 samt til §6, stk.  \r\n\r\n 2a. </P>  \r\n\r\n<P>Hvad angår den påberåbte brug af betegnelsen RUTEX, vil der snarest  \r\n\r\n fremkomme dokumentation for anvendelsen af denne. </P>  \r\n\r\n<P>Da der er tale om en markedsføringsmæssigt problematisk situation, skal vi  \r\n\r\n for indeværende også erindre om Markedsføringslovens §5, hvorefter det ikke  \r\n\r\n er tilladt andre erhvervsdrivende at forhandle varer under et kendetegn, der  \r\n\r\n kan skabe forveksling med andres. </P>  \r\n\r\n<P>Det synes netop at være tilfældet her, hvor anmelderne anvender  \r\n\r\n betegnelsen ROCTEX, der kan skabe forveksling med indsigernes velkendte og i  \r\n\r\n Danmark indarbejdede mærke ROCKWOOL.&#171; </P>  \r\n\r\n<P>I skrivelse af 12. august 1991 fremsatte ansøger følgende kommentarer til  \r\n\r\n indsigelsen: </P>  \r\n\r\n<P>&#187;..... Når henses til de mange danske varemærkeregistreringer for med  \r\n\r\n ansøgerens varer ligeartede varer i klasserne 1, 17 og 19, som har præfixerne  \r\n\r\n ROC eller ROCK, og som ikke indehaves af Rockwool International A/S, kan  \r\n\r\n disse præfixer ikke som påstået af indsiger have nævneværdig  \r\n\r\n adskillelsesevne. En kopi af en Skriptor-undersøgelse for mærket ROCTEX fra  \r\n\r\n 19. juni 1989 vedlægges som dokumentation herfor. Af de af indsigeren nævnte  \r\n\r\n varemærkeregistreringer optræder kun ROCKLET, som ikke synes hindrende for  \r\n\r\n ROCTEX i betragting af de ændre registreringer for ROCKITE, ROCATEST,  \r\n\r\n ROCKMENT, ROCKLIT, ROCKY og ROC. </P>  \r\n\r\n<P>Indsigernes anvendelse af RUTEX for produkter i klasse 17 og 19 giver  \r\n\r\n ingen rettigheder overfor ROCTEX når henses til f.eks. ROTEX (VR 2311 1966)  \r\n\r\n for bl.a. klasse 17. </P>  \r\n\r\n<P>Det må også bemærkes, at alle indsigernes registreringer har præfixet  \r\n\r\n ROCK, medens ansøgerens præfix kun er ROC. </P>  \r\n\r\n<P>De af indsigeren nævnte eksempler fra Rigmor Carlsen: Varemærker  \r\n\r\n Registreringspraksis kan ikke bruges i denne sag, da i disse eksempler  \r\n\r\n mærkernes ord ikke blot ligner hinanden i præfixet, men også i 2. stavelse.  \r\n\r\n Sammenligningen ROCTEX/ROCKWOOL hører ikke til samme kategori. Endvidere kan  \r\n\r\n vi henvise til civilretsdirektoratets bekendtgørelse 1987 om forbeholdte  \r\n\r\n navne, hvoraf det fremgår, at der længe før Rockwool International A/S&#171;  \r\n\r\n første registrering, VR 254 1937, er registreret forbeholdte navne med  \r\n\r\n præfixet ROC, f.eks. side 313 i bekendtgørelsen: </P>  \r\n\r\n<P>1) ROCADIS, registreret 1904 </P>  \r\n\r\n<P>ROCHALL, reg. 1916 </P>  \r\n\r\n<P>ROCKSTROH, reg. 1904. </P>  \r\n\r\n<P>Herudover er følgende navne også registreret: </P>  \r\n\r\n<P>2) CALAGE-DA ROCHA </P>  \r\n\r\n<P>ROCHAT, reg. 1969 </P>  \r\n\r\n<P>ROCHAT-RASMUSSEN, reg. 1959 </P>  \r\n\r\n<P>ROCHLER, reg. 1980 </P>  \r\n\r\n<P>ROCKHILL, reg. 1977 </P>  \r\n\r\n<P>ROCKHOLD, reg. 1983 </P>  \r\n\r\n<P>ROCKS, reg. 1971 </P>  \r\n\r\n<P>ROCKWOLF, reg. 1977 </P>  \r\n\r\n<P>ROCKWELL, reg. 1986. </P>  \r\n\r\n<P>Dette skulle formentlig være tilstrækkeligt som begrundelse for, at  \r\n\r\n indsigerne ikke kan gøre krav på hverken eneret til præfixerne ROC eller  \r\n\r\n ROCK, eftesom dette ville fratage indehaverne af de forbeholdte navne under  \r\n\r\n 1) at drive virksomhed med deres eget navn som mærke for prodkukter i f.eks.  \r\n\r\n klasse 1,17 og 19.' </P>  \r\n\r\n<P>Klageren kommenterede i skrivelse af 1. januar 1992 ansøgers ovennævnte  \r\n\r\n skrivelse og anførte: </P>  \r\n\r\n<P>&#187;Anmelderne anfører følgende: </P>  \r\n\r\n<P>&#187;Når henses til de mange danske varemærkeregistreringer for med  \r\n\r\n ansøgerens varer ligeartede varer i klasserne 1, 17 og 19, som har præfixerne  \r\n\r\n ROC eller ROCK, og som ikke indehaves af Rockwool International A/S, kan  \r\n\r\n disse præfixer ikke som påstået af indsigerne have nævneværdig  \r\n\r\n adskillelsesevne.&#171; </P>  \r\n\r\n<P>Herefter fremlægges en liste over anmeldte og registrerede varemærker i  \r\n\r\n Danmark, og det fremgår her, at betegnelsen <B>ROCTEX</B> er udgået,  \r\n\r\n forsåvidt angår bygningsmaterialer, og denne registrering kan derfor ikke  \r\n\r\n tages til indtægt for nogetsomhelst. </P>  \r\n\r\n<P>Hvad angår betegnelsen <B>ROCK DE LUXE AZ</B> , er dette et varemærke  \r\n\r\n tilhørende Rockwool International A/S, ligesom følgende betegnelser tilhører  \r\n\r\n nævnte selskab, nemlig </P>  \r\n\r\n<P> <B>ROCK'LET </B></P>  \r\n\r\n<P>ROCKMENT </P>  \r\n\r\n<P>ROCKLIT </P>  \r\n\r\n<P>ROCKY </P>  \r\n\r\n<P>De anførte registreringer omfatter alle isoleringsmaterialer og  \r\n\r\n bygningsmaterialer i henholdsvis klasse 17 og 19. </P>  \r\n\r\n<P>De øvrige nævnte registreringer, hvori indgår bestanddelen <B>ROCK</B> ,  \r\n\r\n respektivt <B>ROC</B> , vedrører ikke sådanne varearter, og der er altså tale  \r\n\r\n om en ukorrekt information fra anmeldernes side. </P>  \r\n\r\n<P>Således angår registreringen </P>  \r\n\r\n<P>VR 0274 1949 <B>ROKITE</B>  </P>  \r\n\r\n<P>stænger og rør af syntetisk harpiks, </P>  \r\n\r\n<P>Vr 3036 1973 <B>ROCA'TEST</B>  </P>  \r\n\r\n<P>kemiske produkter til videnskabelige formål, </P>  \r\n\r\n<P>VR 0534 1952 <B>ROCHDALE</B>  </P>  \r\n\r\n<P>aspestvarer, samt endelig </P>  \r\n\r\n<P>VR 3320 1987 <B>ROCCE</B>  </P>  \r\n\r\n<P>plastik i halvforarbejdet tilstand i form af folier og film. </P>  \r\n\r\n<P>Endelig skal nævnes VR 0850 1976 <B>ROXITE</B> , der angår  \r\n\r\n bygningsmaterialer. Dette varemærke er dog væsentlig forskelligt fra de  \r\n\r\n øvrige nævnte betegnelser, idet det i mærket indeholdte bogstav x giver en  \r\n\r\n bestemt s-lyd, ligesom det i øvrigt i dansk er usædvanligt, at have bogstavet  \r\n\r\n x indeholdt i et ord. Denne registrering kan derfor heller ikke tages til  \r\n\r\n indtægt for anmeldernes argumentation. </P>  \r\n\r\n<P>Tværtimod må man sige, at samtlige de registreringer, der indeholder  \r\n\r\n bestanddelen <B>ROCK-</B> , og som vedrører bygningsmaterialer, tilhører  \r\n\r\n indsigerne. </P>  \r\n\r\n<P>Indsigernes varemærke er da også et særdeles stærkt indarbejdet mærke på  \r\n\r\n det danske marked, </P>  \r\n\r\n<P>Det af anmelderne anførte må herefter anses for at være tilbagevist. </P>  \r\n\r\n<P>Det hedder endvidere i anmeldernes brev: </P>  \r\n\r\n<P>&#187;Indsigernes anvendelse af RUTEX for produkter i klasse 17 og 19  \r\n\r\n giver ingen rettigheder over ROCTEX når henses til f.eks. ROTEX (VR 2311  \r\n\r\n 1966) for bl.a. klasse 17.&#171; </P>  \r\n\r\n<P>Det anførte synes ganske uklart. </P>  \r\n\r\n<P>Det drejer sig om en indsigelsessag baseret på blandt andet varemærket  \r\n\r\n<B>RUTEX</B> over for <B>ROCTEX</B> og ikke andre forhold. Hvorledes  \r\n\r\n forholdet er mellem <B>RUTEX</B> og <B>ROTEX</B> , er sagen helt  \r\n\r\n uvedkommende. </P>  \r\n\r\n<P>Eftersom der er vokalfølge og samme opbygning af mærkerne <B>RUTEX</B> og  \r\n\r\n<B>ROCTEX</B> , forekommer disse indbyrdes forvekslelige, og det  \r\n\r\n sidsttilkomne mærke <B>ROCTEX</B> må derfor vige. </P>  \r\n\r\n<P>Blot for fuldstændighedens skyld bemærkes, at registreringen VR 2311 1966  \r\n\r\n<B>ROTEX</B> i øvrigt alene anvendes for koblingsbelægninger, plastic i  \r\n\r\n halvforarbejdet stand i form af folier, blokke og stænger, og har altså  \r\n\r\n forsåvidt intet med bygningsmaterialer som sådan, endsige  \r\n\r\n isoleringsmaterialer, at skaffe. </P>  \r\n\r\n<P>Endvidere anfører anmelderne, at: </P>  \r\n\r\n<P>&#187;alle indsigernes registreringer har præfixet ROCK, medens ansøgerens  \r\n\r\n præfix kun er ROC.&#171; </P>  \r\n\r\n<P>Det ses ikke, hvilken betydning dette har, da den udtalemæssige og  \r\n\r\n visuelle fremtræden er ens. Dette fremgår af også indirekte af den indledende  \r\n\r\n argumentation, anmelderne har, omkring præfikserne <B>ROC- </B>  og <B>ROCK-  \r\n\r\n</B> , hvor man netop prøver på at påvise sameksistens - som altså ikke  \r\n\r\n foreligger. </P>  \r\n\r\n<P>Det ville være interessant at få anmeldernes nærmere forklaring på,  \r\n\r\n hvorfor de af indsigerne anførte eksempler på forvekslelighed ikke kan bruges  \r\n\r\n i denne sag. Hvis det alene er det forhold, at det er andenstavelsen, der  \r\n\r\n skulle være så lig hinanden i de to ord, at der også foreligger  \r\n\r\n forvekslelighed af den grund, bemærkes, at dette ikke er korrekt. </P>  \r\n\r\n<P>Ordene <B>CHANTAL</B> og <B>CHANEL</B> indeholder således ganske  \r\n\r\n forskellige suffikser, ligesom <B>PREGNEX</B> og <B>PREGNYL</B> og  \r\n\r\n<B>SUNQUICK</B> og <B>SUNKIST</B> , men vokalopbygningen og mærkernes  \r\n\r\n visuelle fremtræden er desuagtet lig hinanden - ganske parallelt med  \r\n\r\n nærværende. </P>  \r\n\r\n<P>Endelig hedder det i anmeldernes svar: </P>  \r\n\r\n<P>&#187;Endvidere kan vi henvise til Civilretsdirektoratets bekendtgørelse  \r\n\r\n 1987 om forbeholdte navne&#171;. </P>  \r\n\r\n<P>Det ses ikke med hvilken begrundelse, dette fremføres, da der selvfølgelig  \r\n\r\n ikke foreligger identitet mellem indsigernes velkendte varemærke og de  \r\n\r\n anførte personnavne.' </P>  \r\n\r\n<P>Hertil bemærkede ansøger i skrivelse af 16. marts 1992: </P>  \r\n\r\n<P>&#187;Da indsigerne i deres argumentation søger at retfærdiggøre, at  \r\n\r\n retten til bogstavrækkefølgen ROC (med udtalen &#187;rok&#171;) i alle  \r\n\r\n varemærker i klasse 1, 17 og 19, og som indgår i både indsigernes mærker og i  \r\n\r\n ansøgerens mærke, skulle tilhøre indsigerne, er vi nødt til at tilbagevise  \r\n\r\n denne påstand med henvisning dels til de mange ord i det danske sprog, som  \r\n\r\n også indeholder denne bogstavrækkefølge, såsom: rocker, rock and roll, rok,  \r\n\r\n rokke, fuglen Rok, rokere, rokade etc, dels til de mange engelske ord, som er  \r\n\r\n velkendte for danskere, og som indeholder rækkefølgen, såsom: rockwool  \r\n\r\n (formineraluld, se senere), Rockwell for måleenhed til hårdhedsmåling,  \r\n\r\n rocking chair for gyngestol, rocket for raket, Rocky Mountains, forkortelsen  \r\n\r\n R.O.C. for Republic af China, og dels til de mange navne i  \r\n\r\n Justitsministeriets liste over forbeholdte navne i Danmark, og som også  \r\n\r\n indeholder denne rækkefølge, se listen i vort brev af 12. august 1991. </P>  \r\n\r\n<P>Alle disse henvisninger støtter vor påstand om, at indsigerne ikke har  \r\n\r\n eneret til bogstavrækkefølgen ROC. </P>  \r\n\r\n<P>Indsigerne kan derfor kun have eneret til deres registrerede mærker og til  \r\n\r\n mærker, som kan betragtes som forvekslelige med disse registrerede mærker som  \r\n\r\n helhed. </P>  \r\n\r\n<P>Ansøgernes mærke kan ikke anses forveksleligt med et eneste af indsigernes  \r\n\r\n mærker, netop fordi rækkefølgen ROC må anses som en svag mærkebestanddel,  \r\n\r\n især i klasse 17 og 19, idet præfix'et ROCK jo betyder sten eller skippe, og  \r\n\r\n rockwool er et almindeligt engelsk ord for stenuld, som er en angivelse for  \r\n\r\n varer i klasse 17. Derfor er rækkefølgen ROC eller ROCK ikke en stærk  \r\n\r\n mærkeandel, som bør nyde omfattende beskyttelse for varer i forbindelse med  \r\n\r\n bygningsmaterialer, men må være en mærkeandel af typen BIO eller ECO, som er  \r\n\r\n populære i varemærker i visse brancher. </P>  \r\n\r\n<P>Indsigerne forsøger endvidere at argumentere for, at da de har anvendt  \r\n\r\n mærket RUTEX for stenuldsprodukter under klasse 17, og da de har en række  \r\n\r\n mærker med præfix'et ROCK, da har de også retten til alle permutationer af  \r\n\r\n deres mærkers præfix'er og suffixer, herunder ROCTEX, men da også til RUWOOL,  \r\n\r\n RULET, RUMENT, RULIT, RUKY, ROTEX etc. </P>  \r\n\r\n<P>Iøvrigt ses den af indsigerne i indsigelsesskrivelsen af 10. juni 1991  \r\n\r\n bebudede dokumentation for brugen af mærket RUTEX ikke at være modtaget. </P>  \r\n\r\n<P>De af indsigerne fremhævede mærker CHANTAL/CHANEL, PREGNEX/PREGNYL etc.,  \r\n\r\n som er anset forevekslelige, kan ikke bruges i denne sag, for det første  \r\n\r\n fordi det i nævnte mærker drejer sig om såkaldt stærke præfix'er, hvor  \r\n\r\n ROC/ROCK må anses som svage mærkeandele, og for det andet afviger suffixerne  \r\n\r\n kun fra hinanden med to tegn, medens TEX afviger fra indsigernes mærker med  \r\n\r\n tre tegn, med en helt anden udtale, et helt andet synsindtryk og/eller en  \r\n\r\n helt anden association. Desuden bør det, når det drejer sig om mærker med  \r\n\r\n svage mærkeandele, være helhedsindtrykkene, der vurderes, og da afviger  \r\n\r\n ROCTEX væsentligt mere fra indsigernes mærker. </P>  \r\n\r\n<P>Til yderligere støtte for vor antagelse, at ROC og ROCK er en svag  \r\n\r\n mærkeandel, vedlægges. </P>  \r\n\r\n<P>1. en kopi af side 463 fra Gyldensdals ISBN 87-00-67161-4, hvoraf det  \r\n\r\n fremgår, at stenuld på engelsk hedder rock wool: intet er anført om, at rock  \r\n\r\n wool skulle være et varemærke, </P>  \r\n\r\n<P>2. en kopi af side 292 fra ISBN 87-11-04154-4, hvoraf det fremgår, at  \r\n\r\n rockwool er stenuld: intet om varemærke er anført, </P>  \r\n\r\n<P>3. en kopi af side 1045 fra ISBN 3-87097-116-9, hvoraf det også fremgår,  \r\n\r\n at rock wool er et almindeligt brugt engelsk ord, og at præfixet ROCK indgår  \r\n\r\n i adskillige engelske ord, hvilket gør det urealistisk at påstå eneret til  \r\n\r\n præfixet ROCK, </P>  \r\n\r\n<P>4. en kopi af side 1569 fra bogen ISBN 0-8326-0043-1 som supplement til  \r\n\r\n bilag 3, og </P>  \r\n\r\n<P>5. en kopi af side 1427-1430 fra ISBN 87-573-0025-9, hvoraf det endda  \r\n\r\n synes at fremgå, at ordet rockwool er indgået som en almindelig  \r\n\r\n varebetegnelse for isoleringsmateriale, se fig. 5, 6 og 8: ordet rockwool er  \r\n\r\n sidestillet med andre byggematerialer, såsom træstolper, gipsplader etc. </P>  \r\n\r\n<P>Værkerne nævnt under 1.-4. forhandles på det danske marked. </P>  \r\n\r\n<P>Der vil formentlig også kunne findes andre skriftsteder, hvor ordet  \r\n\r\n forekommer i andre former, såsom rockwool'en, rockwool'ens etc., hvilket  \r\n\r\n antyder, at mærket nu synes tilstrækkelig udvandet til at det bør slettes,  \r\n\r\n ikke mindst på grund af EF, hvor engelsktalende medlemmer helt respektløst  \r\n\r\n benytter betegnelsen rockwool. </P>  \r\n\r\n<P>Endelig skal til nærmere forklaring til vor henvisning side 2 i vort  \r\n\r\n indlæg af 12. august 1991 til Justitsministeriets liste over forbeholdte  \r\n\r\n navne indholdende præfixet ROC/ROCK/ROCH oplyses, at hvis indsigernes påstand  \r\n\r\n blev taget til følge i denne sag, ville bærere af nævnte efternavne kunne  \r\n\r\n hindres i at benytte deres navn til virksomheder, der forhandler rockwool,  \r\n\r\n minerauld eller stenuld, og det til trods for, at deres navne blev  \r\n\r\n registreret med nævnte præfix længe før indsigerne tog andre navne med samme  \r\n\r\n præfix i brug som varemærke for rockwool-produkter. </P>  \r\n\r\n<P>Ansøgeren vil dog respektere indsigernes registrerede varemærker, selvom  \r\n\r\n mærket ROCKWOOL måske bør slettes, ligesom GRAMMOFON blev det, men kan ikke  \r\n\r\n give indsigerne medhold i, at ROCTEX skulle kunne forveksles med et eneste af  \r\n\r\n indsigernes mærker af de grunde, ansøgerne har fremført ovenfor samt i  \r\n\r\n tidligere indlæg.' </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 2. juni 1992 og afviste  \r\n\r\n indsigelsen med følgende begrundelse: </P>  \r\n\r\n<P>&#187;..... I medfør af bestemmelsen i § 14 stk. 1 nr. 6, må et mærke ikke  \r\n\r\n registreres, når det er forveksleligt med et her i landet efter en tidligere  \r\n\r\n ansøgning registreret varemærke. </P>  \r\n\r\n<P>For at to mærker kan anses for at være forvekslelige, skal der foreligge  \r\n\r\n såvel mærkelighed som varesammenfald eller vareartslighed, jfr. § 6 stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Der er varesammenfald, og det afgørende for, om mærkerne kan anses for  \r\n\r\n forvekslelige, er herefter, om der er mærkelighed. </P>  \r\n\r\n<P>Direktoratet mener ikke, at der er mærkelighed mellem Roctex og ordene  \r\n\r\n Rockwool og Rocklet. De første stavelser udtales ganske vist ens, selvom der  \r\n\r\n er en lille forskel ved stavemåden, men slutstavelserne wool og tex afviger  \r\n\r\n så meget fra hinanden, at der efter direktoratets opfattelse ikke er risiko  \r\n\r\n for forveksling. Det ansøgte mærke afviger også så meget fra Rocklet på grund  \r\n\r\n af de meget forskellige slutstavelser, at der ikke kan anses for at være  \r\n\r\n mærkelighed til stede. </P>  \r\n\r\n<P>Da der ikke foreligger mærkelighed, kan mærkerne ikke anses for  \r\n\r\n forvekslelige. Det skal tilføjes, at ordet Roctex i forvejen er registreret  \r\n\r\n under VR 6956 1989 for visse varer i klasse 1. Ved denne sags indlevering  \r\n\r\n omfattede ansøgningen dog også varer i klasse 19, men man fandt ikke mærket  \r\n\r\n forveksleligt med ordet Rockwool. Ved en senere indsendelse af en ansøgning  \r\n\r\n fra indsigerne af ordet Rocklet (VR 2957 1989) blev Rocklet ikke anset for  \r\n\r\n forveksleligt med Roctex (VR 6956 1989) trods sammenfald. </P>  \r\n\r\n<P>De har tillige henvist til en brug af ordet Rutex for akustisk  \r\n\r\n isoleringsmateriale, men der er ikke indsendt noget materale som  \r\n\r\n dokumentation for denne brug, og iøvrigt mener direktoratet kun, at der er  \r\n\r\n ringe lighed mellem ordene Rutex og Roctex. Der kan herefter ikke tages  \r\n\r\n hensyn til denne brug. </P>  \r\n\r\n<P>De har også henvist til bestemmelsen § 14 stk. 1 nr. 7, hvorefter et mærke  \r\n\r\n ikke må registreres, når det er forveksleligt med et varemærke, der er taget  \r\n\r\n i brug i udlandet på det tidspunkt, da ansøgning om registering indgives, som  \r\n\r\n vedvarende anvendes der, og ansøger på ansøgningstidspunktet kendte eller  \r\n\r\n burde kende dette. </P>  \r\n\r\n<P>Der er ikke indsendt noget materiale som dokumentation for brug i  \r\n\r\n udlandet, og ej heller at ansøger på ansøgningstidpunktet kendte eller burde  \r\n\r\n kende denne brug. </P>  \r\n\r\n<P>Endelig har De henvist til bestemmelsen i § 6 stk. 2a den såkaldte  \r\n\r\n Kodakregel. </P>  \r\n\r\n<P>Der er ikke indsendt dokumentation for indarbejdelse af indsigers  \r\n\r\n registrerede mærker, og da det iøvrigt ikke drejer sig om lignende mærker,  \r\n\r\n kan denne del af indsigelsen ikke tages til følge. </P>  \r\n\r\n<P>Herefter kan indsigelsen i sin helhed ikke tages til følge&#171; </P>  \r\n\r\n<P>Denne afgørelse har klageren Rockwool International A/S, v/Hofman-Bang  \r\n\r\n &amp; Boutard A/S ved skrivelse af 3. august 1992 indbragt for  \r\n\r\n Patentankenævnet med påstand om, at Patentdirektoratets afgørelse ændres,  \r\n\r\n således at ansøgningen afslås fra registrering, subsidiært begrænses til at  \r\n\r\n angå produkter, hvori ikke indgår mineral- eller glasmateriale i klasse 1, 17  \r\n\r\n og 19. </P>  \r\n\r\n<P>Klageren har med skrivelse af 18. september 1992 fremsendt erklæringer fra  \r\n\r\n henholdsvis Interpares A/S, Danske Arkitekters Landsforbund/Akademisk  \r\n\r\n Arkitektforening samt endelig Det Danske Trælastkompagni A/S samt anført  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Som det vil fremgå af sidstnævntes erklæring, er de nævnte  \r\n\r\n foreninger og firmaer blot blevet spurgt, hvorvidt de pågældende anser  \r\n\r\n betegnelsen ROCKWOOL for almindelig kendt i overensstemmelse med det, der  \r\n\r\n indeholdes i den ældre varemærkelovs §2 om, hvad der indeholdes i begrebet  \r\n\r\n indarbejdelse. </P>  \r\n\r\n<P>De nævnte adspurgte bekræfter, at sådan indarbejdelse foreligger, endog  \r\n\r\n kan Det Danske Trælastkompagni A/S, der trods alt er en af landets største  \r\n\r\n udbydere af byggemateriel, ubetinget bekræfte dette. </P>  \r\n\r\n<P>På denne baggrund finder vi det absolut korrekt at hævde, at  \r\n\r\n byggematerialer, der indeholder bestanddelen ROC-, respektivt ROCK-  \r\n\r\n indeholder en betydelig risiko for, at produkterne kan forveksles, eller i  \r\n\r\n hvert fald opfattes som hidrørende fra indsigerne, eller markedsført med  \r\n\r\n indsigernes samtykke.&#171; </P>  \r\n\r\n<P>Ansøgeren har ved skrivelse af 15. december 1992 nedlagt påstand om  \r\n\r\n stadfæstelse og har anført: </P>  \r\n\r\n<P>&#187;Ansøgeren ville måske være sindet at give indsigerne ret, hvis blot  \r\n\r\n ikke ROC- var en så udbredt bestanddel af her i landet anvendte familienavne,  \r\n\r\n f.eks. Rocadis, Rocatis, Rocha, Rochat, Rochau, Roche, Rochelsky, Rochester,  \r\n\r\n Rochholz, Rochler, Rochs, Rochweder, Rockhill, Rockhold, Rocks, Rockstroh,  \r\n\r\n Rockwell, Rockwolf, Rok, Rokahr, Rokamp, Rokbøl, ROkdrejer, Rokholm, Roking,  \r\n\r\n Rokkedal, Rokkjær, Rokman, Rokohl, Roksø, Rokvel, Rokvist, foruden  \r\n\r\n musikbutikker: Rock City, RockON ApS, Rockshoppen Rock Power Musikbureau, og  \r\n\r\n betonvedligeholdelse: Rockidan A/S, automobilvirksomheder: Rock Auto, og  \r\n\r\n andre firmaer: Roc Jensen &amp; Co (odder), R.O.C. Danmark, Rocket Rasp A/S,  \r\n\r\n Rock-N-Roll Pizza ApS, Rocol Danmark (smøremidler) - taget fra telefonbøger  \r\n\r\n og justitsministeriets liste over forbeholdte navne. </P>  \r\n\r\n<P>ROC- er jo ligelydende med ROK-, hvorfor også ibrugtagne navne med  \r\n\r\n bestanddelen ROK- er medtaget på ovennævnte liste. </P>  \r\n\r\n<P>Ingen vil formentlig seriøst påstå, at der bør kunne opnås eneret til en  \r\n\r\n varemærkebestanddel, der også optræder som den første stavelse i et stort  \r\n\r\n antal familienavne her i landet. </P>  \r\n\r\n<P>Alle medlemmer af disse familier skule derved i al fremtid, eller i hvert  \r\n\r\n fald så længe mærket ROCKWOOL blev benyttet til isoleringsmaterialer her i  \r\n\r\n landet, være udelukket fra at anvende deres egne navne til navne på  \r\n\r\n virksomheder, der fremstiller eller forhandler byggematerialer. </P>  \r\n\r\n<P>Alene ovennævnte gør indsigelsen urealistisk. I alle engelsktaglende lande  \r\n\r\n er ordet ROCKWOOL et ord i sproget og ikke et varemærke. </P>  \r\n\r\n<P>Ud over det allerede under Direktoratets behandling anførte kan det  \r\n\r\n tilføjes, at præfixet ROCK inden for byggebranchen i næsten alle lande,  \r\n\r\n herunder Danmark, er blevet et almindeligt præfix, som kan sammenlignes med  \r\n\r\n præfixet BIO (kemisk, biologisk, medicinsk) og EKO eller ECO (økologiske  \r\n\r\n produkter), ISO (isolering) etc. </P>  \r\n\r\n<P>Ordet ROCTEX hentyder ikke til ordet ROCKWOOL. Hvis ordet ROCKWOOL havde  \r\n\r\n opnået adskillelsesevne ved indarbejdelse, ville det ikke kunne forveksles  \r\n\r\n med ROCKTEX, netop på grund af den svage eller ringe adskillelsesevne for  \r\n\r\n præfixet ROCK. </P>  \r\n\r\n<P>En yderligere begrundelse for, at eneret til ROCK må være udelukket, er at  \r\n\r\n ROCK netop er navnet på det materiale, hvis fibre benyttes til fremstilling  \r\n\r\n af mineraluld. </P>  \r\n\r\n<P>Endelig synes ROCK ikke at være et mere dominerende led end WOOL i  \r\n\r\n indsigerens mærke, hvilket også taler for, at de to varemærker ikke kan anses  \r\n\r\n for forvekslelige. </P>  \r\n\r\n<P>De tre indarbejdelseserklæringer, som er vedlagte Ankenævnets skrivelse,  \r\n\r\n støtter ovenstående, netop fordi erklæringerne vedrører ROCKWOOL, altså  \r\n\r\n mærket som helhed, og ikke ROCK eller ROC. </P>  \r\n\r\n<P>Hvis erklæringerne taget til følge, da betyder det omvendt, at ROCKWOOL  \r\n\r\n har stor adskillelsesevne og i kraft heraf ikke kan være forveksleligt med  \r\n\r\n eller have mærkelighed med ROCTEX. </P>  \r\n\r\n<P>Iøvrigt gælder Kodak-reglen, som indsiger også henviser til, kun for  \r\n\r\n lignende varemærker, så selvom ROCKWOOL er indarbejdet og velkendt med den  \r\n\r\n deraf følgende store adskillelsesevne, kan Kodak-reglen ikke benyttes i denne  \r\n\r\n sag, fordi der ikke er tale om lignende mærker.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen på sit møde den 7. marts 1994. </P>  \r\n\r\n<P>For indsigeren mødte advokat Chr. Levin Nielsen. </P>  \r\n\r\n<P>Ansøgeren gav ikke møde. </P>  \r\n\r\n<P>Indsigeren gjorde gældende, at selv om Rockwool-mærket som en  \r\n\r\n stofbetegnelse er svagt, er der sket en betydelig indarbejdelse, og stavelsen  \r\n\r\n &#187;Rock-&#187; er ikke degenereret som påstået. Et personnavn kan kun  \r\n\r\n bringes i modhold, hvis der er identitet. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>I henhold til de af Direktoratet anførte grunde og idet det for Ankenævnet  \r\n\r\n anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<PRE>  \r\n\r\n Grønning-Nielsen.      Hans Chr. Thomsen.      S. Gulmann.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19946040025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005913"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60400"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V 32/92"
        },
        {
            "displayName": "Stikord",
            "displayValue": "KODAKREGLEN"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}