{
    "id": 32647,
    "title": "Delekspropriation til vejanlæg. Mangelfuld støjafskærmning betød, at det forudsatte udendørs støjniveau på 30 db, blev over skredet. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 17600 af 03/10/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Taksationskommissionen fandt ikke, at den konstaterede overskridelse  \r\n\r\n af det forudsatte støjniveau på 2-4 DB (a) berettigede ejeren til at kræve  \r\n\r\n ejendommen overtaget af anlægsmyndigheden. I stedet blev fastsat erstatning  \r\n\r\n for det tab ejeren led ved, at de forudsatte støjgrænser ikke er overholdt.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Delekspropriation til vejanlæg. Mangelfuld  \r\n\r\n støjafskærmning betød, at det forudsatte udendørs støjniveau på 30 db, blev  \r\n\r\n over skredet. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Kendelse den 3. oktober 1994</B>  </P>  \r\n\r\n<P>Ejeren af ovennævnte ejendom har ønsket efteprøvet den afgørelse om  \r\n\r\n erstatning, der ved kendelse af 4. maj 1990 er afsagt af  \r\n\r\n Ekspropriationskommissionen vedrørende hovedvejsanlæg i Jylland i anledning  \r\n\r\n af stedfunden ekspropriation til anlæg og udbygning af Ringvejen Vejlby-Viby.  \r\n\r\n</P>  \r\n\r\n<P>Ved besigtigelsen, der fandt sted den 28. august 1991, fremlagdes udskrift  \r\n\r\n af forhandlingsprotokollen for Ekspropriationskommissionen, hæfte 48, brev af  \r\n\r\n 26. juni 1990 fra Kommissarius ved Statens Ekspropriationer i Jylland samt  \r\n\r\n ankebegæring. Endvidere fremlagdes brev af 19. august 1991 fra advokat Torben  \r\n\r\n Brøgger. </P>  \r\n\r\n<P>Sagens omstændigheder er følgende: </P>  \r\n\r\n<P>Ejendommen grænser op til Hasle Ringvej og har afgivet areal til  \r\n\r\n vejanlægget. Ejeren har modtaget erstatning for arealafgivelsen. </P>  \r\n\r\n<P>Som ved andre ejendomme langs Ringvejen er der ud for ejendommen  \r\n\r\n støjafskærmning med det formål at begrænse støjgenerne fra Ringvejen.  \r\n\r\n Ejendommen ligger som følge af nærhed til vejkrydset  \r\n\r\n Hasle-Ringvej-Haslegaardsvej lige i overgangen mellem en jordvold i  \r\n\r\n skillerabat og en betonskærm i ejendomsskel. </P>  \r\n\r\n<P>Det udendørs støjniveau på ejendommen var før ringvejsanlægget beregnet  \r\n\r\n til at ligge under 55 dB(A). Ifølge de kontrollerede støjmålinger efter  \r\n\r\n anlæggets ibrugtagning skulle det udendørs støjniveau på stedet ligge omkring  \r\n\r\n 55 dB(A). </P>  \r\n\r\n<P>Ejeren anmodede efter ibrugtagningen af anlægget om at få sagen  \r\n\r\n genoptaget, idet han anførte, at vejstøjen var steget fra nærved 0 til et  \r\n\r\n uudholdeligt niveau. Han henviste samtidig til, at ejendomsværdien ved den  \r\n\r\n 18. almindelige vurdering efter hans klage til Skyldrådet var blevet ændret  \r\n\r\n fra 760.000 kr. til 630.000 kr., hvori indgår nedslag for miljømæssige gener  \r\n\r\n med 23.700 kr. </P>  \r\n\r\n<P>Ekspropriationskommissionen besluttede at genoptage sagen, men traf ved  \r\n\r\n kendelse af 4. maj 1990 bestemmelse om, at der ikke tillægges ejeren nogen  \r\n\r\n yderligere erstatning. I kendelsen har Ekspropriationskommissionen detaljeret  \r\n\r\n redegjort for de forudsætninger, der ligger til grund for den udførte  \r\n\r\n støjbeskyttelse langs Ringvejen, og for de beregninger og kontrolmålinger af  \r\n\r\n støjen, der er foretaget. </P>  \r\n\r\n<P>I begrundelsen for afgørelsen vedrørende netop denne ejendom har  \r\n\r\n kommissionen anført følgende: </P>  \r\n\r\n<P> <I>De udførte kontrolmålinger følger de anvisninger, der er indeholdt i  \r\n\r\n Vejstøjudvalgtes betænkning. Resultatet af målingerne støtter de  \r\n\r\n støjberegninger, der lå til grund for fastlæggelsen af den fornødne  \r\n\r\n støjafskærmning. Herefter finder kommissionen det godtgjort, at  \r\n\r\n anlægsmyndigheden generelt har gennemført støjbeskyttelse langs Ringvejen,  \r\n\r\n som forudsat under ekspropriationerne til vejanlægget. Da der ikke er  \r\n\r\n fremkommet oplysninger om særlige forhold for denne ejendom, har kommissionen  \r\n\r\n lagt til grund, at støjforholdene også her er blevet som forudsat i  \r\n\r\n projektet, hvorfor der ikke er grundlag for en ændret erstatningsopgørelse.  \r\n\r\n Kommissionen er ikke herved gået nærmere ind i baggrundelsen for ændringen i  \r\n\r\n ejendomsvurderingen, som kommissionen ikke er bundet af.</I>  </P>  \r\n\r\n<P>Advokat Torben Brøgger gjorde i sin klageskrivelse til  \r\n\r\n Taksationskommissionen gældende, at de foretagne kontrolmålinger, som  \r\n\r\n Ekspropriationskommissionen har henvist til, ikke er repræsentative for hans  \r\n\r\n klients ejendom, hvor der gør sig særlige forhold gælende. </P>  \r\n\r\n<P>Under besigtigelsen indvilgede anlægsmyndigheden efter anmodning fra  \r\n\r\n advokaten i at lade udføre supplerende støjmålinger på ejendommen. Målingerne  \r\n\r\n blev udført den 10. og 11. september 1991 af det rådgivende ingeniørfirma  \r\n\r\n COWIconsult. Samtidig med målingerne blev foretaget trafiktællinger, således  \r\n\r\n at de målte støjniveauer kan omregnes til årsdøgnsværdier og dermed  \r\n\r\n sammenlignes med de fastsatte støjgrænser. </P>  \r\n\r\n<P>Resultatet af målingerne er beskrevet i en støjmålingsrapport fra  \r\n\r\n COWIconsult af oktober 1991. </P>  \r\n\r\n<P>Der har på ejendommen været målt i tre målepunkter udendørs. Efter  \r\n\r\n korrektion for trafikintensiteten på måledagene, der ikke var helt den samme  \r\n\r\n som i et gennemsnitsdøgn på årsbasis, er støjniveauet i de tre målepunkter  \r\n\r\n beregnet til en årsdøgnsværdi på henholdsvis ca. 59dB(A), 58 dB(A) og 58  \r\n\r\n dB(A), hvilket er en overskridelse af grænserne fastsat i Vejstøjudvalgets  \r\n\r\n betænkning. Det indendørs trafik støjniveau er skønnet til svagt at  \r\n\r\n overskride 30 dB(A). </P>  \r\n\r\n<P>Det anføres i rapporten, at overskridelsen af grænserne fastsat i  \r\n\r\n Vejstøjudlagets betænkning skyldes specielle forhold for ejendommen, primært  \r\n\r\n at betonafskærmningen er udført lavere end først projekteret af hensyn til at  \r\n\r\n begrænse skyggevirkningen af skærmen og sikre udsynsmulighederne for  \r\n\r\n naboejendommen. Rapporten har været forelagt for sagens parter. </P>  \r\n\r\n<P>Taksationskommissionen har undersøgt mulighederne for en forligsmæssig  \r\n\r\n løsning af sagen og har i den forbindelse brevvekslet med parterne. Da det  \r\n\r\n imidlertid ikke har vist sig muligt at finde en forligsmæssig løsning, har  \r\n\r\n kommissionen afsagt nærværende kendelse. Der er mellem parterne enighed om,  \r\n\r\n at sagen kan afgøres på skriftligt grundlag uden ny besigtigelse. </P>  \r\n\r\n<P>For Taksationskommissionen har advokat Torben Brøgger nedlagt følgende  \r\n\r\n endelige påstand: </P>  \r\n\r\n<P> <I>(Principalt </I></P>  \r\n\r\n<P>Anlægsmyndigheden tilpligtes at overtage ejerens ejendom mod betaling af  \r\n\r\n kr. 769.000,00, subisidiært et mindre beløb, men ikke under kr. 700.000,00.  \r\n\r\n</P>  \r\n\r\n<P> <B>Subsidiært</B>  </P>  \r\n\r\n<P>Anlægsmyndigheden tilpligtes at betale erstatning til udførelse af de  \r\n\r\n nødvendige foranstaltninger til sikring af det indendørs støjniveau i  \r\n\r\n overensstemmelse med de af Raundahl &amp; Jørgensen A/S, nu TRI-CONSULT A/S,  \r\n\r\n i skrivelse af 6. januar 1992 foreslåede foranstaltninger i alt ca. kr.  \r\n\r\n 240.000,00 </P>  \r\n\r\n<P> <B>Mere subsidiært</B>  </P>  \r\n\r\n<P>Anlægsmyndigheden tilpligtes at betale erstatning til udførelse af de  \r\n\r\n nødvendige foranstaltninger til sikring af det indendørs støjniveau i  \r\n\r\n overensstemmelse med de af COWIconsult, Rådgivende Ingeniører A/S, i  \r\n\r\n skrivelse af 5. marts 1992 til Vejdirektoratet foreslåede foranstaltninger,  \r\n\r\n anslået til 43.750,00. </P>  \r\n\r\n<P>Herudover tilpligtes anlægsmyndigheden at betale erstatning som følge af  \r\n\r\n manglende overholdelse af det udendørs støjniveau. </P>  \r\n\r\n<P>I sit skriftlige indlæg har advokaten begrundet sin påstand således: </P>  \r\n\r\n<P> <I>Vejdirektoratet var ved anlæg af Ringvejen gennem det tætbebyggede  \r\n\r\n Århus Nord forpligtet til at overholde Vejstøjudvalgets betænkning af 1978,  \r\n\r\n hvori anføres, </I></P>  \r\n\r\n<P> at anlægsmyndigheden skal sikre, at støjniveauet udendørs ikke overstiger  \r\n\r\n 55 dB(A), subsidiært et indendørs støjniveau på ikke over 30 dB(A), såfremt  \r\n\r\n støjniveauet i forvejen ikke var over 55 dB(A). </P>  \r\n\r\n<P>Vejstøjudvalgets betænkning anbefaler således primært en sikring af det  \r\n\r\n udendørs støjniveau, subsidiært en sikring af det indendørs støjniveau. </P>  \r\n\r\n<P>Som det fremgår af COWIconsults rapport <B>kunne</B> anlægsmyndigheden  \r\n\r\n sikre det udendørs støjniveau, men af hensyn til naboejendommen har  \r\n\r\n anlægsmyndigheden undladt dette. Det er dette særlige forhold, der fører til,  \r\n\r\n at der under sagen nedlægges påstand om <B>principalt</B>  anlægsmyndighedens  \r\n\r\n overtagelse af ejendommen, <B>subsidiært</B> en erstatning svarende til  \r\n\r\n omkostningerne ved at etablere de forudsatte udendørs støjforanstaltninger,  \r\n\r\n idet undladelse heraf har medført en direkte besparelse for  \r\n\r\n anlægsmyndigheden, dels besparelsen ved at undlade at etablere de nødvendige  \r\n\r\n støjforanstaltninger, dels givet anlægsmynddigheden mulighed for at  \r\n\r\n videresælge den eksproprierede naboejendom, hvor ved anlægsmyndigheden har  \r\n\r\n opnået en besparelse, som bør komme ejeren tilgode. </P>  \r\n\r\n<P>Det er således ejerens standpunkt under sagen, at anlægsmyndigheden kunne  \r\n\r\n opfylde det principale krav i Vejstøjudvalgets betænkning, men af økonomiske  \r\n\r\n grunde har undladt dette, hvilket er i strid med Vejstøjudvalgets betænkning.  \r\n\r\n</P>  \r\n\r\n<P>Til COWIconsults rapport bemærkes i øvrigt, at det anførte, gennemsnitlige  \r\n\r\n støjniveau på 58-59 dB er et vægtet trafikstøjniveau. Ved vurderingen af de  \r\n\r\n relle støjgener for Børge Buske Nielsen bør der tages udgangspunkt i de målte  \r\n\r\n støjniveauer på det tidspunkt, hvor støjniveauet har betydning for  \r\n\r\n ejendommens beboere, nemlig uden for nattetimerne. Som det fremgår af  \r\n\r\n rapporten, side 10, er der i dagtimerne målt støjniveauer, der langt  \r\n\r\n overstiger det vægtede lydtryksniveau. I perioden mellem kl. 15 og kl. 19 er  \r\n\r\n støjniveauet (Laeg dB) målt til mellem 60,4 og 62,4. De om natten foretagne  \r\n\r\n målinger viser, støjniveauet til tider er nede på 51,0 Laeg dB. Dette forhold  \r\n\r\n bør indgå i Taksationskommissionene vurdering af anlægsmyndighedens  \r\n\r\n undladelse af at foretage de nødvendige og tidligere planlagte  \r\n\r\n foranstaltninger til sikring af det udendørs støjniveau. </P>  \r\n\r\n<P>Som Bilag 1 fremlægges vurderingsrapport, udarbejdet af statsaut.  \r\n\r\n ejendomsmægler, valutar MDE Kim Nymark, Århus, på foranledning af mig. Som  \r\n\r\n det fremgår, har jeg anmodet Kim Nymark om at foretage en vurdering af  \r\n\r\n ejendommen og besvare </P>  \r\n\r\n<P> <B>Spørgsmål 1:</B>  </P>  \r\n\r\n<P>Ejendommens værdi før og efter anlægget med henblik på opgørelse af den  \r\n\r\n principale påstand. </P>  \r\n\r\n<P>Det fremgår af rapporten, at ejendommens værdi i 1993 før anlæg af  \r\n\r\n Ringvejen efter Kim Nymarks skøn andrager kr. 769.000,00 på kontantbasis,  \r\n\r\n jfr. vurderingsrapportens forudsætninger. </P>  \r\n\r\n<P>Efter anlæg af Ringvejen andrager ejendommens værdi efter Kim Nymarks  \r\n\r\n vurdering kr. 645.000,00. </P>  \r\n\r\n<P> <B>Spørgsmål 2:</B>  </P>  \r\n\r\n<P>Der ønskes en vurdering af, hvorvidt og i givet fald i hvilket omfang  \r\n\r\n ejendommens pris er påvirket af de støjmæssige forhold, idet der ønskes en  \r\n\r\n vurdering af ejendommens faktiske forhold i dag. </P>  \r\n\r\n<P>I besvarelse af dette spørgsmål anfører Kim Nymark, at prisen er påvirket  \r\n\r\n af de støjmæssige forhold, som det fremgår af de ovenfor under spørgsmål 1  \r\n\r\n nævnte prisforskelle. </P>  \r\n\r\n<P>Afgørende for ejendommens værdiansættelse er således de støjmæssige gener.  \r\n\r\n På baggrund af den indhentede vurdering kan det konstateres, at der er et  \r\n\r\n betydeligt værditab forbundet med den manglende overholdelse af det udendørs  \r\n\r\n støjniveau. I den forbindelse erindrer jeg om de gener, der konstateredes  \r\n\r\n under Taksationskommissionene besigtigelse den 28. august 1991. </P>  \r\n\r\n<P>Som Bilag 2 vedlægges kopi af skrivelse af 6. januar 1992 fra Raundahl  \r\n\r\n &amp; Jørgensen A/S, nu TRICONSULT A/S, vedrørende forslag til reducering af  \r\n\r\n de i COWIconsults rapport nævnte støjniveauer, dels udendørs, dels indendørs.  \r\n\r\n Bilaget har tidligere været fremsendt til Taksationskommissionen. </P>  \r\n\r\n<P>Som det fremgår, kan det udendørs støjniveau sikres ved etablering af  \r\n\r\n jordstøjvold. Til skrivelsen fra Raundahl &amp; Jørgensen A/S bemærkes, at  \r\n\r\n anlægsmyndighedens sparede omkostninger ved undladelse af at opføre de  \r\n\r\n nødvendige udendørs støjforanstaltninger anslås til kr. 30.000,00. For at  \r\n\r\n sikre det indendørs støjniveau foreslår Raundahl &amp; Jørgensen A/S  \r\n\r\n betydelig mere indgribende foranstaltninger end de foranstaltninger, som er  \r\n\r\n tilbudt af anlægsmyndigheden, nemlig: </P>  \r\n\r\n<P>- Udskiftning af vinduer med lydruder på støjbelastede facader. </P>  \r\n\r\n<P>- Opsætning af ekstra gipsplader på vægge i rum mod de belastede facader.  \r\n\r\n</P>  \r\n\r\n<P>- Opsætning af ekstra gipsplader på loft i rum mod de belastede facader.  \r\n\r\n</P>  \r\n\r\n<P>- Udskiftning af lette facadepartier til tung væg på belastede facader.  \r\n\r\n</P>  \r\n\r\n<P>- Udførelse af ventilationsanlæg med lydsluser til ventilation af rum mod  \r\n\r\n belastede facader. </P>  \r\n\r\n<P>De samlede omkostninger inklusive ovennævnte omkostninger til etablering  \r\n\r\n af jordstøjvold andrager i alt kr. 280.000,00 inklusive moms. </P>  \r\n\r\n<P>Som Bilag 3 til nærværende processkrift fremlægges den til  \r\n\r\n Taksationskommissionen for anlægsmyndigheden fremsendte skrivelse af 5. marts  \r\n\r\n 1992 fra COWIconsult, indeholdende COWIconsults forslag til støjreducerende  \r\n\r\n foranstaltninger vedrørende ejendommen samt forslag til skærmforøgelse til  \r\n\r\n reduktion af det udendørs støjniveau. </P>  \r\n\r\n<P>Det fremgår af rapporten fra COWIconsult, at omkostningerne ved at  \r\n\r\n reducere det udendørs støjniveau til de i Vejstøjdvalgets betænkning  \r\n\r\n fastsatte grænseværdier for udendørs støjniveau efter COWIconsults opfattelse  \r\n\r\n vil andrage ca. kr. 75.000,00 incl. moms. Derved sikres samtidig overholdelse  \r\n\r\n af det indendørs støjniveau. På baggrund af COWIconsults beregninger kan det  \r\n\r\n fastslås, at anlægsmyndigheden har opnået besparelse på minimum kr. 36.250,00  \r\n\r\n incl. moms ved at undlade at sikre det udendørs støjniveau, og at den  \r\n\r\n manglende opfyldelse heraf og i øvrigt opfyldelse af den forudsatte,  \r\n\r\n projekterede støjafskærmning er sket udelukkende af hensyn til den af  \r\n\r\n anlægsmyndigheden eksproprierede naboejendom. Ved vurderingen af de gener og  \r\n\r\n økonomiske konsekvenser, denne ændring af den oprindelige støjafskærmning har  \r\n\r\n medført for Børge Buske Nielsen, kan henvises til den som Bilag 1 fremlagte  \r\n\r\n vurderingsrapport. Det fremgår af vurderingsrapporten, at de støjmæssige  \r\n\r\n gener har en betydelig negativ effekt på ejendommens pris og ifølge  \r\n\r\n vurderingsrapporten betinger den betydelige difference å ca. kr. 125.000,00  \r\n\r\n mellem ejendommens værdi med og uden Ringvejen. I den forbindelse erindrer  \r\n\r\n jeg om Taksationskommissionens besigtigelse i august 1991 og de betydelige  \r\n\r\n forskelle, der kunne konstateres under besigtigelsen. </P>  \r\n\r\n<P> <B>Anbringender:</B>  </P>  \r\n\r\n<P>Til støtte for den principale påstand gøres det således gældende, </P>  \r\n\r\n<P>at anlægsmyndigheden har ændret på den oprindelige planlagte  \r\n\r\n betonafskærmning, </P>  \r\n\r\n<P>at denne ændring er sket udelukkende af hensyn til naboejendommen og  \r\n\r\n anlægsmyndighedens mulighed for at videresælge denne efter ekspropriation,  \r\n\r\n</P>  \r\n\r\n<P>at anlægsmyndigheden derved uberettiget påfører ejeren et værditab og  \r\n\r\n gener i et omfang, der må sidestilles med et ekspropriativt indgreb, hvorfor  \r\n\r\n anlægsmyndigheden er forpligtet til at overtage ejendommen, </P>  \r\n\r\n<P>at overtagelse skal ske snarest muligt på baggrund af den indhentede  \r\n\r\n vurdering og i overensstemmelse med den prinipale påstand. </P>  \r\n\r\n<P>til støtte for den subsidiære og mere subsidiære påstand gøres det  \r\n\r\n gældende, </P>  \r\n\r\n<P>at anlægsmyndigheden af økonomiske grunde har ændret den oprindelig  \r\n\r\n planlagte betonafskærmning, </P>  \r\n\r\n<P>at anlægsmyndigheden derved har opnået en uberettiget besparelse, idet  \r\n\r\n denne besparelse, som anført af COWIconsult i bilag 3, som minimum andrager  \r\n\r\n kr. 31.250,00, </P>  \r\n\r\n<P>at anlægsmyndigheden endvidere har forfulgt økonomiske hensyn på ejerens  \r\n\r\n bekostning, idet anlægsmyndigheden som følge af ændringerne på den oprindelig  \r\n\r\n planlagte betonafskærmning, som udelukkende skete med det formål at begrænse  \r\n\r\n skyggevirkningerne for naboejendommen, har kunnet videresælge naboejendommen,  \r\n\r\n eller sælge denne på bedre vilkår, hvorved anlægsmyndigheden har opnået en  \r\n\r\n uberettiget fortjeneste på ejerens bekostning, </P>  \r\n\r\n<P>at der i det hele taget ved vurdering af de foranstaltninger, der kræves  \r\n\r\n til sikring af det indendørs støjniveau, skal tages hensyn til de gener,  \r\n\r\n ejeren påføres som følge af den ændrede udendørs afskærmning. Eksempelvis bør  \r\n\r\n dette føre til, at der tilkendes et beløb til dækning af ventilationsanlæg  \r\n\r\n med lydsluser til ventilation af rum mod belastede facader, </P>  \r\n\r\n<P>at anlægsmyndigheden er forpliget til under de nævnte omstændigheder at  \r\n\r\n sikre det indendørs støjniveau ved optimale foranstaltninger, som foreslås i  \r\n\r\n rapporten fra Raundahl &amp; Jørgensen A/S, idet de indendørs gener for  \r\n\r\n ejeren og dennes familie er forøget som følge af anlægsmyndighedens  \r\n\r\n beslutning om at ændre den planlagte sikring af det udendørs støjniveau som  \r\n\r\n overfor anført, </P>  \r\n\r\n<P>at anlægsmyndigheden under alle omstændigheder er forpligtet til at  \r\n\r\n foretage de foranstaltninger, der er foreslået af COWIconsult i COWIconsults  \r\n\r\n skrivelse af 5. marts 1992 (Bilag 3). </P>  \r\n\r\n<P>at den manglende overholdelse af det udendørs støjniveau som følge af  \r\n\r\n anlægsmyndighedens ændring af den oprindeligt projekterede, udendørs  \r\n\r\n støjafskærmning herudover har påført ejeren et værditab på ejendommen, og  \r\n\r\n</P>  \r\n\r\n<P>at anlægsmyndigheden derfor under de ovenfor nævnte omstændigheder er  \r\n\r\n forpligtet til at betale en erstatning, svarende til anlægsmyndighedens  \r\n\r\n umiddelbart sparede omkostning samt herudover en erstatning for det skønnede  \r\n\r\n værditab, som anlægsmyndigheden uberettiget har påført ejeren som følge af  \r\n\r\n manglende ovrholdelse af det udendørs støjniveau, idet anlægsmyndigheden ikke  \r\n\r\n som anført i Vejstøjudvalgets betingelser pricipalt sikrer det udendørs  \r\n\r\n støjniveau, selv om anlægsmyndigheden havde mulighed herfor. </P>  \r\n\r\n<P>Såfremt Taksationskommissionen alene måtte tilkende ejeren erstatning i  \r\n\r\n overensstemmelse med den mere subsidiære påstand bemærkes, at ejeren ønsker  \r\n\r\n at udførelse af de af COWIconsult forslåede foranstaltninger til sikring af  \r\n\r\n det indendørs støjniveau udføres for anlægsmyndighedens regning, således at  \r\n\r\n anlægsmyndigheden bærer risikoen for de af COWIconsult skønnede omkostninger  \r\n\r\n er korrekte og i overensstemmelse med de gældende priser på  \r\n\r\n udførelsestidspunktet. </P>  \r\n\r\n<P>Vejdirektoratet har under sagens behandling - som led i en forligsmæssig  \r\n\r\n løsning - erklæret sig villig til at afholde udgifterne til de  \r\n\r\n foranstaltninger, som COWIconsult i et brev af 5. marts 1992 har peget på  \r\n\r\n sikring af et indendørs støjniveau på 30 dB(A). Der er tale om bl.a.  \r\n\r\n udskiftning af de eksisterende termoruder med termolydruder i vinduer og  \r\n\r\n havedør samt etablering af støjdæmpende friskluftventiler i 4 rum.  \r\n\r\n Foranstaltningerne er af COWIconsult anslået til at koste max. 35.000 kr.  \r\n\r\n eksklusive moms. </P>  \r\n\r\n<P>En reduktion af det udendørs støjniveau på ejendommen til under 55 dB(A)  \r\n\r\n ved en forøgelse af skærmhøjden med 1 m er af COWIconsult anslået til at  \r\n\r\n koste max. 60.000 kr. eksklusive moms. Hermed vil kravet til det indendørs  \r\n\r\n støjniveau samtidig blive overholdt. </P>  \r\n\r\n<P>Ifølge Vejdirektoratet vil forøgelse af skærmhøjden med 1 m i samme  \r\n\r\n materiale som den nuværende betonskærm medføre væsentlige skyggegener for  \r\n\r\n naboejendommen. En forøgelse af skærmhøjden med et gennemsigtigt materiale  \r\n\r\n som f.eks. plexiglas eller hærdet glas vil kunne gennemføres inden for det  \r\n\r\n angivne beløb, men Vejdirektoratet vurderer det ud fra et æstestisk synspunkt  \r\n\r\n vanskeligt at tilpasse dette materiale til den nuværende skærm. Hertil kommer  \r\n\r\n risikoen for, at skærmen vil friste eventuelle grafittimalere. Der er således  \r\n\r\n fordele og ulemper, uanset hvilken løsning der i givet fald vælges. </P>  \r\n\r\n<P>Vejdirektoratet har i sit afsluttende indlæg til Taksationskommissionen  \r\n\r\n gentaget tilbudet om at afholde udgifterne til de foranstaltninger, der af  \r\n\r\n COWIconsult anses for nødvendige for at sikre et indendørs støjniveau på max.  \r\n\r\n 30 dB(A). Vejdirektoratet har samtidig henvist til et notat af 19. november  \r\n\r\n 1993 fra COWIconsult, hvori bl.a. er anført følgende: </P>  \r\n\r\n<P> <I>Støjforholdene omkring anlæg af Hldv. 405, Ringvejen i Århus, blev som  \r\n\r\n det første vejanlæg behandlet i henhold til Vejstøjudvalgets betænkning nr.  \r\n\r\n 844 (1978). </I></P>  \r\n\r\n<P>Betænkningen omhandler side 103-106 forholdene i forbindelse med:  \r\n\r\n &#187;Anlæg af veje i bebyggede og endelig planlagte områder&#171;, som det  \r\n\r\n er tilfældet her. </P>  \r\n\r\n<P>På side 104 finder udvalget: </P>  \r\n\r\n<P>&#187;at vejbestyrelsen må være forpligtet til - som udgangspunkt - at  \r\n\r\n sikre, at støjniveauet udendørs ikke overstiger 55 dB(A), subsidiært et  \r\n\r\n indendørs støjniveau på ikke over 30 dB(A)&#187;. </P>  \r\n\r\n<P>Skærmhøjderne langs Ringvejen blev fastlagt ud fra strækningsvis æstetiske  \r\n\r\n og tekniske helhedsvurderinger, og ikke ud fra lydtrykniveauet ved den  \r\n\r\n enkelte ejendom, idet dette ville medføre, at skærmhøjden skulle være  \r\n\r\n forskellige for hver enkelt ejendom. </P>  \r\n\r\n<P>I det konkrete tilfælde er den valgte skærmhøjde ændret som følge af  \r\n\r\n skyggevirkninger for naboejendommen. </P>  \r\n\r\n<P>I henhold til vore tidligere skrivelser i sagen, sidst 1992-03-05, er det  \r\n\r\n udendørs lydtrykniveau ved ejendommen Hasle Ringvej 17 ca. 58 dB(A), og det  \r\n\r\n indendørs lydtrykniveau er 30-32 dB(A). Før anlæg af Hldv. 405, Ringvejen i  \r\n\r\n Århus, var lydtrykniveauet ved ejendommen under 55 dB(A). </P>  \r\n\r\n<P>Lydtrykniveauerne, såvel udendørs som indendørs, overstiger de i  \r\n\r\n betænkningen foreslåede grænser: 55 dB(A) udendørs og 30 dB(A) indendørs.  \r\n\r\n</P>  \r\n\r\n<P>Det afgørende punkt er, om Vejbestyrelsen i anlægsloven blev forpligtet  \r\n\r\n til at følge Vejstøjudvalgets betænkning nr. 844 (1978). </P>  \r\n\r\n<P> Hvis dette er tilfældet kan forpligtelsen overfor ejeren af ejendommen  \r\n\r\n indløses, som anført i vor skrivelse af 1992-03-05, </P>  \r\n\r\n<P>- enten ved skærmforhøjelse </P>  \r\n\r\n<P>- eller ved lydisolering af vinduer og døre. </P>  \r\n\r\n<P>Sidstnævnte løsning må dog, jfr. tidligere vurderinger omkring  \r\n\r\n skyggevirkning, være at foretrække. </P>  \r\n\r\n<P>Taksationskommissionen har til brug ved sagens behandling indhentet  \r\n\r\n oplysninger om den offentlige vurdering af den omhandlede ejendom siden 1981,  \r\n\r\n altså før Ringvejsanlæggets påbegyndelse. Pr. 1. april 1981 var ejendommen  \r\n\r\n vurderet til 430.000 kr. Efter Ringvejsanlæggets påbegyndelse blev ejendommen  \r\n\r\n omvurderet pr. 1. april 1985 til 600.000 kr. Ved 18. alm. vurdering pr. 1.  \r\n\r\n januar 1986 blev ejendommen vurderet til 760.000 kr., men vurderingen blev  \r\n\r\n efter klage fra ejeren nedsat til 630.000 kr., idet Skyldrådet godkendte  \r\n\r\n nedslag for miljømæssige gener - for beliggenhed tæt ved lysreguleret kryds  \r\n\r\n og ulemper fra belysning af 10 m høje master - på 23.700 kr. Ved den 19. alm.  \r\n\r\n vurdering pr. 1. januar 1992 er ejendommen vurderet til 660.000 kr. Der er  \r\n\r\n ved denne ansættelse også godkendt miljønedslag på 30.099 kr. </P>  \r\n\r\n<P>Taksationskommissionen har ligeledes indhentet oplysninger om  \r\n\r\n handelsprisen for ejendomme beliggende i 1. række til Ringvejen, der er solgt  \r\n\r\n i perioden 1986 til medio 1992, sammenholdt med ejendomsværdierne.  \r\n\r\n Oplysningerne giver efter Taksationskommissionens opfattelse ikke noget klart  \r\n\r\n billede af, hvorledes Ringvejsanlægget generelt har påvirket udviklingn i  \r\n\r\n vurderinger og salgspriser. </P>  \r\n\r\n<P>I bemærkningerne til anlægslovforslaget for Ringvejen ved Århus er bl.a.  \r\n\r\n anført følgende: </P>  \r\n\r\n<P> <I>Miljøministeriet har kunnet tiltræde forslaget, idet det dog i  \r\n\r\n støjmæssig henseende har peget på, at der som led i anlægsarbejderne bør  \r\n\r\n træffes foranstaltninger til en rimelig støjbeskyttelse af bestående boliger.  \r\n\r\n</I></P>  \r\n\r\n<P>Et af nærværende ministerium nedsat udvalg med bl.a. repræsentanter fra  \r\n\r\n Miljøministeriet påregner i løbet af foråret 1978 at afgive betænkning om  \r\n\r\n bl.a. støjafskærmning og den økonomiske ansvarsfordeling i forbindelse hermed  \r\n\r\n ved nye vejanlæg. I overensstemmelse med de beslutninger, der måtte blive  \r\n\r\n truffet på grundlag af udvalgsarbejdet, vil støjafskærmning selvsagt også  \r\n\r\n blive gennemført ved dette anlæg.&#171; </P>  \r\n\r\n<P>Vejstøjsudvalget afgav i 1978 sin betænkning, men betænkningen resulterede  \r\n\r\n ikke i nye bindende regler om pligt for vejmyndighederne til at gennemføre  \r\n\r\n støjdæmpende foranstaltninger i forbindelse med anlæg af nye veje. </P>  \r\n\r\n<P>Efter det for Taksationskommissionen oplyste blev Vejdiretoratet  \r\n\r\n imidlertid - uanset at Vejstøjudvalgets betænkning ikke blev gennemført - af  \r\n\r\n Ministeriet for offentlige arbejder instrueret om at overholde udvalgets  \r\n\r\n rekommandationer ved anlægget af Ringvejen gennem det tæt bebyggede Århus  \r\n\r\n Nord. </P>  \r\n\r\n<P>For ejendommen Hasle Ringvej 17, der før Ringvejsanlægget var belastet af  \r\n\r\n et udendørs støjniveau på under 55 dB(A), følger det af Vejstøjudvalgets  \r\n\r\n betænkning og ministeriets instruktioner, at anlægsmyndigheden skulle sikre,  \r\n\r\n at støjniveauet udendørs ikke overstiger 55 dB(A) subsidiært, at indendørs  \r\n\r\n støjniveauet ikke overstiger 30 dB(A). </P>  \r\n\r\n<P>De foretagne støjmålinger viser imidlertid, at der på ejendommen er et  \r\n\r\n udendørs støjniveau på 58 dB(A)-59dB(A), mens det indendørs støjniveau  \r\n\r\n skønnes at ligge på 30-32 dB(A). </P>  \r\n\r\n<P>Taksationskommissionen finder ikke, at den konstaterede - relativt  \r\n\r\n beskedne overskridelse af det forudsatte støjniveau - berettiger ejeren til  \r\n\r\n at kræve ejendommen overtaget af anlægsmyndigheden. Betingelsen herfor er  \r\n\r\n efter ekspropriationsproceslovens § 16, at ejendommen ikke kan udnyttes på  \r\n\r\n rimelig måde. </P>  \r\n\r\n<P>Ved stillingtagen til ejerens subsidiære påstande om ersatning må  \r\n\r\n udgangspuntet tages i det forhold, at grunden til, at støjgrænserne ikke  \r\n\r\n fuldstændigt er overholdt, er, at de støjdæmpende foranstaltninger ud for  \r\n\r\n netop denne ejendom af hensyn til naboejendommen er udført på en sådan måde,  \r\n\r\n at de ikke er fuldt effektive. Ejeren har derfor efter  \r\n\r\n Taksationskommissionens opfattelse krav på erstatning for det tab han har  \r\n\r\n lidt ved, at de forudsattte støjgrænser ikke er overholdt. </P>  \r\n\r\n<P>Da det ikke under Taksationskommissionens behandling af sagen er lykkedes  \r\n\r\n parterne at blive enige om foretagelse af bestemte afværgeforanstaltninger,  \r\n\r\n må erstatningen fastsættes i penge. </P>  \r\n\r\n<P>Som grundlag for fastsættelsen af en sådan erstatning foreligger for  \r\n\r\n Taksationskommissionen dels oplysninger om de forventede omkostninger ved  \r\n\r\n gennemførelse af afværgeforanstaltninger, dels en udtalelse fra en  \r\n\r\n ejendomsmægler vedrørende ejendommens værdi før og efter vejanlægget. Skønnet  \r\n\r\n over omkostningerne til afværgeforanstaltninger svinger mellem ca. 43.000 kr.  \r\n\r\n for indvendige støjforanstaltninger og ca. 75.000 kr. for nedbringelse af  \r\n\r\n både det udvendige og indvendige støjniveau (COWIconsult) og 240.000 kr.  \r\n\r\n (Raundahl &amp; Jørgensen A/S) afhængig af hvor omfattende  \r\n\r\n afværgeforanstaltninger, der gennemføres. Ejendomsmæglerens skøn vedrørende  \r\n\r\n ejendommens værdiforringelse lyder på 125.000 kr. </P>  \r\n\r\n<P>På dette grundlag finder Taksationskommissionen, at erstatningen for  \r\n\r\n værditabet passende kan sættes til 100.000 kr. </P>  \r\n\r\n<P>Beløbet forrentes med 8 1/4% p.a. fra et tidspunkt, som  \r\n\r\n Taksationskommissionen med hjemmel i ekspropriationsproceslovens § 22 under  \r\n\r\n hensyn til sagens og sagsforløbets særlige omstændigheder har fastsat til den  \r\n\r\n 6. oktober 1993, svarende til datoen for ejerens fremsættelse af sit endelige  \r\n\r\n erstatningskrav overfor Taksationskommissionen. </P>  \r\n\r\n<P>For udgifter til sagkyndig bistand for Taksationskommissionene tillægges  \r\n\r\n der ejerne et beløb af 12.000 kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19941760025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000558"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17600"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/10/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Nordjylland"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}