{
    "id": 32619,
    "title": "Analog anvendelse af planlægningslovens § 48 på kommuneplan ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 17285 af 09/05/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Overtaksationskommissionen fandt at planlægningslovens § 48, trods sin  \r\n\r\n ordlyd, finder analog anvendelse på kommuneplaner. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Analog anvendelse af planlægningslovens § 48 på  \r\n\r\n kommuneplan </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Der foretoges: </P>  \r\n\r\n<P> <B>Overtaks. 11/93</B>  </P>  \r\n\r\n<P>Overtaksation i anledning af <B>anmodning om overtagelse af matr. nr. 78a  \r\n\r\n Hune By, Hune i henhold til planlægningslovens §48.</B>  </P>  \r\n\r\n<P>Der fremlagdes ankebegæring af 8. oktober 1993 fra advokat Mads Balsby  \r\n\r\n Wilkens, Aalborg, for ejeren af ejendommen, udskrift af  \r\n\r\n taksationskommissionens forhandlingsprotokol vedrørende  \r\n\r\n taksationsforretningen den 13. september 1993 med deri nævnte bilag samt  \r\n\r\n taksationskommissionens kendelse af samme dato. </P>  \r\n\r\n<P>Ejeren mødte sammen med advokat Mads B. Wilkens. </P>  \r\n\r\n<P>For Pandrup Kommune mødte byrådsmedlemmerne Valdemar Jørgensen og Villy  \r\n\r\n Jørgensen, bygningsinspektør Aksel Lange Nielsen og kommuneingeniør Knud  \r\n\r\n Nørgaard sammen med advokat Lone Felden Nielsen. </P>  \r\n\r\n<P>Kommissionens formand spurgte, om nogen havde kendskab til forhold, der  \r\n\r\n kunne medføre inhabilitet for et eller flere medlemmer. Det var ikke  \r\n\r\n tilfældet. </P>  \r\n\r\n<P>Mødet indledtes med en besigtigelse af forholdene på og omkring  \r\n\r\n ejendommen. Derefter fortsattes forretningen på Pandrup Rådhus, hvor parterne  \r\n\r\n fik lejlighed til at udtale sig. </P>  \r\n\r\n<P>På lodsejerens vegne nedlagde advokat Wilkens samme påstand som under  \r\n\r\n taksationsforretningen. Han anførte, at betingelserne i planlægningslovens §  \r\n\r\n 48 for kommunens pligt til at overtage ejendommen er til stede. Efter §48,  \r\n\r\n stk. 1, er det en betingelse, at der findes en lokalplan eller en  \r\n\r\n byplanvedtægt, der udlægger ejendommen til offentlige formål. I det  \r\n\r\n foreliggende tilfælde er det kun kommuneplanen, der udlægger området til  \r\n\r\n offentlige formål. Desuden omfattes ejendommen af en byplanvedtægt, der jfr.  \r\n\r\n princippet i planlægningslovens § 13, stk. 1, skal være på linie med  \r\n\r\n kommuneplanen, og derfor må antages at have forbeholdt ejendommen til  \r\n\r\n offentlige formål. Betingelsen i § 48, stk. 1, om ejendommens udlæggelse til  \r\n\r\n offentlige formål må derfor være opfyldt ved direkte eller analog anvendelse  \r\n\r\n af bestemmelsen. Efter § 48, stk. 3, er det desuden en betingelse for  \r\n\r\n kommunens pligt til at overtage ejendommen, at ejeren er afskåret fra at  \r\n\r\n udnytte denne på en økonomisk rimelig måde i overensstemmelse med den  \r\n\r\n faktiske udnyttelse af de omkringliggende ejendomme. Ejendommen ligger tæt på  \r\n\r\n områder, der er udlagt til boligbyggeri (helårsboliger) i lokalplanerne 128  \r\n\r\n og 149. En udstykning af ejendommens store areal til boligbyggeri, som ejeren  \r\n\r\n har fået afslag på at gennemføre, ville derfor være en økonomisk rimelig  \r\n\r\n udnyttelse af ejendommen sammenholdt med udnyttelsen af de omliggende  \r\n\r\n ejendomme i området. Efter ejerens opfattelse er kommunen således pligtig at  \r\n\r\n overtage ejendommen. </P>  \r\n\r\n<P>Med hensyn til erstatningen for ejendommen oplyste advokaten, at det er  \r\n\r\n lagt til grund, at der kan frastykkes 3 parceller a 200.000 kr., og at  \r\n\r\n restgrunden med huset har en værdi på 1.700.000 kr. Med en samlet erstatning  \r\n\r\n på 2.225.000 kr. er der foretaget et skønsmæssigt fradrag for sparede  \r\n\r\n udstykningsomkostninger. </P>  \r\n\r\n<P>Advokat Lone Felden Nielsen påstod på kommunens vegne  \r\n\r\n taksationskommissionens kendelse stadfæstet. Hun anførte, at betingelsen i  \r\n\r\n planlægningslovens §48, stk. 1, ikke er opfyldt, da der hverken foreligger en  \r\n\r\n lokalplan eller en byplanvedtægt, der udlægger området til offentlige formål.  \r\n\r\n Efter kommunens opfattelse kan bestemmelsen heller ikke anvendes analogt på  \r\n\r\n en kommuneplan, der udlægger ejendommen til offentlige formål, når der både  \r\n\r\n findes kommuneplan og byplanvedtægt for ejendommen. Desuden anførte  \r\n\r\n advokaten, at betingelsen i §48, stk. 3, heller ikke er opfyldt, idet de  \r\n\r\n omkringliggende ejendomme hovedsageligt består af sommerhusbebyggelse og  \r\n\r\n helårsbeboelse. Lokalplan nr. 149 udlægger ganske vist et nærliggende område  \r\n\r\n til helårsbeboelser, men det udnyttes rent faktisk til bebyggelse med  \r\n\r\n ferielejligheder, og det er den faktiske udnyttelse, der skal henses til.  \r\n\r\n Ejerens udnyttelse af ejendommen adskiller sig ikke fra udnyttelsen af de  \r\n\r\n omkringliggende arealer. Kommunen mener således ikke, at den har pligt til at  \r\n\r\n overtage ejendommen. </P>  \r\n\r\n<P>For så vidt angår erstatningen ved en eventuel overtagelse anførte  \r\n\r\n advokaten, at tidspunktet for overtagelseskravet skal lægges til grund ved  \r\n\r\n vurderingen, og at overtagelseskravet efter komunens opfattelse blev fremsat  \r\n\r\n af ejeren allerede i januar 1990, da han tilbød kommunen at overtage  \r\n\r\n ejendommen for en af ham fastsat pris. Da ejendommen først blev istandsat for  \r\n\r\n ca. 900.000 kr. i løbet af 1991, skal der ses bort fra istandsættelsen. </P>  \r\n\r\n<P>Efter forespørgsel fra kommissionens formand bekræftede begge sagens  \r\n\r\n parter, at de kunne tilslutte sig sagsfremstillingen i det i sagen fremlagte  \r\n\r\n bilag nr. 9, der er kopi af et brev af 11. juli 1991 fra Planstyrelsen til  \r\n\r\n lodsejeren. Brevet er svar på lodsejerens klage over, at Pandrup Komune ikke  \r\n\r\n har villet medvirke til, at den planlægningsmæssige status af hans ejendom  \r\n\r\n ændres således, at der kan opføres et samlet projekt på ejendommen. Om sagens  \r\n\r\n forhistorie oplyses følgende i brevet: </P>  \r\n\r\n<P>&#187;Ejendommen ligger i et område, der i kommuneplanen er udlagt til  \r\n\r\n offentlige formål, &#187;såsom posthus, turistkontor, rutebilstation,  \r\n\r\n offentlige toiletter og lignende. I det offentlige områdes sydlige del kan  \r\n\r\n opføres offentlige og private servicefunktioner.&#171; Kommuneplanen er  \r\n\r\n endeligt vedtagen af byrådet den 3. december 1985. </P>  \r\n\r\n<P>For området gælder derudover den partielle Byplanvedtægt nr. 8, som er  \r\n\r\n godkendt den 4. marts 1976. Af vedtægtens §2 fremgår det, at området  \r\n\r\n reserveres til bebyggelse med koncentreret feriebebyggelse, hotel samt til  \r\n\r\n butiksbebyggelse, men - som det følger af §4 - må bebyggelse kun opføres  \r\n\r\n efter en samlet bebyggelsesplan, der vil blive fastlagt i tillæg til  \r\n\r\n byplanvedtægten. Vedtægten indeholder således ingen nærmere regler for den  \r\n\r\n påtænkte udstykning eller bebyggelse/anlæg, og må derfor betragtes som en  \r\n\r\n rammelokalplan. </P>  \r\n\r\n<P>De søgte i august 1987 om pricipiel tilladelse til at udnytte ejendommen,  \r\n\r\n som er ca. 1/3 ha, til koncentreret byggeri i overensstemmelse med  \r\n\r\n byplanvedtægten. Kommunen henviste herved til vedtægtens §4, hvorefter  \r\n\r\n bebyggelse af ejendommen forudsætter, at der tilvejebringes en lokalplan.  \r\n\r\n</P>  \r\n\r\n<P>Efter besigtigelse af ejendommen meddeler Pandrup Kommunes tekniske udvalg  \r\n\r\n i marts 1988, at man principielt kan anbefale, at ejendommens byplanmæssige  \r\n\r\n status ændres til boligformål, såfremt principperne i en lokalplan nr. 128  \r\n\r\n for et boligområde umiddelbart øst for ejendommen følges. Kommunens forslag  \r\n\r\n om at udnytte ejendommen til boligformål er hverken i overensstemmelse med  \r\n\r\n byplanvedtægtens udlæg til ferieformål eller kommuneplanens udlæg til  \r\n\r\n offentlige formål. Den 11. maj 1988 fremsender De 3 skitseforslag til  \r\n\r\n bebyggelses- og udstykningsplan til kommunens godkendelse. Forslagene  \r\n\r\n omfatter maksimalt 6 parcelhuse og en bebyggelsesprocent på maksimalt ca. 25.  \r\n\r\n</P>  \r\n\r\n<P>I oktober 1989 svarer teknisk udvalg, at udnyttelse af ejendommen strider  \r\n\r\n mod udvalgets intentioner for området omkring Møllepladsen som helhed, men at  \r\n\r\n man ønsker et møde for at drøfte sagen. </P>  \r\n\r\n<P>Der afholdes 2 møder i sagen i december 1989, hvorefter kommunen den 19.  \r\n\r\n januar 1990 meddele Dem, at når der ikke har kunnet opnås enighed om en  \r\n\r\n købspris for ejendommen, skal teknisk udvalg fastholde, at arealet reserveres  \r\n\r\n til offentlige formål, sådan som det fremgår af kommuneplanens  \r\n\r\n rammebestemmelser for området. </P>  \r\n\r\n<P>Den 2. maj 1990 anmoder De kommunen om at bekræfte, at man ved møderne i  \r\n\r\n december 1989 fastholdt den principielle tilladelse til boligbebyggelse på  \r\n\r\n ejendommen. (.....) </P>  \r\n\r\n<P>Den 11. april 1990 oplyser Pandrup Kommunes tekniske udvalg, at man har  \r\n\r\n vedtaget ikke at meddele tilladelse til en ændret byplanmæssig status, og at  \r\n\r\n man ej kan godkende Deres anmodning om anvendelse af arealet til boligformål,  \r\n\r\n samt at afgørelsen er truffet på grundlag af de ansøgninger, svar herpå,  \r\n\r\n besigtigelser, forhandlinger og den udvikling der er sket i Blokhus siden  \r\n\r\n sagen startede i 1987.' </P>  \r\n\r\n<P>Kommissionen drøftede sagen og afsagde sålydende </P>  \r\n\r\n<P> <B>KENDELSE:</B>  </P>  \r\n\r\n<P>Ved sin afgørelse lægger overtaksationskommissionen de oplysninger til  \r\n\r\n grund, der fremgår af Planstyrelsens skrivelse af 11. juli 1991, herunder at  \r\n\r\n Pandrup Kommune efter forskellige ansøgninger fra og forhandlinger med  \r\n\r\n lodsejeren i foråret 1990 meddelte ham, at man ønskede at fastholde  \r\n\r\n kommuneplanens rammebestemmelser. </P>  \r\n\r\n<P>Kommissionen lægger endvidere til grund, at kommunen ikke har fulgt sin  \r\n\r\n beslutning op med et forbud efter kommuneplanlovens §17 (nu  \r\n\r\n planlægningslovens §14) og ikke har ønsket at udarbejde en lokalplan til  \r\n\r\n offentlige formål i overensstemmelse med kommuneplanens rammer for området.  \r\n\r\n</P>  \r\n\r\n<P>På denne baggrund finder overtaksationskommissionen, at spørgsmålet om,  \r\n\r\n hvorvidt kommunen er forpligtet til at overtage ejendommen i henhold til  \r\n\r\n planlægningslovens §48, skal bedømmes på grundlag af kommunplanen. Efter sin  \r\n\r\n ordlyd hjemler lovbestemmelsen alene overtagelsespligt, når det er en  \r\n\r\n lokalplan eller en byyplanvedtægt, der har udlagt arealet til offentlige  \r\n\r\n formål. Det er imidlertid i praksis antaget, at bestemmelsen som følge af  \r\n\r\n kommunernes planmonopol kan anvendes analogt på tilfælde, hvor det er en  \r\n\r\n kommuneplan, som udlægger en ejendom til offentlige formål, forudsat at  \r\n\r\n lovens betingelser i øvrigt er opfyldt, jfr. §48, stk. 3. </P>  \r\n\r\n<P>Det område, der i kommuneplanen er udlagt til offentlige formål, grænser  \r\n\r\n dels til et område med parcelhusbebyggelse dels til et område med sommerhuse  \r\n\r\n dels til en bebyggelse med ferielejligheder. Det må derfor antages, at  \r\n\r\n betingelserne for at kræve ejendommen overtaget ville have været til stede,  \r\n\r\n hvis den havde været ubebygget. </P>  \r\n\r\n<P>Den 3315(m2) store grund er bebygget med et nyistandsat hus med et  \r\n\r\n etagearealt på ca. 200(m2), med et &#187;aktivitetshus&#171;, der indeholder  \r\n\r\n swimmingpool, spabad og sauna, samt med en ældre garage. Bygningerne  \r\n\r\n fremtræder som en attraktiv helårsbeboelse, men anvendes af den nuværende  \r\n\r\n ejer til helårsudlejning til turister. Der kan bo 12 personer ad gangen.  \r\n\r\n Grunden ligger i et kuperet område og består dels af et fladt, havelignende  \r\n\r\n areal i tilknytning til bebyggelsen dels af et højereliggende, ujævnt  \r\n\r\n naturareal, der danner en beskyttende vold mod havearealet. </P>  \r\n\r\n<P>Ejeren har ikke ønsket at indskrænke sin overtagelsespåstand til de  \r\n\r\n ubebyggede dele af ejendommen, hvilket kommissionen har måttet lægge til  \r\n\r\n grund. </P>  \r\n\r\n<P>Kommissionen skønner, at den stedfindende udnyttelse af ejendommen i  \r\n\r\n økonomisk henseende er rimelig set i forhold til grundens størrelse og  \r\n\r\n terrænforholdene på stedet samt til den faktiske udnyttelse af omliggende  \r\n\r\n ejendomme. Kommissionen finder derfor ikke noget grundlag for at pålægge  \r\n\r\n kommunen overtagelsespligt. </P>  \r\n\r\n<P>Med denne begrundelse stadfæster overtaksationskommisionen  \r\n\r\n taksationskommissionens kendelse. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P> <B>b e s t e m m e s:</B>  </P>  \r\n\r\n<P>Taksationskommissionens kendelse stadfæstes. </P>  \r\n\r\n<P>Hermed afsluttedes forretningen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19941728525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000530"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17285"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/05/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Overtaksationskommissionen for Nordjyllands og Viborg amtsrådskredse"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}