{
    "id": 155380,
    "title": "Ankestyrelsens principafgørelse P-26-96 om ugyldig afgørelse - lægekonsulent - pension - habilitet - klagesager",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9313 af 15/07/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-26-96 om ugyldig afgørelse - lægekonsulent - pension - habilitet - klagesager</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i et principielt møde behandlet 5 sager om førtidspension med henblik på afklaring dels af en lægekonsulents eller en psykologkonsulents habilitet i klagesager, når denne som speciallæge eller psykolog tidligere har afgivet erklæring om ansøger og dels af retsvirkningen, hvis konsulenten findes at have været inhabil.</p>\r\n   <p class=\"TekstGenerel\">Med hensyn til spørgsmålet om inhabilitet fandt Ankestyrelsen på baggrund af principperne bag forvaltningslovens § 3, stk. 1, nr. 5, og en udtalelse fra Folketingets Ombudsmand, at det forhold, at en konsulent tidligere har undersøgt en ansøger ikke i sig selv medfører inhabilitet. Afgørende er, om der foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes upartiskhed. Det vil være tilfældet, hvis den undersøgelse, som lægekonsulenten eller psykologkonsulenten har foretaget tidligere, drejer sig om samme lidelse/tema/problemstilling, som er til vurdering i pensionssagen, og det således reelt drejer sig om, at kontrollere rigtigheden af resultatet af en tidligere undersøgelse, som konsulenten selv har foretaget. I så fald må konsulenten anses for at være inhabil.</p>\r\n   <p class=\"TekstGenerel\">Såfremt lægekonsulenten anses for at være inhabil, er der en formodning for, at afgørelsen er ugyldig.</p>\r\n   <p class=\"TekstGenerel\">Denne formodning kan kun afkræftes, såfremt</p>\r\n   <p class=\"TekstGenerel\">1. der foreligger fyldige og gode oplysninger fra andre uvildige specialister</p>\r\n   <p class=\"TekstGenerel\">2. den inhabile konsulent kun har afgivet et skriftligt skøn og ikke deltaget i og dermed påvirket andre konsulenter i f.eks. teammøde og</p>\r\n   <p class=\"TekstGenerel\">3. der i nævnsmødet har deltaget en uvildig specialist i den lidelse, som sagen drejer sig om, således at der i nævnsmødet er foretaget en neutral sagkyndig vurdering.</p>\r\n   <p class=\"TekstGenerel\">Alle 3 betingelser skal være opfyldt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 3, stk. 1, nr. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 01626-95</p>\r\n<p>En kvinde søgte i marts 1995 om forhøjelse af mellemste førtidspension. Hun havde i april 1993 været indlagt på sygehus på neuromedicinsk afdeling, hvor hun var blevet undersøgt af en speciallæge. Denne afgav som nævnets lægekonsulent udtalelse den 30. maj 1995 og oplyste samtidig, at han kendte hende personligt. Han deltog ikke i nævnsmødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt lægekonsulenten inhabil, idet han som lægekon sulent skulle vurdere sin egen tidligere udtalelse om ansøgers lidelse. Det var således samme tema, nemlig pension, der skulle bedømmes.</p>\r\n<p>Da der i nævnsmødet ikke havde deltaget en uvildig særlig sagkyndig specialist vedrørende lidelsen, fandt Ankestyrelsen herefter, at nævnets afgørelse var behæftet med en væsentlig mangel, og sagen blev derfor hjemvist til fornyet behandling i nævnet.</p>\r\n<p>___________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 000549-96</p>\r\n<p>I en sag om invaliditetsydelse havde nævnets lægekonsulent tidligere undersøgt ansøger i forbindelse med et tilfælde af \"mild vold\" fra en beboer på det plejehjem, hvor hun arbejdede. Ansøger havde selv anført, at der forelå inhabilitet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at det ikke var det samme tema, der forelå til bedømmelse. Nævnets lægekonsulent kunne derfor ikke anses for at være inhabil.</p>\r\n<p>Sagen blev herefter realitetsbehandlet i Ankestyrelsen.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 000928-96</p>\r\n<p>Sagen - en genoptagelsessag - var blevet behandlet i Ankestyrelsen, hvor nævnets afgørelse blev ophævet på grund af nævnets psykologiske konsulents inhabilitet.</p>\r\n<p>Konsulenten, som var deltidsansat i nævnets sekretariat og blev brugt som undersøger i den fastsatte arbejdstid, havde tidligere udfærdiget en neuropsykologisk erklæring.</p>\r\n<p>Han deltog i teammødet, men ikke i nævnsmødet, med henblik på uddybning af erklæringen.</p>\r\n<p>I nævnsmødet deltog en speciallæge i neuromedicin.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at den psykologiske konsulent havde haft en væsentlig indflydelse på afgørelsen ved at have udfærdiget erklæring og ved at deltage i teammødet om samme tema, som han tidligere havde udfærdiget erklæring om. Han måtte anses for at være inhabil.</p>\r\n<p>Ankestyrelsen fandt at sagen ikke var tilstrækkelig belyst uden den pågældende neuropsykologiske erklæring, og da der ikke forelå belysning af ansøgers tilstand fra en anden uvildig specialist var der en formodning for, at afgørelsen var truffet på et ufuldstændigt grundlag og derfor ugyldig. Ankestyrelsen hjemviste derfor sagen til fornyet behandling i nævnet efter indhentelse af neuropsykologisk erklæring fra en uvildig specialist.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag nr. 4 - j.nr. 60163-95</p>\r\n<p>En ansøger søgte 1. gang førtidspension i 1992, og overlæge A udfærdigede en fysiurgisk speciallægeerklæring.</p>\r\n<p>Til brug for en ny ansøgning i maj 1994 udfærdigede overlæge B fysiurgisk speciallægeerklæring.</p>\r\n<p>Overlæge A, som nu var blevet lægekonsulent for nævnet, afgav lægeskøn på baggrund af denne erklæring. I nævnsmødet deltog en medicinsk lægekonsulent.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt lægekonsulenten inhabil, da det, som lægekonsu lenten tidligere havde udfærdiget speciallægeerklæring om, drejede sig om samme tema, nemlig pension.</p>\r\n<p>Da der i nævnsmødet ikke havde deltaget en uvildig særlig sagkyndig specialist til at vurdere den seneste fysiurgiske speciallægeerklæring, fandt Ankestyrelsen, at nævnets afgørelse var behæftet med en væsentlig mangel, og sagen blev derfor hjemvist til fornyet behandling i nævnet.</p>\r\n<p>Sag nr. 5 - j.nr. 600177-96: En psykolog udfærdigede i juni 1993 i forbindelse med en ansøgers 1. ansøgning om førtidspension en neuropsykologisk undersøgelse.</p>\r\n<p>Til brug for en ny ansøgning afgav samme psykolog som nævnets lægekonsulent udtalelse i sagen i maj 1995. Han deltog i teammødet, men ikke i nævnsmødet.</p>\r\n<p>Afgørelse: Ankestyrelsen fandt psykologkonsulenten inhabil, da der var tale om samme tema, pension, og da hans vurdering i teammødet måtte anses for en væsentlig påvirkning af de øvrige lægekonsulenter.</p>\r\n<p>Da den psykologiske konsulent havde afgivet en vurdering til det lægefaglige team, og da der ikke forelå fyldige oplysninger fra andreuvildige specialister, fandt Ankestyrelsen herefter, at nævnets af gørelse var behæftet med en væsentlig mangel, og sagen blev derfor hjemvist til fornyet behandling i nævnet efter indhentelse af en ny psykologerklæring fra en uvildig specialist.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 3. juli 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19960931325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008175"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9313"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 01626-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-26-96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}