{
    "id": 156951,
    "title": "Ankestyrelsens principafgørelse O-27-94 om opholdskommune - mindreårig - kontrolleret familiepleje i eget hjem - visitation til institution - ventetidsforsorg - refusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9313 af 15/02/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-27-94 om opholdskommune - mindreårig - kontrolleret familiepleje i eget hjem - visitation til institution - ventetidsforsorg - refusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet 3 sager til belysning af, hvilken kommune, som har betalingsforpligtelsen, når en umyndig person har været placeret i familiepleje i eget hjem efter forsorgsloven.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt i alle 3 sager, at en placering i kontrolleret familiepleje af børn i eget hjem, ikke kunne sidestilles med en placering i kontrolleret familiepleje hos fremmede, idet § 10, stk. 3 i bistandsloven måtte finde anvendelse. Dette gjaldt, uanset om der var ydet vederlag til forældrene.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 11, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 21442-93 En kvinde født i 1946 var mongol. Kvinden boede fra fødslen hos forældrene i A kommune. Der blev fra september 1956 etableret ventetidsforsorg efter den dagældende forsorgslov. Fra marts 1959 til juli 1961 var kvinden institutionsanbragt. Kvinden flyttede herefter tilbage til forældrene i kontrolleret familiepleje. Familien var på dette tidspunkt flyttet til B kommune. I 1987 blev kvinden optaget på beskyttet værksted.</p>\r\n<p>Nævnet fandt, at pligten til at afholde den kommunale andel af udgifterne til bistand til pågældende påhvilede B kommune.</p>\r\n<p>Nævnet lagde vægt på, at der ikke var oplyst forhold omkring barnets pleje- og pasningsbehov, der indicerede, at forældrene ikke magtedepasningen på tidspunktet for barnets afslutning af institutions opholdet og hjemgivelse til forældrene i 1961. Fra dette tidspunkt fandtes kvinden derfor ikke anbragt udenfor hjemmet, jf. bistandslovens § 11, stk. 1, nr. 1.</p>\r\n<p>B kommune havde bl.a. i sin klage anført, at der var udbetalt vederlag til forældrene.</p>\r\n<p>--------------------------- |*) Note:Se også SM O-69-               | |85. |--------------------------- Sagen blev som de efterfølgende sager behandlet i principielt møde som supplement til SM O-69-85 til belysning af, hvilke kommuner, som har betalingsforpligtelsen, når en umyndig person er placeret i familiepleje i eget hjem efter forsorgsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte nævnets afgørelse, hvorefter B kommune havde pligten til at afholde den kommunale andel af udgifterne til bistand.</p>\r\n<p>Begrundelsen var, at kvinden i 1961, da hun flyttede hjem til forældrene i B kommune, var umyndig. Når dette er tilfældet, kan en placering i kontrolleret familiepleje i eget hjem ikke sidestilles med en placering i kontrolleret familiepleje hos fremmede, idet hovedreglen i bistandslovens § 10, stk. 3, hvorefter et barn har samme opholdskommune som sine forældre måtte finde anvendelse.</p>\r\n<p>I forhold til det i anken anførte fandt Ankestyrelsen, at spørgsmålet om hvorvidt der er ydet vederlag til forældrene, ikke kunne tillægges vægt ved sagens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 21443-93 En mand født i 1943 var mongol og boede fra fødslen hos forældrene i A kommune.</p>\r\n<p>I 1950 blev manden optaget i åndssvageforsorgens hjælpeforanstaltninger i form af hjemmepleje med tilsyn. I 1951 flyttede familien til B kommune.</p>\r\n<p>Efter at barnets læge anmodede om optagelse af manden på åndssvageanstalt, godkendte anstalten ventetidsforsorg i marts 1953. I april 1953 flyttede familien til C kommune og i oktober samme år blev manden institutionsplaceret.</p>\r\n<p>Nævnet fandt ikke grundlag for at pålægge B kommune betalingsforpligtelsen for manden.</p>\r\n<p>Nævnet lagde vægt på, at A kommune var opholdskommune på det tidspunkt, hvor manden blev ind-draget under åndssvageforsorgen i april 1950, og at den iværksatte foranstaltning - kontrolleret familiepleje/hjemmepleje - efter den dagældende forsorgslov blev ligestillet med anstaltspleje.</p>\r\n<p>Nævnet havde tidligere truffet afgørelse i den samme sag. Ved denne afgørelse fandt nævnet ikke grundlag for at pålægge C kommune betalingsforpligtelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at betalingsforpligtelsen for manden påhvilede B kommune.</p>\r\n<p>Begrundelsen var, at pågældende i 1950, da han blev inddraget under åndssvageforsorgen, var umyndig. Når dette var tilfældet, kunne en placering i kontrolleret familiepleje i eget hjem ikke sidestilles med en placering i kontrolleret familiepleje hos fremmede, idet hovedreglen i bistandslovens § 10, stk. 3, hvorefter et barn har samme opholdskommune som sine forældre, måtte finde anvendelse.</p>\r\n<p>Begrundelsen var videre, at ventetidsforsorg med henblik på anstaltsplacering anses som etableret på det tidspunkt, hvor en anstalt har anerkendt nødvendigheden af, at der sker en placering. Dette skete i marts 1953, da pågældende med forældre var bosat i B kommune. Pågældende ansås herefter som placeret på anstalten ved medvirken fra B kommune, jf, bistandslovens § 11, stk.1, selv om anbringelsen, på grund af pladsmangel, først kunne finde sted i oktober 1953, på hvilket tidspunkt familien var flyttet til C kommune.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 21515-93 En mand født i 1939 boede fra fødslen hos sin forældre i A kommune. I april 1947 indberettede kommunen manden til åndssvageforsorgen og 1. juli 1947 overdroges sagen til en af åndssvageforsorgens anstalter. Det fremgik af sagen, at pågældende var inddraget under forsorg og var placeret i familiepleje i hjemmet, hvorfor han var berettiget til åndssvageforsorgens hjælpeforanstaltninger fra denne dato. I november 1947 flyttede familien til B kommune. Åndssvageanstalten, som B kommune var knyttet til, udtalte i januar 1948, at manden ikke stod på venteliste til anstalten. I januar 1951 blev manden institutionsplaceret.</p>\r\n<p>Nævnet fandt, at B kommune skulle afholde udgifterne til bistand til manden.</p>\r\n<p>Nævnet lagde ved afgørelsen bl.a. vægt på, at forældrene ønskede at passe ham hjemme, at han ikke stod på venteliste til anstalt i 1947, samt at familien var bosat i B kommune, da pågældende blev inddraget under ventetidsforsorg og senere institutionsplaceret.</p>\r\n<p>Nævnet fandt ikke, at kravet var forældet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte nævnets afgørelse, hvorefter B kommune skulle afholde udgifterne til bistand til pågældende.</p>\r\n<p>Begrundelsen var, at pågældende i november 1947, da familien flyttede til B kommune, var umyndig. Når dette var tilfældet, kunne en placering i kontrolleret familiepleje i eget hjem ikke sidestilles med en placering i kontrolleret familiepleje hos fremmede, idet hovedreglen i bistandslovens § 10, stk. 3, hvorefter et barn har samme opholdskommune som sine forældre, måtte finde anvendelse.</p>\r\n<p>Begrundelsen var videre, at ventetidsforsorg med henblik på anstaltsplacering anses for etableret på det tidspunkt, hvor en anstalt har anerkendt nødvendigheden af, at der sker en placering. I den aktuelle sag skete det først i september 1950.</p>\r\n<p>Vedrørende spørgsmålet om forældelse fandt Ankestyrelsen, i overensstemmelse med sine tidligere af-gørelser, offentliggjort i SM 0-3-90, at nye krav som rejses, jf. bistandslovens § 11, er undergivet Danske Lovs 20-årige forældelsesfrist.</p>\r\n<p>Spørgsmålet om, hvorvidt et krav eventuelt bortfalder på grund af passivitet, henhører under dom-stolene.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940931325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009741"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9313"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21442-9321443-9321515-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-27-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}