{
    "id": 38268,
    "title": "Betingelserne i henhold til konkurrencelovens § 7, nr. 2, for at fastsætte faktureringsregler, var ikke opfyldt. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60539 af 15/01/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankenævnet ophævede Konkurrencerådets afgørelse af 9. oktober 1991  \r\n\r\n vedrørende revision af faktureringsregler for bygge- og anlægsområdet (* 2).  \r\n\r\n Ankenævnet lagde herved vægt på, at de grundlæggende betingelser i  \r\n\r\n konkurrencelovens § 7 ikke var opfyldt, idet Rådet ikke havde søgt  \r\n\r\n sandsynliggjort, at der forelå særlige grunde til, at der var behov for nye  \r\n\r\n regler for, hvorledes virksomhederne inden for bygge- og anlægsfagene skulle  \r\n\r\n udfærdige deres fakturaer for regningsarbejde. </I> </P>  \r\n\r\n<P> <I>Ankenævnet tog samtidig i betragtning, at klagerne for Ankenævnet  \r\n\r\n havde erklæret sig enige i, at der på det omhandlede område burde gælde  \r\n\r\n faktureringsregler, således at det alene var indholdet af disse regler, der  \r\n\r\n var omtvistet, hvorpå Ankenævnet fandt anledning til at der var omtvistet,  \r\n\r\n hvorpå Ankenævnet fandt anledning til at bemærke, at nævnet ikke ville have  \r\n\r\n fundet grundlag for at give klagerne medhold i en del af deres subsidiære  \r\n\r\n påstand, hvorimod en anden del af den subsidiære påstand vedrørende indholdet  \r\n\r\n af faktureringsreglerne ville have kunnet tages til følge med henvisning til  \r\n\r\n det klagerne havde anført.(* 3) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Betingelserne i henhold til konkurrencelovens §  \r\n\r\n 7, nr. 2, for at fastsætte faktureringsregler, var ikke opfyldt. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>År 1993, den 15. januar 1993, afsagde Konkurrenceankenævnet i sagen j.nr.  \r\n\r\n 91-72.699 Håndværksrådet, Entreprenørforeningen, Byggefagenes Kooperative  \r\n\r\n Landssammenslutning og Elinstallatørernes Landsforening (ELFO) ctr.  \r\n\r\n Konkurrencerådet sålydende </P>  \r\n\r\n<P> K E N D E L S E: </P>  \r\n\r\n<P>1. Ved skrivelser af 14. november 1991 og 3. marts 1992 har  \r\n\r\n Håndværksrådet, Entreprenørforeningen, Byggefagenes Kooperative  \r\n\r\n Landssammenslutning og ELFO, alle v/advokat Erik Mohr Mersing, klaget over  \r\n\r\n Konkurrencerådets afgørelse af 22. oktober 1991, hvorved rådet besluttede, at  \r\n\r\n der til afløsning af bekendtgørelserne nr. 778 og 780 af 21. november 1990 og  \r\n\r\n nr. 240 af 17. april 1991 - skal udstedes en ny bekendtgørelse om fakturering  \r\n\r\n af arbejder inden for bygge og anlægsområdet til ikrafttræden den 1. juni  \r\n\r\n 1992. (Konkurrencerådet har senere udsat ikrafttrædelsen til den 1. april  \r\n\r\n 1993). </P>  \r\n\r\n<P>Klagerne har principalt påstået afgørelsen ophævet og har subsidiært  \r\n\r\n påstået afgørelsen ændret med hensyn til: </P>  \r\n\r\n<P> anvendelsesområde </P>  \r\n\r\n<P>- faktureringsreglernes anvendelsesområde skal alene være arbejde udført  \r\n\r\n på kundernes bopæl, </P>  \r\n\r\n<P> tidsforbrug </P>  \r\n\r\n<P>- oplysning om tidsforbrug skal kun opgøres i produktiv arbejdstid  \r\n\r\n (herunder kørselstid) og en række særligt specificerede tillæg, </P>  \r\n\r\n<P> materialeforbrug </P>  \r\n\r\n<P>- ved specifikation af materialeforbrug skal ikke alene kunne benyttes  \r\n\r\n nettometoden, </P>  \r\n\r\n<P> arbejdsløn </P>  \r\n\r\n<P>- det skal være muligt at fakturere arbejdsydelsen efter udbetalt  \r\n\r\n arbejdsløn. </P>  \r\n\r\n<P>Konkurrencerådet har påstået afgørelsen stadfæstet. </P>  \r\n\r\n<P>Sagen har været mundtligt forhandlet, og parterne har herunder præciseret  \r\n\r\n deres påstande. </P>  \r\n\r\n<P>2. Konkurrencerådets skrivelse af 22. oktober 1991 er sålydende: </P>  \r\n\r\n<P>&#187;Konkurrencerådet har på sit møde den 9. oktober 1991 behandlet  \r\n\r\n spørgsmålet om en revision af faktureringsreglerne for bygge- og  \r\n\r\n anlægsområdet på baggrund af de forhandlinger, der har været ført med  \r\n\r\n organisationerne. ... </P>  \r\n\r\n<P>Konkurrencerådet besluttede i medfør af konkurrencelovens § 7, nr. 2, at  \r\n\r\n der skal udstedes en ny bekendtgørelse om fakturering af arbejder inden for  \r\n\r\n bygge- og anlægsområdet til ikrafttræden den 1. juni 1992. </P>  \r\n\r\n<P>Konkurrencerådet lagde vægt på, at der er behov for øget gennemsigtighed i  \r\n\r\n branchen, hvilket vil medvirke til at fremme konkurrencen og dermed styrke  \r\n\r\n effektiviteten i produktion og omsætning. </P>  \r\n\r\n<P>Konkurrencerådets beslutning indebærer: </P>  \r\n\r\n<P>1) at faktureringsreglerne i henhold til forslagets § 2 udformes således,  \r\n\r\n at arbejder for både private og erhvervsdrivende er omfattede af reglerne.  \r\n\r\n Dog kan regningsarbejder, hvor det samlede regningsbeløb inklusive moms  \r\n\r\n typisk ækvivalerer 2 timers arbejde, ikke kræves specificeret efter  \r\n\r\n faktureringsreglerne. Minimumsgrænsen fastsættes til et afrundet beløb i 100  \r\n\r\n kr. efter forhandling med de organisationer, der har deltaget i  \r\n\r\n revisionsforhandlingerne. </P>  \r\n\r\n<P>Konkurrencerådet lagde vægt på, at det hermed ikke vil blive vanskeligere  \r\n\r\n for virksomhederne at konkurrere med &#187;sort arbejde&#171;, og man vil  \r\n\r\n undgå byrdefuldt arbejde for virksomhederne. </P>  \r\n\r\n<P>2) at faktureringsreglerne udformes således, at tidsforbruget i  \r\n\r\n overensstemmelse med forslagets § 4 skal opdeles i den produktive arbejdstid  \r\n\r\n på arbejdsstedet, den produktive arbejdstid på værkstedet samt den medgåede  \r\n\r\n tid ved kørsel i forbindelse med arbejdet. </P>  \r\n\r\n<P>Konkurrencerådet lagde herved vægt på, at alene en specifikationsgrad, som  \r\n\r\n foreslået, vil give kunderne en reel mulighed for at vurdere betalingskravets  \r\n\r\n berettigelse. </P>  \r\n\r\n<P>3) at bestemmelserne i de eksisterende faktureringsregler om angivelse af  \r\n\r\n servicevognstillæg (§ 5, stk. 7) og om fakturering efter udbetalt arbejdsløn  \r\n\r\n (§ 6) ophæves. </P>  \r\n\r\n<P>Konkurrencerådet lagde herved vægt på, at servicevognstillægget stort set  \r\n\r\n har været anvendt generelt, hvorved det har fungeret som en automatisk  \r\n\r\n forhøjelse af kundetimeprisen, og at fakturering efter udbetalt arbejdsløn  \r\n\r\n kun benyttes i ringe omfang. </P>  \r\n\r\n<P>4) at forslaget til nye faktureringsregler ændres således, at der tilføjes  \r\n\r\n en ny § 5, der fastsætter, at de af brancherne til Konkurrencerådet anmeldte  \r\n\r\n og godkendte prislister kan anvendes ved fakturering. </P>  \r\n\r\n<P>5) at forslaget til nye faktureringsregler ændres således, at det i § 6  \r\n\r\n (nu § 7) fastsættes, at materialeforbruget skal specificeres efter  \r\n\r\n nettometoden, dvs. med angivelse af den samlede materialeudgift tillige med  \r\n\r\n særskilt angivelse af det beregnede bruttoavancetillæg. Virksomhederne skal  \r\n\r\n dog på kundens forlangende dokumentere indkøbspriserne for materialerne. </P>  \r\n\r\n<P>Konkurrencerådet lagde herved vægt på hensynet til gennemsigtighed og  \r\n\r\n forenkling af reglerne samt til, at der i anden lovgivning refereres til  \r\n\r\n nettometoden. </P>  \r\n\r\n<P>6) at forslaget til § 6 (nu § 7) desuden ændres således, at der er en  \r\n\r\n mulighed for at fakturere småting i en samlet post. </P>  \r\n\r\n<P>Konkurrencerådets lagde vægt på, at denne mulighed betyder en stor  \r\n\r\n lettelse for virksomhederne uden at begrænse forbrugernes mulighed for at  \r\n\r\n bedømme betalingskravets berettigelse væsentligt. </P>  \r\n\r\n<P>7) at de to dispensationer om benyttelse af enhedspriser, der er givet fra  \r\n\r\n faktureringsreglerne, inddrages. </P>  \r\n\r\n<P>Konkurrencerådet lagde herved vægt på, at enhedspriser kan anvendes, når  \r\n\r\n der foreligger aftale i henhold til forslagets § 2 om anden  \r\n\r\n faktureringsmetode. </P>  \r\n\r\n<P>Konkurrencerådets afgørelse betyder, at der udstedes en bekendtgørelse om  \r\n\r\n fakturering af arbejder inden for bygge- og anlægsområdet i overensstemmelse  \r\n\r\n med udkastet og de vedtagne ændringer hertil, som ovenfor beskrevet, til  \r\n\r\n ikrafttræden den 1. juni 1992. ...'. </P>  \r\n\r\n<P>For ankenævnet har været fremlagt et udkast til den omtvistede nye  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>3.a Klagernes argumentation </P>  \r\n\r\n<P>Klagerne har til støtte for deres principale påstand anført, at  \r\n\r\n betingelserne i konkurrencelovens § 7, nr. 2, for at fastsætte  \r\n\r\n faktureringsregler ikke er opfyldt. Det en en betingelse herfor, således som  \r\n\r\n det fælles for såvel nr. 1 og 3, som for nr. 2, er angivet i indledning til §  \r\n\r\n 7, at &#187;der af andre særlige grunde er behov for at følge  \r\n\r\n konkurrenceforholdene eller skabe gennemsigtighed i prisforhold&#171;. Det  \r\n\r\n påhviler Konkurrencerådet at påvise og redegøre for, at disse betingelser for  \r\n\r\n faktureringsfastsættelse er opfyldt, og dette har rådet ikke ønsket eller  \r\n\r\n kunnet. </P>  \r\n\r\n<P>I forbindelse med ikrafttrædelsen af konkurrenceloven bad Konkurrencerådet  \r\n\r\n en række organisationer om bemærkninger til, om faktureringsreglerne skulle  \r\n\r\n videreføres efter 1. januar 1991 og i bekræftende fald, hvilke  \r\n\r\n ændringsforslag de enkelte organisationer havde til de gældende  \r\n\r\n faktureringsregler. </P>  \r\n\r\n<P>Rådet besluttede herefter på sit møde den 21. november 1990, at der  \r\n\r\n fortsat skulle gælde faktureringsregler inden for bygge- og anlægsområdet.  \r\n\r\n Konkurrencerådet havde hverken forinden eller under mødet under nogen form  \r\n\r\n påvist eller redegjort for eksistensen af noget behov for videreførelse eller  \r\n\r\n revision af faktureringsreglerne. Dette har rådet heller ikke siden på nogen  \r\n\r\n måde søgt nærmere at påvise. Rådet har tværtimod vedvarende indtaget det  \r\n\r\n standpunkt, at kunkurrencelovens § 7 ikke, som betingelse for ændring af  \r\n\r\n gældende faktureringsregler kræver, at der skal dokumenteres noget behov  \r\n\r\n herfor. </P>  \r\n\r\n<P>Den omhandlede bestemmelse i konkurrencelovens § 7, nr. 2, var indeholdt i  \r\n\r\n Industriministeriets oprindelige lovforslag, og der er ikke under  \r\n\r\n Folketingets behandling foretaget ændringer i bestemmelsen. Dette betyder, at  \r\n\r\n der ikke ud fra almindelige fortolkningsregler er grund til at antage, at  \r\n\r\n betingelserne i indledningen til § 7 ikke også skal gælde for  \r\n\r\n faktureringsbestemmelsen i nr. 2, og der skal således påvises et særligt  \r\n\r\n behov for faktureringsregler, herunder for en skærpelse af de eksisterende  \r\n\r\n regler. </P>  \r\n\r\n<P>Hertil kommer det almindelige forvaltningsretlige krav om, at udøvelse af  \r\n\r\n forvaltningsmæssige beføjelser skal kunne begrundes. Dette understøtter  \r\n\r\n lovtekstens krav om påvisning af og redegørelse for behovet for ændring af de  \r\n\r\n allerede gældende faktureringsregler. </P>  \r\n\r\n<P>Beføjelserne kan således ikke bringes i anvendelse blot med en henvisning  \r\n\r\n til lovens generelle formål. </P>  \r\n\r\n<P>Klagerne er dog principielt enige med rådet i, at der også fortsat bør  \r\n\r\n gælde faktureringsregler, men kan ikke godkende de foreslåede ændringer. </P>  \r\n\r\n<P>b. Klagerne har til støtte for deres subsidiære påstande anført følgende:  \r\n\r\n</P>  \r\n\r\n<P>Ad anvendelsesområdet </P>  \r\n\r\n<P>Der er ikke behov for, at faktureringsreglerne skal omfatte andet end  \r\n\r\n arbejde på kundens private bopæl. Erhvervsmæssige kunder vil typisk besidde  \r\n\r\n indsigt i de forhold, der har betydning ved kontraktindgåelse, og som bør  \r\n\r\n overvejes ved valget af kontraktpart. De hensyn, der eventuelt vil kunne  \r\n\r\n begrunde faktureringsreglernes opretholdelse for de private arbejder, gælder  \r\n\r\n ikke ved arbejde for erhvervsdrivende. På området for erhvervsmæssige  \r\n\r\n arbejder vil faktureringsreglerne afstedkomme en uforholdsmæssig  \r\n\r\n administrativ og økonomisk byrde for virksomhederne. </P>  \r\n\r\n<P>Ad tidsforbruget </P>  \r\n\r\n<P>Kørselstiden er hidtil indgået som en del af den produktive arbejdstid.  \r\n\r\n</P>  \r\n\r\n<P>Både Monopoltilsynet og Monopolankenævnet var af den opfattelse, at  \r\n\r\n specifikation af kørselstiden særligt var af betydning for de mindre  \r\n\r\n regningsarbejder. </P>  \r\n\r\n<P>Forslaget om specifikation af kørselstiden skal ses i lyset af  \r\n\r\n sekretariatets tidligere afvisning af at undtage de mindre regningsarbejder.  \r\n\r\n</P>  \r\n\r\n<P>Konkurrencerådets medlemmer traf først beslutning om, at  \r\n\r\n faktureringsreglerne skulle udformes således, at tidsforbruget skulle opdeles  \r\n\r\n i den produktive arbejdstid på arbejdsstedet, den produktive arbejdstid på  \r\n\r\n værksted samt den medgåede tid ved kørsel i forbindelse med arbejdet.  \r\n\r\n Derefter blev de mindre regningsarbejder, hvor det samlede regningsbeløb  \r\n\r\n inklusive moms typisk ækvivalerer to timers arbejde, imidlertid undtaget fra  \r\n\r\n faktureringsreglernes anvendelsesområde. Dette er senere udmøntet i et  \r\n\r\n forslag om en bagatelgrænse på 600 kr. incl. moms. De mindre  \r\n\r\n regningsarbejder, der hidtil har udgjort begrundelsen for udstedelse af  \r\n\r\n regler om specifikation af kørselstiden, er således blevet undtaget fra  \r\n\r\n faktureringsbekendtgørelsens anvendelsesområde. Herved er den reelle  \r\n\r\n begrundelse for kravet om særskilt angivelse af kørselstiden bortfaldet. </P>  \r\n\r\n<P>Specifikation af tidsforbrug på henholdsvis arbejdssted og værksted med  \r\n\r\n særskilt angivelse af medgået kørselstid, vil endvidere indebære  \r\n\r\n uforholdsmæssigt store praktiske og økonomiske byrder. </P>  \r\n\r\n<P>De berørte virksomheder udgør ca. 12.000 virksomheder hver med i  \r\n\r\n gennemsnit ca. 5 ansatte. De ændrede faktureringsregler vil nødvendiggøre  \r\n\r\n ændring af allerede bestående edb-programmel, fortrykte arbejdssedler,  \r\n\r\n tidsskemaer, arbejdsrutiner m.v. Herudover må det påregnes, at virksomhederne  \r\n\r\n vil undlade at beregne særskilt betaling for kørselstiden og i stedet forhøje  \r\n\r\n deres generelle bruttoavance med de med kørslen forbundne udgifter, herunder  \r\n\r\n arbejdsløn. Dette kan føre til, at kunder, der ellers ikke eller kun i meget  \r\n\r\n begrænset omfang skulle have betalt for medgået kørselstid, vil blive  \r\n\r\n belastet med denne omkostning eller en uforholdsmæssig andel heraf. </P>  \r\n\r\n<P>Ad materialeforbrug </P>  \r\n\r\n<P>Der er ikke nogen reel begrundelse for, at materialeforbruget kun skal  \r\n\r\n kunne specificeres efter nettometoden. </P>  \r\n\r\n<P>Under forudsætning af, at der kun skal gælde en faktureringsmetode, har  \r\n\r\n Forbrugerrådet og Forbrugerstyrelsen givet udtryk for, at fakturering af  \r\n\r\n materialeforbruget i så fald skulle foretages efter bruttometoden, idet man  \r\n\r\n blandt andet erkendte, &#187;at da der var tale om efterfølgende oplysninger,  \r\n\r\n måtte bruttometoden være tilstrækkelig&#171;. </P>  \r\n\r\n<P>Lov nr. 379 af 6. juni 1991 om statstilskud til forbedringsarbejder m.v. i  \r\n\r\n helårsboliger administreres i praksis således, at der er valgfrihed mellem  \r\n\r\n brutto- og nettometoden. Dette har ikke givet anledning til problemer. </P>  \r\n\r\n<P>Anvendelse af nettometoden som et obligatorisk specifikationskrav vil  \r\n\r\n indebære, at virksomhederne efterfølgende skal oplyse deres bruttoavance for  \r\n\r\n materialer. En præcis angivelse af materialeudgiften og det beregnede  \r\n\r\n bruttoavancetillæg er ikke mulig i de tilfælde, hvor virksomhederne er  \r\n\r\n berettiget til rabatter fra deres leverandører afhængigt af årsomsætningen i  \r\n\r\n relation til disse. Sådanne omsætningsafhængige rabatter kommer først  \r\n\r\n efterfølgende til udbetaling. </P>  \r\n\r\n<P>Ad arbejdsløn </P>  \r\n\r\n<P>I kendelse af 7. oktober 1992 i sagen Danske Malermestre ctr.  \r\n\r\n Konkurrencerådet stadfæstede ankenævnet rådets afgørelse, hvorved rådet  \r\n\r\n pålagde Danske Malermestre at ophøre med at udsende Malerfagets  \r\n\r\n mesterprisliste. </P>  \r\n\r\n<P>Såfremt den eksisterende adgang til at fakturere arbejdsydelsen efter  \r\n\r\n udbetalt arbejdsløn ikke opretholdes, vil de virksomheder, der afsætter  \r\n\r\n ydelser baseret på de ansattes udførelse af akkordarbejde, være forpligtet  \r\n\r\n til at omregne akkordaftalen til timepriser i forbindelse med ydelsens  \r\n\r\n fakturering. En sådan forpligtelse vil resultere i øgede administrative  \r\n\r\n byrder, der ikke modsvares af fordele inden for rammerne af de hensyn, der  \r\n\r\n vil kunne forfølges med hjemmel i konkurrenceloven. </P>  \r\n\r\n<P>Hvis virksomhederne skal omregne akkordaftalen til timepriser, umuliggøres  \r\n\r\n en reel prissammenligning, da timeprisen for udført akkordarbejde som oftest  \r\n\r\n væsentligt vil overstige den tilsvarende pris for ikke-akkordarbejde, men må  \r\n\r\n ses i sammenhæng med, at der typisk anvendes færre timer til akkordarbejde.  \r\n\r\n</P>  \r\n\r\n<P>4. Konkurrencerådets argumentation </P>  \r\n\r\n<P>Rådet har anført, at hjemmelen i konkurrencelovens § 7 giver mulighed for  \r\n\r\n at ændre faktureringsreglerne på eget iniativitet. </P>  \r\n\r\n<P>Konkurrencelovens § 7, nr. 2, indeholder ikke nogen pligt for rådet til  \r\n\r\n gennem undersøgelser eller på anden måde at påvise eller redegøre for, at  \r\n\r\n betingelserne for faktureringsfastsættelse er opfyldt. De indledende linier  \r\n\r\n til § 7 er ikke udtryk for, at der gælder fælles betingelser for  \r\n\r\n foranstaltninger efter henholdsvis nr. 1 og nr. 2. </P>  \r\n\r\n<P>Der må derfor gælde de almindelige forvaltningsretlige grundsætninger,  \r\n\r\n hvorefter det -når der ikke findes regler om, hvilke oplysninger der skal  \r\n\r\n indhentes, eller når eventuelle regler ikke er udtømmende - følger af  \r\n\r\n undersøgelsesprincippet, at myndigheden selv afgør, hvilke oplysninger og  \r\n\r\n undersøgelser den anser for at være nødvendige. </P>  \r\n\r\n<P>Den tidligere bestemmelse om forhandling med organisationerne om  \r\n\r\n fastsættelse af faktureringsreglerne bortfaldt i forbindelse med vedtagelsen  \r\n\r\n af konkurrenceloven, og der nævnes ingen steder i forarbejderne til  \r\n\r\n konkurrenceloven, at rådet i forbindelse med bestemmelsen i § 7, nr. 2, er  \r\n\r\n pligtig til at forhandle med organisationerne. </P>  \r\n\r\n<P>Sammenholdes med bemærkningerne til konkurrencelovens § 7, nr. 3, angående  \r\n\r\n bemyndigelsen til Konkurrencerådet til at fastsætte mærknings- og  \r\n\r\n skiltningsregler: &#187;... hvor det skønnes nødvendigt for at styrke  \r\n\r\n gennemsigtigheden til fremme af konkurrencen og dermed effektiviteten&#171;,  \r\n\r\n må det have formodningen for sig, at det har været lovgivers hensigt at  \r\n\r\n markere, at der ikke er en pligt for rådet til at dokumentere, at der  \r\n\r\n foreligger et behov for faktureringsregler, inden man vedtager ændringer i  \r\n\r\n eksisterende regler eller udsteder nye. </P>  \r\n\r\n<P>Bemærkninger til § 7, nr. 1, om, at rådet skal kunne redegøre for hvilke  \r\n\r\n særlige grunde, der giver rådet behov for at følge konkurrenceforholdene,  \r\n\r\n gælder ikke for bestemmelsen i § 7, nr. 2. Det følger af bemærkningerne til §  \r\n\r\n 7, nr. 1, at rådets redegørelse for behovet alene angår  \r\n\r\n indberetningsbestemmelsen i § 7, nr. 1. </P>  \r\n\r\n<P>Ad anvendelsesområdet </P>  \r\n\r\n<P>Fastsættelse af faktureringsregler er et middel til at opnå et af lovens  \r\n\r\n hovedformål, som er konkurrencefremme. Der er især behov herfor ved  \r\n\r\n individuelle serviceydelser, hvor konkurrencemomentet ikke er stærkt.  \r\n\r\n Faktureringsregler råder bod herpå ved at give mulighed for  \r\n\r\n prissammenligning. </P>  \r\n\r\n<P>Specielt med hensyn til de erhvervsmæssige kunder, der oftere end de  \r\n\r\n private forbrugere får foretaget reparationsarbejder, vil hensynet til  \r\n\r\n konkurrencefremme og dermed styrkelse af effektiviteten i produktion og  \r\n\r\n omsætning være af betydning. Der kan her være tale om virksomheder inden for  \r\n\r\n landbrug og detailhandel. Men også andre erhvervsvirksomheder er  \r\n\r\n ikke-kontraktvante. Det må anses at være i modstrid med lovens hensigt,  \r\n\r\n såfremt faktureringsreglerne ikke også skulle gælde for f.eks. disse  \r\n\r\n kundekategorier. </P>  \r\n\r\n<P>Bestemmelserne kan fraviges, såfremt der er truffet aftale mellem  \r\n\r\n virksomheden og kunden om en anden afregningsform. Det må i den forbindelse  \r\n\r\n antages, at de større virksomheder i deres indbyrdes samhandelsforhold end de  \r\n\r\n private forbrugere får foretaget reparationsarbejder, vil hensynet til  \r\n\r\n konkurrencefremme og dermed styrkelse af effektiviteten i produktion og  \r\n\r\n omsætning være af betydning. Der kan her være tale om virksomheder inden for  \r\n\r\n landbrug og detailhandel. Men også andre erhvervsvirksomheder er  \r\n\r\n ikke-kontraktvante. Det må anses at være i modstrid med lovens hensigt,  \r\n\r\n såfremt faktureringsreglerne ikke også skulle gælde for f.eks. disse  \r\n\r\n kundekategorier. </P>  \r\n\r\n<P>Bestemmelserne kan fraviges, såfremt der er truffet aftale mellem  \r\n\r\n virksomheden og kunden om en anden afregningsform. Det må i den forbindelse  \r\n\r\n antages, at de større virksomheder i deres indbyrdes samhandelsforhold vil  \r\n\r\n være mere tilbøjelige til at indgå aftale om fravigelse af  \r\n\r\n faktureringsreglerne end de mindre virksomheder. De mindre  \r\n\r\n erhvervsvirksomheder har derfor samme behov som den private forbruger for at  \r\n\r\n få oplysninger om grundlaget for prisberegningen. </P>  \r\n\r\n<P>Ad tidsforbruget </P>  \r\n\r\n<P>Rådet er enig med klagerne i, at specifikation af kørselstiden også kan  \r\n\r\n være af betydning for mindre regningsarbejder, der ikke omfattes af de af  \r\n\r\n rådet nu vedtagne faktureringsregler. Det er dog rådets opfattelse, at dette  \r\n\r\n ville påføre de berørte virksomheder uforholdsmæssige praktiske og økonomiske  \r\n\r\n byrder. </P>  \r\n\r\n<P>Selv ved at indføre en bagatelgrænse er der fortsat et område for  \r\n\r\n reglernes anvendelse. Reglerne om specifikation af kørselstiden vil gælde for  \r\n\r\n størstedelen af regningsarbejderne og vil være af betydning for kundens  \r\n\r\n vurdering af betalingskravets berettigelse. Kunden vil ikke i samme grad stå  \r\n\r\n uforstående over for det medgående tidsforbrug, når der er foretaget en  \r\n\r\n specifikation heraf. </P>  \r\n\r\n<P>Ad materialeforbrug </P>  \r\n\r\n<P>Ved at fastsætte, at det kun er nettometoden, der skal anvendes, opnås en  \r\n\r\n forenkling og samtidig større gennemsigtighed i prisdannelsen. Blandt andet  \r\n\r\n Forbrugerrådet har ønsket en sådan forenkling, idet den letter læsningen af  \r\n\r\n fakturaer. Metoden betyder tillige øget mulighed for sammenligning med  \r\n\r\n listepriser. Rådet har ikke lagt afgørende vægt på hensynet til lov om  \r\n\r\n statstilskud til forbedningsarbejde m.v., men har blot været opmærksom på, at  \r\n\r\n der i denne lovgivning er henvist til nettometoden. </P>  \r\n\r\n<P>Ad arbejdsløn </P>  \r\n\r\n<P>Selv om et arbejde er udført helt eller delvist på akkord, kan fakturaen  \r\n\r\n alligevel udskrives på grundlag af medgået arbejdstid. Virksomheden skal da  \r\n\r\n angive tidsforbruget, hvortil så lægges akkordoverskuddet. </P>  \r\n\r\n<P>Endvidere kan reglerne fraviges, hvis der mellem virksomheden og kunden er  \r\n\r\n truffet aftale om en anden afregningsmetode. </P>  \r\n\r\n<P>5. Ankenævnets bemærkninger. </P>  \r\n\r\n<P>Uanset hvad der måtte kunne findes støtte for i forarbejderne til  \r\n\r\n konkurrencelovens § 7, fremgår det utvetydigt af bestemmelsens formulering,  \r\n\r\n at det for hvert af de i nr. 1, 2 og 3 nævnte indgreb er en betingelse, at  \r\n\r\n der af særlige grunde er behov for at følge konkurrenceforholdene eller skabe  \r\n\r\n gennemsigtighed i prisforhold. For så vidt angår § 7, nr. 2, som denne sag  \r\n\r\n vedrører, gælder dette direkte med hensyn til adgangen til at fastsætte  \r\n\r\n regler om fakturering overhovedet: men det må i samme grad gælde for det  \r\n\r\n nærmere indhold af de fastsatte faktureringsregler. Efter rådets prodedure  \r\n\r\n for ankenævnet er tilstedeværelsen af den nævnte grundlæggende betingelse for  \r\n\r\n at bringe § 7, nr. 2, i anvendelse ikke søgt sandsynliggjort. Som sagen er  \r\n\r\n forelagt, må ankenævnet derfor tage klagernes principale påstande om  \r\n\r\n ophævelse af rådets afgørelse til følge. </P>  \r\n\r\n<P>I betragtning af, at klagerne for ankenævnet har erklæret sig enige i, at  \r\n\r\n der på det omhandlede område bør gælde faktureringsregler, således at det  \r\n\r\n alene er indholdet af disse regler, der er omtvistet, finder ankenævnet dog  \r\n\r\n anledning til at bemærke, at nævnet med henvisning til det, der i øvrigt er  \r\n\r\n anført af rådet, ikke ville have fundet grundlag for at give klagerne medhold  \r\n\r\n i 1. og 2. led af deres subsidiære påstand, hvorimod 3. og 4. led af den  \r\n\r\n subsidiære påstand ville have kunnet tages til følge med henvisning til det,  \r\n\r\n som klagerne har anført herom. </P>  \r\n\r\n<P>Herefter bestemmes: </P>  \r\n\r\n<P>Konkurrencerådets afgørelse af 22. oktober 1991 ophævet. </P>  \r\n\r\n<P>Klageafgiften skal tilbagebetales klagerne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1993-1, s. 24-33 </P>  \r\n\r\n<P>(* 2) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1991-4, s. 306-308 </P>  \r\n\r\n<P>(* 3) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1993-1, s. 33-34 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936053925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006203"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60539"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Konkurrenceankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:2-1782"
        },
        {
            "displayName": "Stikord",
            "displayValue": "BEVISBYRDE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}