{
    "id": 38228,
    "title": "Genoprettelsesbegæring ikke imødekommet, da ansøgers patentagent ikke havde udvist fornøden omhu. ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60526 af 15/10/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Fusion mellem to patentbureauer og den deraf følgende turbulens ikke  \r\n\r\n tilstrækkeligt grundlag til at se bort fra, at to af hinanden uafhængige  \r\n\r\n kontrolpersoner havde overset, at den nødvendige afgiftsekspedition ikke var  \r\n\r\n foretaget. Uanset kontrolsystemets opbygning i øvrigt fandtes der i  \r\n\r\n forbindelse med overvågningen heraf ikke at være udvist den fornødne omhu.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Genoprettelsesbegæring ikke imødekommet, da  \r\n\r\n ansøgers patentagent ikke havde udvist fornøden omhu. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1993, den 15. oktober afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Terndrup-Pedersen) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                                    KENDELSE  \r\n\r\n i sagen j.nr. P 14/91:             Klage fra  \r\n\r\n                                    Medivir AB,  \r\n\r\n                                    Sverige,  \r\n\r\n                                    v/Internationalt Patent-Bureau,  \r\n\r\n                                    Taastrup  \r\n\r\n                                         over  \r\n\r\n                                    Patentdirektoratets afgørelse  \r\n\r\n                                    af patentansøgning nr. 4626/88.  \r\n\r\n</PRE>  \r\n\r\n<P>Med skrivelse af 13. marts 1991 indbragte Medivir AB, Sverige,  \r\n\r\n v/Internationalt Patent-Bureau en af Patentdirektoratet den 14. januar 1991  \r\n\r\n truffet afgørelse for Patentankenævnet. </P>  \r\n\r\n<P>I skrivelse af 22. marts 1991 meddelte Patentankenævnet følgende: </P>  \r\n\r\n<P>&#187;I skrivelse af 13. marts 1991 - ref. 18112 - har bureauet indanket  \r\n\r\n den af Patentdirektoratet ved skrivelse af 14. januar 1991 trufne afgørelse  \r\n\r\n med hensyn til patentansøgning nr. 4626/88. </P>  \r\n\r\n<P>I skrivelsen oplyses det, at den for sagens indbringelse for  \r\n\r\n Patentankenævnet foreskrevne afgift er vedlagt. Patentdirektoratet har  \r\n\r\n imidlertid oplyst, at klagegebyret ikke ses at være modtaget. </P>  \r\n\r\n<P>I denne anledning skal man meddele, at i henhold til § 7, stk. 5, i  \r\n\r\n bekendtgørelse nr. 203 af 28. marts 1988 om Patentankenævnet, skal en klage  \r\n\r\n over en af direktoratet truffet afgørelse afvises, hvis klagegebyret ikke er  \r\n\r\n rettidigt betalt.&#171; </P>  \r\n\r\n<P>Klageren begærede sagen genoprettet i skrivelse af 25. marts 1991 og  \r\n\r\n anførte følgende: </P>  \r\n\r\n<P>&#187;I ovennævnte sag skal vi i henhold til bestemmelsen i Patentlovens §  \r\n\r\n 72 begære genoprettelse af den rettighed, som er gået tabt for ansøgeren ved,  \r\n\r\n at vor skrivelse af 13. marts 1991, hvormed vi indgav klage til  \r\n\r\n Patentankenævnet over direktoratets afgørelse af 14. januar 1991 vedrørende  \r\n\r\n den af Kontor for Industriel Eneret den 24. september 1990 indgivne  \r\n\r\n genoprettelsesbegæring, ikke var ledsaget af betaling af den foreskrevne  \r\n\r\n klageskrift DKK 3000,00. </P>  \r\n\r\n<P>Samtidigt hermed indbetales afgiften for genoprettelse sammen med nævnte  \r\n\r\n klageafgift, ialt DKK 6000,00. </P>  \r\n\r\n<P>Vi skal anmode om frist til fremsendelse af en nærmere redegørelse for de  \r\n\r\n omstændigheder, der førte til den manglende betaling, men skal dog allerede  \r\n\r\n nu bemærke, at den opståede fejl må tilskrives en beklagelig menneskelig fejl  \r\n\r\n i forbindelse med en meget betydelig travlhed med tilpasning af sagsgangen  \r\n\r\n for de mange sager, der som den foreliggende havde været behandlet hos Kontor  \r\n\r\n for Industriel Eneret og som var flyttet til vort kontor ca. 1 uge  \r\n\r\n forinden.&#171; </P>  \r\n\r\n<P>Den 19. juni 1991 afholdtes formalitetsprocedure vedrørende anvendelsen af  \r\n\r\n patentlovens § 72 i den foreliggende sag. </P>  \r\n\r\n<P>Ved skrivelse af 13. januar 1992 meddelte Patentankenævnet følgende:  \r\n\r\n &#187;..... </P>  \r\n\r\n<P>Den 19. juni 1991 blev der afholdt formalitetsprocedure med henblik på at  \r\n\r\n afgøre, om den seneste genoprettelsesbegæring af 25. marts 1991 kunne  \r\n\r\n fremmes. </P>  \r\n\r\n<P>Til støtte herfor henviste De til patentlovens § 67, stk. 2, og anførte,  \r\n\r\n at der ikke i patentloven sondres mellem, om klagen er indgivet i henhold til  \r\n\r\n lovens § 25 eller § 67. Heller ikke bekendtgørelse nr. 203 af 28. marts 1988  \r\n\r\n om Patentankenævnet § 7, stk. 5, skelner mellem klager over afgørelser i  \r\n\r\n realiteten og § 72-klager. Der måtte endvidere kunne analogiseres til Den  \r\n\r\n europæiske Patentkonventions art. 108, hvorefter klagen ikke skal anses som  \r\n\r\n modtaget, før afgiften er betalt, hvilket vil sige, at konventionen i et  \r\n\r\n sådant tilfælde anser klagefristen som overskredet med adgang til  \r\n\r\n genoprettelse.&#171; </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Nærværende sag findes ikke at skulle afgøres efter patentlovens § 67, idet  \r\n\r\n denne bestemmelse vedrører bl.a. klage over direktoratets afgørelser i medfør  \r\n\r\n af § 72. </P>  \r\n\r\n<P>I denne sag foreligger der bortfald af selve de rettigheder, som § 72  \r\n\r\n hjemler, og afgørelsen beror derfor alene på § 72's bestemmelser og  \r\n\r\n overholdelse af denne bestemmelses frister. </P>  \r\n\r\n<P>Da begæringen om genoprettelse af rettigheder er indgivet inden to måneder  \r\n\r\n efter, at den hindring, som bevirkede fristoverskridelsen, nemlig at man  \r\n\r\n antog, at klagegebyret var indbetalt, bortfaldt ved ankenævnets meddelelse af  \r\n\r\n afvisning den 22. marts 1991, og samtidig inden 1 år fra udløb af fristen for  \r\n\r\n klagegebyrets betaling, og da den undladte handling - betaling af klagegebyr  \r\n\r\n - og betaling af den for genoprettelse fastsatte afgift er sket inden for  \r\n\r\n samme frister, findes begæringen om genoprettelse i anledning af det ikke  \r\n\r\n betalte klagegebyr at kunne admitteres til realitetsbehandling. </P>  \r\n\r\n<P>Der fastsættes en frist på to måneder fra dato til nærmere at redegøre  \r\n\r\n for, om man ved klagesagens indbringelse for ankenævnet uden betaling af  \r\n\r\n klagegebyr har udvist al den omhu, som med rimelighed kunne kræves. </P>  \r\n\r\n<P>Eventuel behandling af klagen over direktoratets afgørelse afventer  \r\n\r\n således afgørelsen af dette spørgsmål.' </P>  \r\n\r\n<P>Klageren udtalte i skrivelse af 13. marts 1992 følgende: &#187;..... </P>  \r\n\r\n<P>Vedrørende vort firmas generelle fristovervågningssystem og de dertil  \r\n\r\n knyttede arbejdsrutiner for sager, hvor der sammen med ekspedition af en  \r\n\r\n skrivelse til Patentdirektoratet eller Ankenævnet skal indbetales afgift,  \r\n\r\n skal vi for at undgå gentagelser henvise til den udførlige forklaring, som er  \r\n\r\n givet i forbindelse med klagesagen vedrørende patentansøgning nr. 1851/83 -  \r\n\r\n Michelin Recherche &amp; Technique, Schweiz, Ankenævnets J.nr. P 37/89, og  \r\n\r\n som er refereret i Nævnets afgørelse af 24. april 1990, hvoraf kopi vedlægges  \r\n\r\n som bilag A. </P>  \r\n\r\n<P>Den her refererede kontorpraksis, som ifølge præmisserne i nævnte  \r\n\r\n afgørelse må anses at opfylde de krav til omhu, som må stilles i henhold til  \r\n\r\n patentlovens § 72, er siden den daværende sag ikke blot opretholdt, men netop  \r\n\r\n på baggrund af den tidligere sag indskærpet gennem instruks til de  \r\n\r\n involverede kontormedarbejdere om særlig påpasselighed med sager, hvor en  \r\n\r\n afgiftsbetaling skal foretages, for så vidt angår vort ansøgningssekretariats  \r\n\r\n udfyldelse af den daglige betalingsliste og den efterfølgende uafhængige  \r\n\r\n kontrol af betalingsli stens udfyldelse. </P>  \r\n\r\n<P>Samtlige medarbejdere i firmaet, der har været og er inddraget i de  \r\n\r\n pågældende funktioner, har fuldt kendskab til den tidligere sag og er  \r\n\r\n specielt bekendt med konsekvenserne af en manglende indbetaling af en  \r\n\r\n klageafgift. </P>  \r\n\r\n<P>Om den foreliggende konkrete sag skal herefter bemærkes, at den var blandt  \r\n\r\n de mange sager, som kom ind i vort hus gennem den med virkning fra 1. januar  \r\n\r\n 1991 gennemførte fusionering af Kontor for Industriel Eneret, som var  \r\n\r\n fuldmægtig i denne sag, og Internationalt Patent-Bureau. </P>  \r\n\r\n<P>I forbindelse med fusioneringen fandt den faktiske flytning af patentsager  \r\n\r\n fra Kontor for Industriel Eneret's tidligere adresse på Jernbane Alle i  \r\n\r\n Vanløse til vore kontorlokaler i Høje Taastrup sted i de første dage af marts  \r\n\r\n måned 1991, for hovedpartens vedkommende mandag, d. 4. marts. Samtidig blev  \r\n\r\n kontorinventar og hjælpemidler i form af journaler, registre og fristbøger  \r\n\r\n flyttet til vore lokaler. </P>  \r\n\r\n<P>Det var i forbindelse med fusioneringen besluttet fortsat at lade  \r\n\r\n journalføring i de fra Kontor for Industriel Eneret overførte sager foregå i  \r\n\r\n samme journaliseringssystem, et Cardex-register, som hidtil var benyttet, og  \r\n\r\n både journalsystemet og den medarbejder hos Kontor for Industriel Eneret, som  \r\n\r\n gennem mange år havde varetaget journalføringen fulgte med til vort firma.  \r\n\r\n</P>  \r\n\r\n<P>Ligeledes blev de hos Kontor for Industriel Eneret førte fristbøger og  \r\n\r\n fristovervågningssystemer flyttet med, og fristovervågningen fungerede uden  \r\n\r\n vanskeligheder også i flytteperioden, hvor vi var specielt opmærksomme på, at  \r\n\r\n der kunne være risiko for fejl. </P>  \r\n\r\n<P>Da den fremtidige fristovervågning og arbejdsrutinerne omkring ekspedition  \r\n\r\n af skrivelser til Patentdirektoratet og Ankenævnet skulle varetages af de  \r\n\r\n medarbejdere hos Internationalt Patent-Bureau, som gennem mange år var  \r\n\r\n fortrolige med dette arbejde og firmaets indarbejdede kontorpraksis, blev der  \r\n\r\n ved et internt møde fredag, d. 8. marts 1991, d.v.s. så snart de praktiske  \r\n\r\n flytteopgaver var overstået, fastlagt retningslinier for fuld integration af  \r\n\r\n fristovervågningen i de tilkomne sager fra Kontor for Industriel Eneret i  \r\n\r\n Internationalt Patent-Bureau's fristovervågningsrutiner med dertil hørende  \r\n\r\n dobbelt kontrol, således som disse er beskrevet i førnævnte  \r\n\r\n Ankenævnsafgørelse. </P>  \r\n\r\n<P>I fortsættelse af dette møde blev de involverede medarbejdere instrueret  \r\n\r\n herom, og straks mandag, d. 11. marts påbegyndte registreringen af de  \r\n\r\n overflyttede sager, hvor der var åbne svarfrister eller betalingsfrister i  \r\n\r\n Internationalt Patent-Bureau's fristovervågningssystem. </P>  \r\n\r\n<P>Selv om de ovenfor beskrevne omstændigheder omkring flytteaktiviteterne  \r\n\r\n ikke er af afgørende vigtighed for den foreliggende sag, hvor der ikke er  \r\n\r\n tvivl om, at klagefristen, som udløb d. 14. marts 1991 er blevet overholdt  \r\n\r\n for så vidt angår selve klageskrivelsens indbringelse, må de nævnte  \r\n\r\n omstændigheder inddrages i den foreliggende redegørelse, dels for at  \r\n\r\n understrege, at der også i forbindelse med flytningen har været udvist den  \r\n\r\n grad af omhu med overholdelse af kontorrutiner, som er indarbejdet i vort  \r\n\r\n firma gennem mange år, dels for at klargøre, at der netop i forbindelse med  \r\n\r\n flytningen var et ekstraordinært stort arbejdspres, uden at dette i sig selv  \r\n\r\n skal påberåbes som undskyldning for den manglende afgiftsbetaling i den  \r\n\r\n foreliggende sag. </P>  \r\n\r\n<P>Om det konkrete begivenhedsforløb vedrørende klagens indbringelse d. 13.  \r\n\r\n marts 1991 skal herefter bemærkes følgende: </P>  \r\n\r\n<P>1. I henhold til telefaxinstruktion mandag, d. 11. marts 1991 fra den  \r\n\r\n svenske ordregiver, patentbureauet Bergenstråhle &amp; Lindvall AB blev  \r\n\r\n klageskrivelsen konciperet af civilingeniør Søren Schønning, som havde  \r\n\r\n varetaget genoprettelsessagens behandling for Patentdirektoratet og i  \r\n\r\n forbindelse med fusioneringen indtrådte som ansvarlig medindehaver af  \r\n\r\n Internationalt Patent-Bureau. </P>  \r\n\r\n<P>2. Renskrivning af klageskrivelsen blev derefter foretaget d. 12. marts  \r\n\r\n 1991 af Søren Schønning's sekretær, fru Kirsten Spøhr (på klageskrivelsen  \r\n\r\n angivet ved initialerne KSp), som var flyttet med til vort firma i  \r\n\r\n forbindelse med fusioneringen. </P>  \r\n\r\n<P>3. Den renskrevne skrivelse blev om formiddagen, d. 13. marts 1991  \r\n\r\n underskrevet af Søren Schønning og sammen med den tilhørende sagsmappe af  \r\n\r\n denne personligt afleveret i vort ansøgningssekretariat, hvor al post, som  \r\n\r\n skal bringes til Patentdirektoratet samles, kontrolleres og registreres,  \r\n\r\n således som der er gjort rede for i førnævnte tidligere ankenævnssag. </P>  \r\n\r\n<P>4. Arbejdet i vort ansøgningssekretariat blev den pågældende dag varetaget  \r\n\r\n af sekretær fru Ulla Busk Rasmussen, som har været ansat i Internationalt  \r\n\r\n Patent-Bureau siden 1. oktober 1986 og gennem sit vedvarende arbejde i  \r\n\r\n ansøgningssekretariatet siden sin ansættelse var fuldt bekendt med de  \r\n\r\n arbejdsrutiner, som skal følges i forbindelse med ekspedition af skrivelser  \r\n\r\n og dertil hørende afgiftsbetalinger til Patentdirektoratet, og tillige efter  \r\n\r\n førnævnte møde d. 8. marts 1991 var særskilt instrueret om påpasselighed i  \r\n\r\n forbindelse med ekspedition af de tilkomne sager fra Kontor for Industriel  \r\n\r\n Eneret. </P>  \r\n\r\n<P>Uanset at der ikke den pågældende dag var påfaldende megen post til  \r\n\r\n Patentdirektoratet, begik fru Ulla Busk Rasmussen af uforklarlige grunde den  \r\n\r\n fejl, at afgiftsbetalingen i den foreliggende sag ikke blev påført den  \r\n\r\n daglige indbetalingsseddel, som den pågældende dag kun indeholdt tre andre  \r\n\r\n poster, således som det fremgår af den som bilag B medfølgende kopi. </P>  \r\n\r\n<P>En erklæring fra fru Ulla Busk Rasmussen er vedlagt som bilag C. </P>  \r\n\r\n<P>5. Den foreliggende sag blev af Ulla Busk Rasmussen sammen med andre sager  \r\n\r\n til ekspedition til Patentdirektoratet bragt til vort &#187;postrum&#171;,  \r\n\r\n hvis funktion er beskrevet i bilag A, og hvor kontrolfunktionen den  \r\n\r\n pågældende dag blev varetaget af civilingeniør Christian Tscherning, som har  \r\n\r\n været ansat i vort firma siden oktober 1963 og har deltaget i varetagelse af  \r\n\r\n netop denne funktion siden januar 1990. </P>  \r\n\r\n<P>Civilingeniør Christian Tscherning er en særdeles erfaren og betroet  \r\n\r\n medarbejder i vort firma og har tillige et førstehåndskendskab til den  \r\n\r\n førnævnte tidligere sag, ansøgning nr. 1851/83, vedrørende hvilken  \r\n\r\n Ankenævnets afgørelse er vedlagt som bilag A, idet civilingeniør Tscherning  \r\n\r\n var sagsbehandler for den pågældende sag. </P>  \r\n\r\n<P>Som det fremgår af påtegningen &#187;CT&#171; på bilag B, har  \r\n\r\n civilingeniør Christian Tscherning foretaget kontrol af indbetalingslisten,  \r\n\r\n men desuagtet ved en uforklarlig fejl overset, at klageafgiften i den  \r\n\r\n foreliggende sag ikke var opført på listen til trods for, at det i  \r\n\r\n klageskrivelsen var angivet: &#187;Vi vedlægger den fastsatte klageafgift DKK  \r\n\r\n 3.000,-&#187;. </P>  \r\n\r\n<P>Redegørelse fra civilingeniør Christian Tscherning er vedlagt som bilag D.  \r\n\r\n</P>  \r\n\r\n<P>Med baggrund i det ovenfor beskrevne sagsforløb skal tilføjes - uden at  \r\n\r\n dette skal tjene som undskyldning for de faktiske fejl, som er begået af de  \r\n\r\n to betroede medarbejdere - at den pågældende sag endnu ikke var registreret i  \r\n\r\n Internationalt Patent-Bureau's sædvanlige fristbøger i overensstemmelse med  \r\n\r\n de ved mødet d. 8. marts 1991 fastlagte retningslinier, netop fordi sagen i  \r\n\r\n de følgende dage, d. 11. og 12. marts 1991 var under behandling hos den  \r\n\r\n ansvarlige patentagent, Søren Schønning og dennes sekretær, og at hverken fru  \r\n\r\n Ulla Busk Rasmussen eller civilingeniør Christian Tscherning som følge heraf  \r\n\r\n skulle sørge for behørig sletning i de respektive fristbøger hørende til  \r\n\r\n henholdsvis i vort ansøgningssekretariat og i postrummet, hvilket ellers  \r\n\r\n ville have givet dem en ekstra mulighed for at konstatere, at der var tale om  \r\n\r\n en klagefrist og en dertil knyttet afgiftsbetaling. </P>  \r\n\r\n<P>Det må fra vor side konkluderes, at den manglende afgiftsbetaling har  \r\n\r\n beroet på beklagelige menneskelige fejl begået i to led af medarbejdere, der  \r\n\r\n arbejder uafhængigt af hinanden, til trods for et normalt effektivt virkende  \r\n\r\n kontrolsystem med dobbelt kontrol. </P>  \r\n\r\n<P>Som i den refererede tidligere sag vedrørende ansøgning nr. 1851/83 beror  \r\n\r\n den manglende betaling af klageafgiften således på, at to af hinanden  \r\n\r\n uafhængigt arbejdende, velinstruerede medarbejdere, der varetager  \r\n\r\n veldefinerede ekspeditions- og kontrolmæssige opgaver i forbindelse med  \r\n\r\n sagers indlevering til Patentdirektoratet og dertil knyttet afgiftsbetaling,  \r\n\r\n begge har overset at sørge for, at klageafgiften DKK 3.000,- blev påført den  \r\n\r\n daglige betalingsliste, og at betaling herigennem fulgte med til  \r\n\r\n Patentdirektoratet til trods for, at de begge vidste, at klageafgift skal  \r\n\r\n betales i sådanne sager, at det med rene ord fremgår af selve  \r\n\r\n klageskrivelsen, at klageafgiften vedlægges, og at de begge var instrueret om  \r\n\r\n det særlige behov for påpasselighed i forbindelse med de tilkomne sager fra  \r\n\r\n Kontor for Industriel Eneret. </P>  \r\n\r\n<P>Ingen fuldmægtig kan værge sig mod en sådan menneskelig fejl i to led, og  \r\n\r\n idet vort firma - som tidligere anerkendt af Ankenævnet har tilrettelagt,  \r\n\r\n indrettet og overvåget et kontrolsystem med dobbelt kontrol, mener vi at have  \r\n\r\n udvist den omhu, man med rimelighed kan forlange.&#171; </P>  \r\n\r\n<P>Skrivelsen var vedlagt to erklæringer af 13. marts 1992 fra to af  \r\n\r\n Internationalt Patent-Bureaus medarbejdere. </P>  \r\n\r\n<P>I erklæring fra Ulla Busk Rasmussen udtales: &#187;..... </P>  \r\n\r\n<P>6. Onsdag, d. 13. marts 1991 ekspederede jeg i ansøgningssekretariatet  \r\n\r\n dagens post til Patentdirektoratet, herunder også til Patentankenævnet. I  \r\n\r\n forbindelse hermed blev sagsmappen med den færdige klageskrivelse vedrørende  \r\n\r\n ansøgning nr. 4626/88, vort j.nr. 18112, bragt til sekretariatet personligt  \r\n\r\n af civilingeniør Søren Schønning. Jeg kontrollerede, at klageskrivelsen  \r\n\r\n forelå i det fornødne antal eksemplarer og var behørigt underskrevet, og  \r\n\r\n sammen med andre sager overbragte jeg sagen til videre kontrol i firmaets  \r\n\r\n postrum. </P>  \r\n\r\n<P>7. Jeg skulle også have ført sagen på den daglige betalingsliste til  \r\n\r\n Patentdirektoratet, hvis førelse jeg var bekendt med, ligesom jeg vidste, at  \r\n\r\n der for indbringelse af klage til Patentankenævnet skal betales en  \r\n\r\n klageafgift. </P>  \r\n\r\n<P>Til trods for, at skrivelsen vedrørende ansøgning nr. 4626/88 var stilet  \r\n\r\n til Patentankenævnet og angav, at klageafgiften skulle medfølge, fik jeg af  \r\n\r\n grunde, som jeg ikke kan forklare mig ikke ført denne sag på betalingslisten.  \r\n\r\n</P>  \r\n\r\n<P>Det var en klar fejl, hvilken jeg beklager uden dog at kunne forklare  \r\n\r\n årsagen dertil, slet ikke i betragtning af, at der den pågældende dag vor  \r\n\r\n forholdsvis få sager til ekspedition til Patentdirektoratet.&#171; </P>  \r\n\r\n<P>I erklæring fra civilingeniør Christian Tscherning udtales: </P>  \r\n\r\n<P>&#187;6. Onsdag, d. 13. marts 1991 varetog jeg kontrolfunktionen i  \r\n\r\n postrummet i henhold til de herom gældende rutiner, i hvilken forbindelse jeg  \r\n\r\n også kontrollerede og paraferede den daglige liste over afgiftsbetalinger af  \r\n\r\n enhver art til Patentdirektoratet. </P>  \r\n\r\n<P>7. Dagens post til Patentdirektoratet, herunder sagsmappen vedrørende  \r\n\r\n ansøgning nr. 4626/88, vort j.nr. 18112 med den i denne sag udarbejdede  \r\n\r\n klageskrivelse blev bragt til postrummet af sekretær fru Ulla Busk Rasmussen.  \r\n\r\n</P>  \r\n\r\n<P>Jeg kontrollerede, at klageskrivelsen forelå i det fornødne antal  \r\n\r\n eksemplarer og var behørigt underskrevet. </P>  \r\n\r\n<P>Klageskrivelsen blev sammen med den øvrige post til Patentdirektoratet  \r\n\r\n overgivet til vor medarbejder Einer Johansen, som sørger for overbringelse af  \r\n\r\n posten, og i forbindelse hermed kontrollerede jeg, at sagen var behørigt  \r\n\r\n indført i den særlige kvitteringsbog, som benyttes i forbindelse med  \r\n\r\n overbringelsen. </P>  \r\n\r\n<P>8. Jeg skulle også have påset, at sagen var ført på den daglige  \r\n\r\n betalingsliste vedrørende afgiftsbetalinger til Patentdirektoratet, hvis  \r\n\r\n førelse jeg er bekendt med, ligesom jeg ved, at der for indbringelse af  \r\n\r\n klager til Patentankenævnet skal betales en klageafgift. </P>  \r\n\r\n<P>Til trods for at skrivelsen var stilet til Patentankenævnet og angav, at  \r\n\r\n klageafgiften skulle medfølge, fik jeg af grunde, som jeg ikke kan forklare  \r\n\r\n mig ikke kontrolleret, at denne sag var påført betalingslisten. </P>  \r\n\r\n<P>Det var en klar fejl, hvilken jeg beklager uden dog at kunne forklare  \r\n\r\n årsagen dertil, slet ikke i betragtning af, at der den dag var forholdsvis få  \r\n\r\n sager til ekspedition.&#171; </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 10. marts 1993. </P>  \r\n\r\n<P>For klageren mødte civilingeniør Knud Raffnsøe, der forelagde sagen og  \r\n\r\n påstod genoprettelse under henvisning til tidligere praksis. Det anførtes  \r\n\r\n navnlig, at der er tale om en uforklarlig menneskelig fejl i et ellers  \r\n\r\n velfungerende system. Netop på det pågældende tidspunkt var der på grund af  \r\n\r\n fusionen mellem de to bureauer en vis turbulens, som måske kan have bevirket  \r\n\r\n en stigning i fejlrisikoen. Også ud fra en billighedsbetragtning bør der ske  \r\n\r\n genoprettelse, således at man kan få adgang til at få prøvet  \r\n\r\n hovedspørgsmålet, som er Patentdirektoratets afslag på genoprettelse af  \r\n\r\n bortfaldne rettigheder i forhold til Direktoratet på grund af manglende  \r\n\r\n betaling af årsafgifter. </P>  \r\n\r\n<P>Ankenævnet skal udtale: </P>  \r\n\r\n<P>Begge af hinanden uafhængige kontrolpersoner har overset, at, at den  \r\n\r\n nødvendige afgiftsekspedition ikke er foretaget. Uanset kontrolsystemets  \r\n\r\n opbygning i øvrigt findes der i forbindelse med overvågningen af dette - også  \r\n\r\n i betragtning af nævnets sag P 37/89 - ikke at være udvist den fornødne omhu,  \r\n\r\n hvorfor </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den fremsatte begæring om genoprettelse af rettigheder tages ikke til  \r\n\r\n følge. </P>  \r\n\r\n<PRE>  \r\n\r\n Grønning-Nielsen.   Hans Chr. Thomsen.   P. Terndrup Pedersen.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19936052625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006163"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60526"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P 14/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}