{
    "id": 154622,
    "title": "Ankestyrelsens principafgørelse D-13-94 om skolerengøringsassistent - ferie med løn - ret til arbejdsløshedsdagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9231 af 15/11/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-13-94 om skolerengøringsassistent - ferie med løn - ret til arbejdsløshedsdagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Skolerengøringsassistent havde ret til dagpenge fra kommunen under sygdom, der strakte sig ind i skolernes sommerferie, idet hun ville have haft ret til arbejdsløshedsdagpenge i denne periode, selv om der samtidig blev udbetalt løn fra arbejdsgiveren. Udvalget lagde til grund, at der i ferieperioden ikke var tale om løn i sædvanlig forstand, men om vederlag for arbejde udført uden for ferieperioden. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 549 af 23. juni 1995 - § 9, stk. 3</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 51</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Note:Denne SM afløser SM D-4-92, som vil blive udtaget ved førstkommende kassation.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Kommunen traf afgørelse om, at en skolerengøringsassistent ikke havde ret til dagpenge fra kommunen i skolernes ferie fra den 21. juni 1993, idet hun på dette tidspunkt fra sin arbejdsgiver, kommunens skolevæsen, fortsat oppebar en løn under sygdom, der oversteg dagpengenes maksimumbeløb på 2.556,- kr. ugentligt.</p>\r\n<p>Det var oplyst, at hun havde været sygemeldt fra den 22. april 1993 og i hele sygeperioden oppebar en løn på 13.497,- kr. om måneden fra sin arbejdsgiver.</p>\r\n<p>Der forelå i sagen en dagpengeblanket fra Kvindeligt Arbejderforbunds Arbejdsløshedskasse, hvorpå lønmodtageren havde angivet at være ledig fra og med den 21. juni 1993.</p>\r\n<p>Lønmodtagerens arbejdsløshedskasse havde oplyst, at skolernes rengøringsassistenter arbejdede 40 uger om året og kun fik løn for disse 40 uger. Lønnen blev imidlertid delt ud på samtlige uger/måneder om året. Rengøringsassistenterne skulle afholde 4 ugers ferie om sommeren og én uges ferie ved juletid, og i de resterende uger af skolernes ferie havde de ret til udbetaling af fulde arbejdsløshedsdagpenge fra arbejdsløshedskassen, uanset at de også oppebar løn fra arbejdsgiveren for samme uger.</p>\r\n<p>Det var oplyst, at rengøringsassistenter på skoler tidligere var timelønnede, men at det var en forudsætning for, at de kunne få løn under sygdom, at de var månedslønnede hele året.</p>\r\n<p>Direktoratet for Arbejdsløshedsforsikringen har bekræftet arbejdsløshedskassens oplysninger og har som begrundelse for, at skolerengøringsassistenterne i en del af ferien kan oppebære både løn og arbejdsløshedsdagpenge, henvist til direktoratets bekendtgørelse nr. 825 af 14. oktober 1993.</p>\r\n<p>Af bekendtgørelsens § 8 fremgår, at et medlems dagpengekort for en uge belægges med det faktiske antal timer, som medlemmet har arbejdet i ugen.</p>\r\n<p>I § 8, stk. 2 er fastsat, at når et medlem for en uge får løn for flere timer (løntimer), end medlemmet faktisk har arbejdet, belægges dagpengekortet med antallet af løntimer.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ret til dagpenge fra kommunen i skolernes ferie fra den 21. juni 1993 beregnet med samme beløb, som hun kunne have modtaget i arbejdsløshedsdagpenge, hvis hun ikke havde været uarbejdsdygtig på grund af sygdom, jf. dagpengelovens § 9, stk. 3.</p>\r\n<p>Dagpengeudvalget lagde ved sin afgørelse vægt på, at lønmodtagerens arbejdsløshedskasse havde anset lønmodtageren for ledig fra og medden 21. juni 1993 og ville have udbetalt hende arbejdsløshedsdag penge, såfremt hun ikke havde været uarbejdsdygtig på grund af sygdom.</p>\r\n<p>Dagpengeudvalget ændrede således kommunens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 25. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940923125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007420"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9231"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 70912-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-13-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}