{
    "id": 35504,
    "title": "Tvist om, hvem der skulle bære udgifterne ved udbedring af revnedannelser langs udførte gasledningsgrave. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60593 af 31/07/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Efter bevisførelsen lagdes det til grund, at revnedannelserne i  \r\n\r\n asfalten på veje, hvor gasledningerne var blevet lagt ned, ikke skyldtes  \r\n\r\n udførelsesfejl i traditionel forstand, at betydningen af visse forhold i  \r\n\r\n forbindelse med retableringsarbejder ikke tidligere havde været klarlagt, men  \r\n\r\n at sagen havde været direkte anledning til overordnede initiativer med  \r\n\r\n henblik på udsendelse af nye generelle forskrifter for retablering af  \r\n\r\n vejbelægning i forbindelse med ledningsanlæg samt at det havde været  \r\n\r\n almindeligt kendt, at revnedannelser jævnligt ville opstå efter  \r\n\r\n ledningsnedlæggelser. Det måtte herefter have stået parterne som en  \r\n\r\n nærliggende mulighed klart, at revnedannelser som konstateret ville  \r\n\r\n forekomme. Hvis bygherren ikke havde været indstillet på at acceptere sådanne  \r\n\r\n revnedannelser, måtte dette havde været præciseret i udbudsmaterialet,  \r\n\r\n hvilket ikke er sket, ligesom andre forhold ikke førte til specifikke  \r\n\r\n forskrifter fra bygherrens side. </I> </P>  \r\n\r\n<P> <I>Endelig sandsynliggjordes det ikke, at skaderne kunne være undgået ved  \r\n\r\n en mere omhyggelig udførelse af entrepriserne. Herefter gav voldgiftsretten  \r\n\r\n entreprenøren medhold i de principale påstande. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tvist om, hvem der skulle bære udgifterne ved  \r\n\r\n udbedring af revnedannelser langs udførte gasledningsgrave. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<PRE>  \r\n\r\n K E N D E L S E  \r\n\r\n i  \r\n\r\n Voldgiftssag nr. C 2432  \r\n\r\n A/S K, x-sted  \r\n\r\n (tidligere Y A/S)  \r\n\r\n mod  \r\n\r\n A I/S  \r\n\r\n</PRE>  \r\n\r\n<P>Indklagede, A I/S, der er et interessentskab bestående af samtlige  \r\n\r\n kommuner i æ, ø og å amter, har som bygherre stået for opførelsen af  \r\n\r\n naturgasnettet i de nævnte kommuner. Opførelsen har indebåret lægning af ca.  \r\n\r\n 3.000 km ledning, hvoraf skønsmæssigt 40-50% er nedlagt i asfaltbelagte veje.  \r\n\r\n Det er oplyst, at den samlede anlægsudgift har andraget ca. 2 mia. kroner.  \r\n\r\n</P>  \r\n\r\n<P>Anlægsarbejderne er i det væsentlige udført i perioden fra efteråret 1982  \r\n\r\n til efteråret 1986 fordelt på godt 200 entrepriser udført af 20-25  \r\n\r\n entreprenører. Efter arbejdernes færdiggørelse er der konstateret revner i  \r\n\r\n asfalten på veje, hvor ledningerne har været lagt ned, således at knapt 20%  \r\n\r\n af samlingerne mellem ledningsgrav og eksisterende vej efterfølgende er  \r\n\r\n revnet. </P>  \r\n\r\n<P>Denne sag angår fire entrepriser, som Y A/S i 1984 udførte for indklagede  \r\n\r\n i v og w kommuner. Der har efter entreprisernes aflevering vist sig udbredte  \r\n\r\n revnedannelser langs de udførte gasledningsgrave, og sagen vedrører  \r\n\r\n spørgsmålet om, hvem der skal bære udgifterne ved skadernes udbedring. </P>  \r\n\r\n<P>Ved klageskrift af 8. februar 1988 har klageren, A/S K, x-sted (tidligere  \r\n\r\n Y A/S), med hjemmel i AB 72 § 31, der er vedtaget mellem parterne, indbragt  \r\n\r\n sagen for en i henhold til &#187;Regler for behandling af sager ved  \r\n\r\n Voldgiftsretten for Bygge- og Anlægsvirksomhed&#171; nedsat voldgiftsret  \r\n\r\n bestående af cand.polyt. bygningsingeniør Jes Mogens Kirk, cand.polyt.  \r\n\r\n bygningsingeniør Carl-Johan Probst og højesteretsdommer Mogens Hornslet, med  \r\n\r\n sidstnævnte som retsformand. </P>  \r\n\r\n<P> Klageren har nedlagt følgende påstand: </P>  \r\n\r\n<P>Principalt: </P>  \r\n\r\n<P>1. Indklagede tilpligtes at frigive retssikkerhedsstillelsen på kr. 75.000  \r\n\r\n vedrørende entreprise vi, samt godtgøre klageren det tab vedrørende  \r\n\r\n garantiprovision denne har lidt ved manglende frigivelse af  \r\n\r\n sikkerhedsstillelsen. </P>  \r\n\r\n<P>2. Klageren frifindes for indklagedes påstand nr. 2. </P>  \r\n\r\n<P>3. Klageren frifindes for indklagedes påstand nr. 3. </P>  \r\n\r\n<P>Subsidiært: </P>  \r\n\r\n<P>Klageren frifindes for indklagedes påstand nr. 2 og 3 mod betaling af kr.  \r\n\r\n 143.980 vedrørende påstand 3 og en forholdsmæssig del af beløbet nævnt i  \r\n\r\n påstand 2. </P>  \r\n\r\n<P> Indklagede har nedlagt følgende påstande: </P>  \r\n\r\n<P>1. Indklagede frifindes for klagerens påstand nr. 1 </P>  \r\n\r\n<P>2. Klageren tilpligtes at betale indklagede et beløb stort 206.164 kr. at  \r\n\r\n forrente med den til enhver tid værende diskonto med tillæg af 6% p.a..  \r\n\r\n principalt fra tidspunktet for de stedfundne betalinger, subsidiært fra  \r\n\r\n tidspunktet for indgivelse af svarskrift, indtil betaling sker, dog således  \r\n\r\n at forrentning for perioden efter den 1. januar 1991 alene sker med  \r\n\r\n diskontoen som tillæg af 5% p.a. </P>  \r\n\r\n<P>3. Klageren tilpligtes at betale indklagede et beløb stort 432.030 kr. at  \r\n\r\n forrente med den til enhver tid gældende procesrente fra den 25. marts 1991,  \r\n\r\n indtil betaling sker. </P>  \r\n\r\n<P>Den i klagerens påstand under 1 nævnte restsikkerhedsstillelse er efter  \r\n\r\n aftale mellem parterne tilbageholdt af indklagede, indtil tvisten vedrørende  \r\n\r\n reparation af revner i asfalten over ledningsgravene er endelig afgjort ved  \r\n\r\n dom eller forlig. </P>  \r\n\r\n<P>Vedrørende indklagedes påstand 2 om betaling af 206.164 kr. er det oplyst,  \r\n\r\n at indklagede har afholdt en udgift af denne størrelse i anledning af  \r\n\r\n revnedannelser, som klageren efter indklagedes opfattelse er ansvarlig for.  \r\n\r\n Udbedringen er foretaget af andre entreprenører. </P>  \r\n\r\n<P>Indklagedes påstand 3 angår yderligere udbedring af konstaterede revner  \r\n\r\n (omtalt ad spørgsmål 3 i den nedenfor refererede skønserklæring). Der er  \r\n\r\n mellem parterne enighed om den talmæssige opgørelse af kravet, men uenighed -  \r\n\r\n udover om selve ansvarsgrundlaget - om, i hvilket omfang retablering skal ske  \r\n\r\n (klagerens subsidiære påstand). </P>  \r\n\r\n<P>Sagen har været genstand for mundtlig forhandling, hvor der til belysning  \r\n\r\n af sagen blev gennemgået et meget omfattende bilagsmateriale og foretaget  \r\n\r\n indgående afhøringer af forskellige personer, herunder af civilingeniør  \r\n\r\n Flemming Berg og direktør, civilingeniør Svend Borgselius, der har afgivet en  \r\n\r\n syns- og skønserklæring af 4. november 1988. I det følgende gengives alene  \r\n\r\n skønserklæringen og skønsmændenes forklaringer under afhjemlingen, der må  \r\n\r\n tillægges afgørende betydning for vurderingen af sagen. </P>  \r\n\r\n<P>I den nævnte erklæring har skønsmændene besvaret en række spørgsmål  \r\n\r\n således: </P>  \r\n\r\n<P> &#187;Spørgsmål 1: </P>  \r\n\r\n<P>Skønsmændene anmodes om at oplyse, hvad årsagen er til de konstaterede  \r\n\r\n revner. Skønsmændene anmodes herunder om at oplyse, hvorvidt og i hvilket  \r\n\r\n omfang bl.a. nedennævnte årsager har spillet nogen rolle: </P>  \r\n\r\n<P>A Underkomprimering af grus/sand. </P>  \r\n\r\n<P>B Manglende oprensning før udlægning af asfalt (kærv). </P>  \r\n\r\n<P>C Dårlig klæbning. </P>  \r\n\r\n<P>D Lodret graveprofil i friktionsmateriale. </P>  \r\n\r\n<P>E Underkomprimering af asfalt ved kanten til eksisterende belægning. </P>  \r\n\r\n<P>F Forskellig bæreevne på grund af forskellig lagtykkelse. </P>  \r\n\r\n<P>G Forskellig frostfølsomhed for eksisterende vej og retableret rørgrav.  \r\n\r\n</P>  \r\n\r\n<P>H Materialetransport ved rørgrav udført i kohæsionsjord og retableret med  \r\n\r\n friktionsmaterialer. </P>  \r\n\r\n<P>I Manglende sidestøtte til vejkasse. </P>  \r\n\r\n<P> Svar 1: </P>  \r\n\r\n<P>Med henvisning til bilag G &#187;Rapport om undersøgelser i v Kommune og w  \r\n\r\n Kommune, 1988-10-24&#171;, som bl.a. som et hovedformål havde at vurdere  \r\n\r\n dette spørgsmål, er svaret som følger: </P>  \r\n\r\n<P>Det vurderes, at de tekniske forhold nær vejoverfladen (og  \r\n\r\n trafikbelastningen) - og i desto højere grad jo tættere de rent fysisk er  \r\n\r\n koncentreret om selve samlingen - må tillægges den overvejende betydning for  \r\n\r\n de konstaterede revnedannelser. </P>  \r\n\r\n<P>Disse tekniske forhold vurderes i nedennævnte prioriterede rækkefølge at  \r\n\r\n have betydning for de konstaterede revnedannelser, idet de 1.2) og 1.3)  \r\n\r\n benævnte to forhold prioritetsmæssigt sidestilles: </P>  \r\n\r\n<P>1.1) Reduceret asfalttykkelse i ledningsgrav mod samling (kærv) - når  \r\n\r\n tykkelse af asfaltbelægning i ledningsgrav i gennemsnit er lig med eller  \r\n\r\n mindre end oprindelig asfaltbelægnings tykkelse - større end ca. 1,5 cm  \r\n\r\n (eller ca. 20% af asfaltlagtykkelsen på ledningsgraven). </P>  \r\n\r\n<P>(Teknisk forklaring: Dette forhold medfører reduceret samleareal og  \r\n\r\n nedsætter derfor samlingens styrke i forhold til der forekommende  \r\n\r\n forskydnings- og bøjningstrækkræfter (kærvvirkning). I forvejen er samlingen  \r\n\r\n i praksis med hensyn til revnedannelser konstruktionens mest sårbare sted,  \r\n\r\n idet det selv ved ideale forudsætninger i laboratorium - så vidt skønsmændene  \r\n\r\n og B bekendt - kun er lykkedes at lave overfor forskydningskræfter (ved  \r\n\r\n samling af identiske lagtykkelser), men ikke overfor trækkræfter, fuldt  \r\n\r\n resistente samlinger, idet der med fuldt resistente samlinger i denne  \r\n\r\n forbindelse menes samlinger med samme styrke som omliggende intakt  \r\n\r\n asfaltmateriale). </P>  \r\n\r\n<P>1.2) Utilstrækkelig klæbning i samling mellem gravs og vejs asfalt.  \r\n\r\n (Teknisk forklaring: Netop klæbningen skal i praksis sikre overførsel af  \r\n\r\n kræfter mellem gravs og vejs asfaltbelægning. Idet der henvises til sidste  \r\n\r\n del af den tekniske forklaring under punkt 1) og ihukommes, at samling af  \r\n\r\n asfaltbelægninger ved ledningsgrave normalt sker uden opvarmning af  \r\n\r\n oprindelig asfaltbelægning, bliver betydning af god udført klæbning  \r\n\r\n indlysende. Dårlig klæbning vil - alt andet lige - befordre revnedannelse.)  \r\n\r\n</P>  \r\n\r\n<P>1.2) Forskellig asfaltlagtykkelse (excl. &#187;kærv&#171;, jf. punkt 1.1))  \r\n\r\n på grav og vej, når forholdet (tykkest : tyndest) er større end ca. 1,2.  \r\n\r\n Betydningen for revnedannelsen af forskelle i asfaltlagtykkelser bliver  \r\n\r\n større des tyndere asfaltbelægningerne generelt er og des større  \r\n\r\n trafikbelastningen på lokaliteten er. </P>  \r\n\r\n<P>(Teknisk forklaring: Forskellig asfaltlagtykkelse medfører forskellig  \r\n\r\n &#187;bæreevne&#171; af grav hhv. vej, idet begrebet &#187;bæreevne&#171; her  \r\n\r\n bruges om beskrivelse af en vejbelægnings evne til - uden strukturelt  \r\n\r\n sammenbrud af materialerne - at modstå en defineret trafikbelastning. Det  \r\n\r\n tekniske udgangspunkt er kræfternes (tryk- og trækspændinger) fordeling og  \r\n\r\n konsekvenser gennem belægningerne som følge af trafikbelastningen. Bundne  \r\n\r\n materialer (materialer med en stor indre sammenhæng mellem kornene) som  \r\n\r\n f.eks. asfalt, kan langt bedre end ubundne materialer (sand og grus) modstå  \r\n\r\n (optage) disse kraftpåvirkninger med bevarelse af materialets (makro)  \r\n\r\n struktur, hvorfor asfalt tillægges langt større bæreevne end ubundet sand og  \r\n\r\n grus. Jo større asfaltlagtykkelse der udlægges, des mindre kræfter overføres  \r\n\r\n til de under asfalten liggende gruslag, og des større bæreevne får  \r\n\r\n belægningen som helhed. Når man i forbindelse med ledningsarbejder, med  \r\n\r\n væsentligt forskellige asfaltlagtykkelser på grav hhv. vej, introducerer  \r\n\r\n væsentlig forskellig bæreevne mellem grav og vej, vil resultatet generelt  \r\n\r\n være forskellig strukturel nedbrydning og dermed forskellig udvikling af  \r\n\r\n skader på grav hhv. vej, idet skadebilledet - alt andet lige (simultant  \r\n\r\n udførelsestidspunkt, trafikbelastning m.v.) udvikler sig hurtigt ved den  \r\n\r\n tyndeste asfaltbelægning. Når man ved ledningsarbejder introducerer  \r\n\r\n forskellig asfaltlagtykkelse på grav hhv. vej vil kræfterne på oversiden af  \r\n\r\n gruset under asfaltbelægningerne altså blive væsentligt forskellige (størst  \r\n\r\n under den tyndeste asfaltbelægning), hvorved asfaltens vederlag bliver  \r\n\r\n ustabilt med begyndende revnedannelse i bunden af asfaltsamlingen som følge).  \r\n\r\n</P>  \r\n\r\n<P>1.3) Utilstrækkeligt komprimeret asfalt i ledningsgrav mod samlinger. </P>  \r\n\r\n<P>(Teknisk forklaring: Hvis asfalten mod ledningsgravens kant ikke er  \r\n\r\n komprimeret tilstrækkeligt - f.eks. fordi tromling ikke er udført helt til  \r\n\r\n kant, tromle har &#187;redet&#171; på oprindelig belægning, og/eller asfalten  \r\n\r\n ikke har været udlagt med tilstrækkelig overhøjde - vil samlingens styrke som  \r\n\r\n følge af reduceret effektivt klæbeareal blive mindre med efterfølgende risiko  \r\n\r\n for revnedannelse. Ligeledes vil ifølge B utilstrækkelig komprimering af  \r\n\r\n asfalt mod samlingen give anledning til meget højt lokalt vandtryk, som kan  \r\n\r\n bevirke udvaskning af den tilstødende klæbeflade. Iøvrigt vil den  \r\n\r\n utilstrækkeligt komprimerede asfalt medføre større risiko for rivninger,  \r\n\r\n slaghuller og andre skadetyper på ledningsgraven.) </P>  \r\n\r\n<P>1.3) Ingen banket af oprindelige ubundne bærelagsmaterialer i  \r\n\r\n ledningsgraven. </P>  \r\n\r\n<P>(Teknisk forklaring: Denne bankets tilstedeværelse er et udtryk for, at  \r\n\r\n underlaget ved samlingen er bevaret intakt, og kan således i virkeligheden  \r\n\r\n opfattes som et vikarierende udtryk for, at graveprofilet i tilstrækkelig  \r\n\r\n grad har taget højde for udskridninger af sand- og grusmaterialer i  \r\n\r\n ledningsgravens sider. Hvis denne banket ikke er til stede, skal dens således  \r\n\r\n beskrevne funktion genskabes ved &#187;følgearbejder&#171;, hvilket giver  \r\n\r\n risiko for mindre godt underlag for samlingen. Denne skadeårsag må derfor  \r\n\r\n formodes sjældent at forekomme alene, men sammen med en af de øvrige nævnte  \r\n\r\n skadeårsager (som også konstateret i bilag G). I øvrigt vil banketten, hvis  \r\n\r\n den bevares intakt og ikke påfyldes ubundne materialer, garantere samme  \r\n\r\n asfaltlagtykkelse på grav og vej - i det mindste ved samlingen). </P>  \r\n\r\n<P>Nedennævnte tekniske forhold vurderes prioritetsmæssigt at have mindre  \r\n\r\n betydning for selve revnedannelsen (hvoraf dog ikke kan sluttes, at de  \r\n\r\n generelt er af mindre betydning, idet de i høj grad kan medføre andre  \r\n\r\n skadetyper ved ledningsgrave (sætninger m.v.).) </P>  \r\n\r\n<P>Forholdene nævnes her i en &#187;blok&#171;, selv om rækkefølgen ikke er  \r\n\r\n tilfældig: </P>  \r\n\r\n<P>1.4) Utilstrækkeligt komprimeret stabilt grus og bundsikringsmateriale i  \r\n\r\n lagene generelt (excl. forholdene for stabilt grus umiddelbart til  \r\n\r\n samlingerne, idet utilstrækkeligt komprimeret stabilt grus her mere eller  \r\n\r\n mindre direkte kan have indflydelse på nogle af ovennævnte forhold, f.eks.  \r\n\r\n &#187;kærvdannelsen (jf. 1.1)&#187; - som jo kan tages som udtryk for  \r\n\r\n utilstrækkelig komprimering af stabilt grus mod kant og/eller utilstrækkelig  \r\n\r\n afretning af stabilt grus - og utilstrækkeligt komprimeret asfalt mod kant.  \r\n\r\n</P>  \r\n\r\n<P>(Teknisk forklaring: Dårligt komprimeret grus i ledningsgraven medfører et  \r\n\r\n eftergiveligt underlag for asfalten. Hvis sætningerne i ledningsgravens grus  \r\n\r\n under trafikbelastningen bliver for store, kan asfalten følge med i en grad,  \r\n\r\n som kan medføre revnedannelser i asfalten - og hermed også i samlingen - der  \r\n\r\n jo jf. teknisk forklaring i 1.1.) i så henseende i praksis er  \r\n\r\n asfaltbelægningens &#187;mest sårbare sted&#171;. Dårligt komprimeret stabilt  \r\n\r\n grus ved samlingen kan svare for andre af ovennævnte tekniske forhold og kan  \r\n\r\n - isoleret set - føre til ustabilt forhold (differensbevægelser) umiddelbart  \r\n\r\n under samlingen med revnedannelse i samlingen som følge. Et problem er, at  \r\n\r\n det i praksis ikke er muligt direkte at kontrollere (måle) komprimering af  \r\n\r\n grus ved samlingen. Kontrollen baseres på målinger foretaget nær midten af  \r\n\r\n graven som selvsagt kun kan tages som udtryk for komprimering mod samling,  \r\n\r\n hvis komprimeringsarbejdet (proceduren) har været udført ensartet i hele  \r\n\r\n graven. Sikring af at komprimeringsproceduren følges helt til kant samt  \r\n\r\n visuel inspektion af grus mod kant, bør derfor - ikke mindst i lyset af  \r\n\r\n nærværende skønsforretning - være elementerne i kontrolarbejdet vedrørende  \r\n\r\n dette forhold.) </P>  \r\n\r\n<P>- Ikke opfyldte materialespecifikationer (der bl.a. kan have indflydelse  \r\n\r\n på komprimeringen). Dette forhold er ikke isoleret nævnt i spørgsmål 1. </P>  \r\n\r\n<P>(Teknisk forklaring: Specifikationer til materialerne har netop til formål  \r\n\r\n at sikre deres funktioner, f.eks. med hensyn til komprimerbarhed, bæreevne,  \r\n\r\n frostfølsomhed m.v..) </P>  \r\n\r\n<P>- Forskellig frostfølsomhed af materialer i grav og vej. </P>  \r\n\r\n<P>(Teknisk forklaring: Nogle ubundne materialer befordrer i højere grad end  \r\n\r\n andre risikoen for, at isdannelser kan finde sted i materialet. F.eks. er  \r\n\r\n silt og stærkt siltholdige materialer med stor kapillaritet (vand trækkes til  \r\n\r\n materialet) og tilpas permeabilitet (vands gennemtrængshastighed) meget  \r\n\r\n farlige med hensyn til dannelse og vækst af islinser med efterfølgende  \r\n\r\n frosthævninger (og efterfølgende sætninger ved tøbrud) af materialet som  \r\n\r\n følge. Hvis der derfor forekommer materialer med forskellig opfrysningsrisiko  \r\n\r\n i grav og vej i den zone, hvortil frosten nedtrænger, vil det give anledning  \r\n\r\n til hævninger af den befæstelse, hvori de frostfarlige materialer befinder  \r\n\r\n sig, mens den anden befæstelse &#187;ligger stille&#171;. Herved opstår  \r\n\r\n differensbevægelser mellem grav og vej. Hvis differensbevægelserne er store  \r\n\r\n nok (jf. det under teknisk forklaring for utilstrækkeligt komprimeret grus  \r\n\r\n beskrevne), kan forholdet medvirke til revnedannelser i asfalten - og dermed  \r\n\r\n i samlingen mellem grav og vej, der jo jf. teknisk forklaring i 1.1) i så  \r\n\r\n henseende i praksis er asfaltbelægningens &#187;mest sårbare sted&#171;.  \r\n\r\n Under forhold, hvor forskellige opfrysningsrisikable materialer grav/vej  \r\n\r\n først er til stede mere end ca. 0,5 m fra vejoverfladen, må det ud fra  \r\n\r\n gennemgået datamateriale (bl.a. bilag G) vurderes, at forholdet har sekundær  \r\n\r\n betydning for skønsforretningens objekt. Under sjældnere forekommende  \r\n\r\n forhold, hvor opfrysningsrisici biver uens væsentligt tættere på overfladen,  \r\n\r\n må denne skadetype forventes at få relativt større indflydelse på  \r\n\r\n revnedannelsen, dog sjældent mere end de under punkt 1.1) til 1.3) nævnte  \r\n\r\n forhold.) </P>  \r\n\r\n<P>Endelig nævnes i en sidste &#187;blok&#171; tekniske forhold, som må  \r\n\r\n betegnes som mere specielle (dvs. sporadisk forekommende) og af den grund  \r\n\r\n sættes lidt udenfor den angivne prioritering. </P>  \r\n\r\n<P>Det er: </P>  \r\n\r\n<P>- Forekomst af organisk (sætningsfarlig) jord ved eller under grav. </P>  \r\n\r\n<P>(Teknisk forklaring: Organiske jordarter (tørv, dynd, gytje o.lign) ved  \r\n\r\n eller under ledningsgravene kan medføre differenssætninger (se ovenfor),  \r\n\r\n hvorfor der bør tages højde for konsekvensen heraf fra projekt til projekt.)  \r\n\r\n</P>  \r\n\r\n<P>- Materialetransport i ledningsgrav. </P>  \r\n\r\n<P>(Teknisk forklaring: Hvis forholdene betinger det, dvs. hvis der sker  \r\n\r\n større vandstrømning på langs i graven, og fine materialekorn kan skylles  \r\n\r\n bort mellem grove materialer (risikokriterierne kan f.eks. vurderes efter  \r\n\r\n Terzaghis regel), forsvinder der efterhånden materialer i graven med  \r\n\r\n sætningsrisiko som følge. Hvis sætningerne er store nok (jf. det under  \r\n\r\n teknisk forklaring for underkomprimeret grus beskrevne), kan forholdet  \r\n\r\n medvirke til revnedannelser i asfalten og samlingerne.) </P>  \r\n\r\n<P>- Sidestøtte til vejkasse. </P>  \r\n\r\n<P>(Teknisk forklaring: Manglende sidestøtte til grav eller vej kan medføre  \r\n\r\n risiko for materialeforskydning med differenssætninger som følge. Hvis  \r\n\r\n sætningerne er store nok (jf. det under teknisk forklaring for  \r\n\r\n underkomprimeret grus beskrevne), kan forholdet medvirke til revnedannelser i  \r\n\r\n asfalten og samlingerne.) </P>  \r\n\r\n<P>Den ovenfor givne vurdering af en række tekniske forhold skønnes at have  \r\n\r\n generel gyldighed i relation til skønsforretningens objekt (revnedannelser i  \r\n\r\n samling mellem grav og vej). </P>  \r\n\r\n<P>En vægtning af vurderingerne ud over de berørte entrepriser - på grundlag  \r\n\r\n af det skønsmændene vedrørende andre entrepriser tilsendte datamateriale -  \r\n\r\n vurderes ikke at give anledning til anden sammenfattende vurdering. </P>  \r\n\r\n<P>Skønsmændene skal derfor ikke i yderligere grad give en differentieret  \r\n\r\n besvarelse for de skønsforretningen omfattende fire entrepriser. </P>  \r\n\r\n<P>Iøvrigt ville en vej-vis (vej for vej) detaljeret udpegning af for de  \r\n\r\n konstaterede skader ansvarlige tekniske forhold medføre et helt urealistisk  \r\n\r\n undersøgelsesomfang. (Da udbedring af de konstaterede skader imidlertid bør  \r\n\r\n tage udgangspunkt i de lokale skadeårsager, er i svaret på spørgsmål 3  \r\n\r\n nedenfor givet en metode til at kortlægge visse - i udbedringsmæssig  \r\n\r\n henseende - væsentlige skadeårsager.) </P>  \r\n\r\n<P> Spørgsmål 2: </P>  \r\n\r\n<P>Skønsmændene anmodes om at oplyse, hvorvidt rørgravens tilstand på  \r\n\r\n nuværende tidspunkt kan betegnes som stationær, eller hvorvidt der kan  \r\n\r\n forventes yderligere revner. Såfremt situationen ikke er stationær, anmodes  \r\n\r\n skønsmændene endvidere om at oplyse omfanget og den tidsmæssige horisont for  \r\n\r\n en yderligere udvikling af revnerne. </P>  \r\n\r\n<P> Svar 2: </P>  \r\n\r\n<P>Svaret på dette spørgsmål tager ligeledes udgangspunkt i bilag G  \r\n\r\n &#187;Rapport om undersøgelser i v Kommune og w Kommune&#171;. </P>  \r\n\r\n<P>Af denne rapport fremgår, at en række af de prøveopgravninger, der visuelt  \r\n\r\n ved overfladen var udpeget som intakte, ved undersøgelserne viste sig at  \r\n\r\n skjule mere eller mindre fremskredne revnedannelser i samlingerne ved  \r\n\r\n asfaltbærelagene, og at de i svaret 1.1) - 1.3) på spørgsmål 1 nævnte  \r\n\r\n tekniske forhold var til stede. </P>  \r\n\r\n<P>I disse tilfælde må det generelt vurderes blot at være et spørgsmål om tid  \r\n\r\n (se nedenfor), før revnerne slår igennem til overfladen (både i den  \r\n\r\n refererede undersøgelse samt i tidligere lignende undersøgelser, hvorfra  \r\n\r\n skønsmændene har erfaringer, er det iøvrigt konstateret, at samlingerne er  \r\n\r\n revnet blot som følge af selve optagelsen af asfaltprøven). </P>  \r\n\r\n<P>Det må derfor indledningsvis på spørgsmål 2 svares, at de konstaterede  \r\n\r\n tilstande (visuelt ved overfladen) af ledningsgravene ikke generelt er  \r\n\r\n stationære. </P>  \r\n\r\n<P>Spørgsmålet er da, i hvilket omfang og med hvilken tidshorisont yderligere  \r\n\r\n revnedannelser (totale) kan forventes. </P>  \r\n\r\n<P>Svaret på dette spørgsmål er særdeles vanskeligt, idet det må baseres på  \r\n\r\n en antagelse om, i hvilken udstrækning et eller flere af de under spørgsmål  \r\n\r\n 1, svar 1.1) - 1.3) nævnte for revnedannelsen primært ansvarlige tekniske  \r\n\r\n forhold forekommer, samt en antagelse om trafikbelastningens størrelse ved  \r\n\r\n den enkelte lokalitet. </P>  \r\n\r\n<P>Den ovenfor refererede undersøgelse (bilag G) viser, hvor vanskeligt  \r\n\r\n spørgsmålet er: </P>  \r\n\r\n<P>På r-vej - der vurderes at have relativt lille trafikbelastning - er  \r\n\r\n revnedannelsen i samlingerne ved overfladen beskeden (mindre end 10% af  \r\n\r\n gravens længde), men der er ved opgravning på &#187;intakt sted&#171;  \r\n\r\n konstateret begyndende revnedannelser i asfaltbærelagets bund (fra ca. 20%  \r\n\r\n til ca. 50% af samlingens højde). </P>  \r\n\r\n<P>På s-vej, hvor trafikbelastningen ligeledes vurderes beskeden, er  \r\n\r\n revnedannelsen i samlingerne ved overfladen omfattende (mere end 50% af  \r\n\r\n gravens længde), og der er ved opgravning på &#187;intakt sted&#171;  \r\n\r\n konstateret revnedannelse i hele asfaltbærelagets tykkelse, således at det  \r\n\r\n her kun er slidlaget, der til nu har forhindret revnegennemslag til  \r\n\r\n overfladen. </P>  \r\n\r\n<P>(Teknisk forklaring, slidlag: Slidlaget er det asfaltlag, der ligger  \r\n\r\n øverst i belægningen, og som trafikken kører på. De væsentligste  \r\n\r\n funktionskrav til laget er beskyttelse af underliggende asfaltbærelag og  \r\n\r\n sikring af overfladeegenskaber som friktion, jævnhed, profil og lyshed.  \r\n\r\n Slidlagets materialespecifikationer sigter mod at tilgodese disse  \r\n\r\n funktionskrav, og generelt kan det siges, at slidlaget i forhold til  \r\n\r\n bærelaget gøres mere slidstærkt og fleksibelt med et højere  \r\n\r\n bindemiddelindhold (bitumen), mindre maksimalkornstørrelse (sten) og mere  \r\n\r\n slidstærke sten (granitter i modsætning til asfaltbærelagets  \r\n\r\n &#187;bakkematerialer&#171;).) </P>  \r\n\r\n<P>På t-vej - hvor trafikbelastningen er noget større end på ovennævnte  \r\n\r\n lokaliteter - er revnedannelsen i samlingerne ved overfladen omfattende (mere  \r\n\r\n end 50%), og der er ved opgravning på &#187;intakt sted&#171; i den ene  \r\n\r\n samling konstateret revner i hele asfaltbærelaget, mens den anden samling er  \r\n\r\n intakt. </P>  \r\n\r\n<P>På u-allee - der også i forhold til de to første lokaliteter har relativt  \r\n\r\n stor trafikbelastning - er revnedannelsen i samlingerne ved overfladen  \r\n\r\n ligeledes omfattende (mere end 50%), mens der ved opgravning på &#187;intakt  \r\n\r\n sted&#171; er konstateret bevaret intakte samlinger helt til bund (stationær  \r\n\r\n tilstand). </P>  \r\n\r\n<P>Generelt kan derfor svares, at der i tilfælde hvor primærskadeparametrene  \r\n\r\n 1.2) og 1.3) (jf. svar på spørgsmål 1) forekommer sammen med relativ lille  \r\n\r\n trafikbelastning må forventes en relativt langsom revneudvikling (gennemslag  \r\n\r\n efter yderligere 2-5 år), mens der i tilfælde hvor også  \r\n\r\n primærskadeparameteren 1.1) (jf. svar på spørgsmål 1) forekommer, samt hvor  \r\n\r\n der i relativt større trafikbelastning, må forventes en hurtigere  \r\n\r\n revneudvikling (gennemslag efter yderligere 0-2 år). </P>  \r\n\r\n<P>Det bedste bud på et svar (meget usikkert) baseret på ovenstående  \r\n\r\n vurdering samt den af skønsmændene, jf. bilag G, foretagne besigtigelse af  \r\n\r\n samtlige veje i skønsforretningens entrepriser, er derfor, at det ikke er  \r\n\r\n usandsynligt, at fortsattte (totale) revnedannelser kan forekomme i op til  \r\n\r\n mellem 50% og 100% yderligere revnelængde (i forhold til allerede  \r\n\r\n konstateret), og at ca. halvdelen af denne yderligere (totale) revnedannelse  \r\n\r\n kan forventes indenfor yderligere 0-2 år, resten senere (indenfor yderligere  \r\n\r\n 2-5 år). Alt selvsagt under forudsætning af uændrede &#187;eksterne&#171;  \r\n\r\n forhold, herunder f.eks. at vejen forsynes med nyt asfaltslid- og/eller  \r\n\r\n asfaltbærelag (forstærkning). </P>  \r\n\r\n<P> Spørgsmål 3: </P>  \r\n\r\n<P>Skønsmændene anmodes om at oplyse, hvorledes de konstaterede revner skal  \r\n\r\n udbedres. </P>  \r\n\r\n<P> Svar 3: </P>  \r\n\r\n<P>Indledningsvis er det væsentligt at slå fast, at udbedringsmetode bør tage  \r\n\r\n udgangspunkt i skadeårsag (&#187;roden til ondet&#171;) og skadetype  \r\n\r\n (revnebredde), hvis reparationen skal være holdbar (dvs. hvis  \r\n\r\n reparationsudgifterne ikke skal være mere eller mindre spildt, fordi revnerne  \r\n\r\n alligevel genopstår efter kort tid - som jo bl.a. konstateret ved de i denne  \r\n\r\n sag undersøgte entrepriser (bilag G)., hvor udført revneforsegling i stor  \r\n\r\n udstrækning allerede igen er revnet). </P>  \r\n\r\n<P>En i forhold til totale reparationsudgifter realistisk årsagsvurdering kan  \r\n\r\n finde sted ved udtagelse af borekerner symmetrisk om revnede samlinger i et  \r\n\r\n antal svarende til 1 kerne pr. ca. 150 m, dog minimum 1 pr. vej, idet man  \r\n\r\n herved ved simpel visuel vurdering og opmåling (tommestok) af borekernen kan  \r\n\r\n konstatere, om et af de væsentlige tekniske forhold 1.1), asfaltlagtykkelser  \r\n\r\n fra 1.2) og underkomprimeret asfalt fra 1.3) (jf. svar på spørgsmål 1) er til  \r\n\r\n stede. </P>  \r\n\r\n<P>Hvis dette er tilfældet, anbefales een af følgende reparationsmetoder.  \r\n\r\n</P>  \r\n\r\n<P>Hvis revner i begge samlinger og belægning på ledningsgrav udviser andre  \r\n\r\n skadetyper (sætninger, krakeleringer) i et omfang, så det samtidig skal  \r\n\r\n udbedres: </P>  \r\n\r\n<P>3.1) Affræsning i hele ledningsgravens bredde + 2 x ca. 25 cm i en dybde  \r\n\r\n svarende til oprindelig asfaltlagtykkelse (gammel vej) og udlægning af nye  \r\n\r\n asfaltmaterialer på rigtig måde. </P>  \r\n\r\n<P>Hvis kun den ene samling er revnet, og der ikke er andre forhold der skal  \r\n\r\n udbedres: </P>  \r\n\r\n<P>3.2) Opfræsning af &#187;rende&#171; i ca. 20 cm's bredde - symmetrisk om  \r\n\r\n samling - i en dybde svarende til oprindelig asfaltlagtykkelse (gammel vej)  \r\n\r\n og udlægning af nye asfaltmaterialer på rigtig måde. </P>  \r\n\r\n<P>Hvis dette ikke er tilfældet, afhænger reparationsmetode af revnebredden.  \r\n\r\n</P>  \r\n\r\n<P>3.3) Generelt gælder, at der indledningsvis oprenses revner med trykluft  \r\n\r\n og ved fugtig (våd) tilstand tillige med opvarmning med f.eks. jetblaster.  \r\n\r\n Ved små revner (mindre end ca. 1/2 cm) herefter udløbning med emulsion,  \r\n\r\n cutbackbitumen eller varm bitumen. Ved større revner (større end ca. 1/2 cm)  \r\n\r\n herefter priming af sider efterfulgt af udløbning (fugning) med fugemasse  \r\n\r\n (f.eks. plastasfalt). </P>  \r\n\r\n<P>(Vedrørende al reparation i forbindelse med ledningsgrave ønsker  \r\n\r\n skønsmændene afslutningsvis - selv om det er nærværende skønssag uvedkommende  \r\n\r\n - at anbefale at reparationsomfanget ud fra samfundsøkonomiske overvejelser  \r\n\r\n bør tilrettelægges efter den omgivende vejs tilstand og derfor i samarbejde  \r\n\r\n med den relevante vejmyndighed. </P>  \r\n\r\n<P> Spørgsmål 4: </P>  \r\n\r\n<P>Skønsmændene anmodes om at oplyse omkostningerne ved de af spørgsmål 3  \r\n\r\n omfattede udbedringsforanstaltninger excl. moms og incl. alle nødvendige  \r\n\r\n biydelser. </P>  \r\n\r\n<P> Svar 4: </P>  \r\n\r\n<P>På dette punkt (økonomi) har skønsmændene ikke selv ekspertise. De for de  \r\n\r\n tre reparationsmetoder angivne priser er derfor fremkommet ved forespørgsel  \r\n\r\n hos et asfaltfirma (A/S C), idet metoden af skønsmændene er præciseret, jf.  \r\n\r\n svaret på spørgsmål 3, og alle biydelser ligeledes er ønsket prissat. </P>  \r\n\r\n<P>På denne baggrund er nedennævnte priser oplyst skønsmændene (idet vi ikke  \r\n\r\n har sat det som vor opgave at indhente egentlige eller alternative  \r\n\r\n pristilbud). </P>  \r\n\r\n<P>Metode 3.1) Pris kr. 420,- pr. kvadratmeter omfattende affræsning,  \r\n\r\n bortkørsel, deponering af asfalt (svarende til 10 cm's tykkelse) og udlægning  \r\n\r\n af 7 cm GAB og 3 cm AB eller PA. (Forudsætning: Arealer fra 50 kvadratmeter  \r\n\r\n pr. dag.) </P>  \r\n\r\n<P>Metode 3.2) Pris 330,- pr. lb m omfattende opskæring, bortkørsel,  \r\n\r\n deponering af asfalt (svarende til 20 cm's bredde og 10 cm's tykkelse) og  \r\n\r\n udlægning af 7 cm GAB og 3 cm AB eller PA. (Forudsætning: Mængder svarende  \r\n\r\n til en dagsproduktion på ca. 100 lb. m.) </P>  \r\n\r\n<P>Metode 3.3) Pris kr. 30,- pr. lb. m omfattende jetblastning, priming og  \r\n\r\n fugning med plastasfalt. (Forudsætning: Mængder svarende til dagsproduktion  \r\n\r\n på ca. 100 lb. m.) Ved små revner (mindre end ca. 1/2 cm), hvor priming  \r\n\r\n bortfalder, og der udløbes med emulsion, cutback-bitumen eller varm bitumen,  \r\n\r\n bliver prisen lavere. </P>  \r\n\r\n<P>Jf. mødereferat (bilag C) er det besluttet, at de ovenfor besvarede  \r\n\r\n spørgsmål (skønstemaet) suppleres med nedennævnte tre spørgsmål - selv om der  \r\n\r\n er enighed mellem parterne om, at der er et ikke uvæsentligt sammenfald  \r\n\r\n mellem de to sæt spørgsmål. </P>  \r\n\r\n<P> Supplerende spørgsmål 1: </P>  \r\n\r\n<P>Kan det forventes, at den foreskrevne asfaltbelægning med den foreskrevne  \r\n\r\n klæbning uden revnedannelse skal kunne optage differensbevægelser i  \r\n\r\n underliggende lag foranlediget af: </P>  \r\n\r\n<P>a) frosthævninger/uens frostnedtrængning, eller af </P>  \r\n\r\n<P>b) varierende bæreevne i oprindelig vejopbygning i forhold til den  \r\n\r\n retablerede ledningsgrav eller </P>  \r\n\r\n<P>c) af andet, som f.eks. fugt. </P>  \r\n\r\n<P> Supplerende svar 1: </P>  \r\n\r\n<P>Som nævnt har dette spørgsmål stort teknisk sammenfald med tidligere  \r\n\r\n spørgsmål 1, idet det dog faktuelt adskiller sig fra spørgsmål 1 ved ordet  \r\n\r\n &#187;foreskrevne&#171;, hvorved der lægges op til en vurdering af det i  \r\n\r\n kontraktgrundlagets arbejdsbeskrivelser anførte. </P>  \r\n\r\n<P>Svaret todeles, idet først de rent tekniske forhold, dernæst de  \r\n\r\n kontraktlige forhold, vurderes. </P>  \r\n\r\n<P>Tekniske forhold: </P>  \r\n\r\n<P>Vedrørende betydningen af forskellige opfrysningsforhold ved grav og vej  \r\n\r\n henvises til svar 1 generelt (svar 1.4 specielt), mens der vedrørende  \r\n\r\n betydningen af forskellig bæreevne mellem grav og vej henvises til svar 1  \r\n\r\n generelt (svar 1.2 specielt). </P>  \r\n\r\n<P>Heraf fremgår, at forskelle i opfrysningsforhold mellem grav og vej i  \r\n\r\n almindelighed vurderes som en relativ sekundær skadeårsag, mens forskelle i  \r\n\r\n bæreevne (primært ved forskelle i asfaltlagtykkelse) mellem grav og vej  \r\n\r\n vurderes som en mere betydende skadeårsag for skønsforretningens objekt  \r\n\r\n (revnedannelse i samling). </P>  \r\n\r\n<P>Under svar 1 er endvidere vurderet en ræke andre tekniske forhold og deres  \r\n\r\n formodede indflydelse på skadebilledet. </P>  \r\n\r\n<P>Spørgsmålet om fugt vurderes først at have væsentlig betydning, når fugt  \r\n\r\n (vand) forekommer efter en begyndende revnedannelse. I den forbindelse vil  \r\n\r\n fugt befordre den videre skadedannelse ved opfrysning i revnen (udvidelse) og  \r\n\r\n frostsprængning af materialerne, ved udvaskning af klæbemiddel og ved  \r\n\r\n bidragelse til hydrauliske spændinger (pumpevirkning) under  \r\n\r\n trafikbelastningens påvirkning. </P>  \r\n\r\n<P>Kontraktligt beskrevne forhold: </P>  \r\n\r\n<P>Skønsmændene skal her søge at vurdere de adspurgte forhold i forhold til  \r\n\r\n arbejdsbeskrivelserne. </P>  \r\n\r\n<P>Forskellig bæreevne i grav hhv. vej hænger primært sammen med forskellig  \r\n\r\n asfaltlagtykkelse i grav hhv. vej (se svar 1.2 på spørgsmål 1). </P>  \r\n\r\n<P>Efter en gennemgang af arbejdsbeskrivelserne står det skønsmændene noget  \r\n\r\n uklart, i hvilken udstrækning samme asfaltlagtykkelse på grav hhv. vej er  \r\n\r\n krævet hhv. sikret opnået. </P>  \r\n\r\n<P>I FAB'en henvises til SAB'en vedrørende disse spørgsmål. I SAB 415.0  \r\n\r\n henvises vedrørende &#187;den krævede retablering&#171; til SAB 401.2.4.  \r\n\r\n Samme henvisning med hensyn til anvendelse af retableringsmetode findes i SAB  \r\n\r\n 415.3.01 - 06, hvoraf det synes at fremgå, at der skal retableres til  \r\n\r\n oprindelig asfaltlagtykkelse. I SAB 401.2.4 er herefter i skemaform angivet  \r\n\r\n retableringstype (kolonnen &#187;belægning&#171;) og retableringsmetode  \r\n\r\n (kolonnen &#187;retablering&#171;), hvor det er kolonnen  \r\n\r\n &#187;belægning&#171;, der anfører asfalttykkelsen. </P>  \r\n\r\n<P>Da der i typeoversigten (SAB 401.2.4, side 5) er angivet en  \r\n\r\n asfalttykkelse, kan der introduceres usikkerhed om forholdet, selv om det i  \r\n\r\n første afsnit i afsnit 401.2.4. er anført, at der &#187;ved entreprenørens  \r\n\r\n foranstaltning&#171; og &#187;efter anvisning fra tilsynet&#171; skal føres  \r\n\r\n registrering over oprindelig belægningstype som grundlag for endelig  \r\n\r\n retablering til oprindelig lagtykkelse (henvisning til SAB 415). </P>  \r\n\r\n<P>Vedrørende selve asfaltmaterialerne og deres komprimering henvises i  \r\n\r\n arbejdsbeskrivelserne (FAB 415) generelt til Vejregler, som herefter  \r\n\r\n suppleres på visse punkter. </P>  \r\n\r\n<P>Arbejdsbeskrivelsen vedrørende asfaltmaterialer og -komprimering skønnes  \r\n\r\n tilfredsstillende i forhold til skønsforretningens objekt (selv om det ved  \r\n\r\n efterrationalisering og som følge af denne skønsforretning fremover generelt  \r\n\r\n vurderes ønskeligt at præcisere og sikre at komprimering foretages helt til  \r\n\r\n kant af ledningsgrav). </P>  \r\n\r\n<P>Klæbning beskrives i arbejdsbeskrivelserne (FAB 415, side 24-25), idet de  \r\n\r\n første tre afsnit citerer vejreglen (vedrørende horisontalsamlinger), mens  \r\n\r\n sidste afsnit (side 25) siger &#187;længdesamlinger skal klæbes&#171;. </P>  \r\n\r\n<P>(Også dette punkt vurderes det generelt ønskeligt - ved  \r\n\r\n efterrationalisering og på grundlag af nærværende skønsforretning - at  \r\n\r\n præcisere og sikre ved fremtidige arbejder, således at rigtig klæbning  \r\n\r\n (grundigt rengjort underlag og klæbning i fuld dybde - især når klæbningen  \r\n\r\n etableres uden foropvarmning af oprindelig belægning) opnås.) </P>  \r\n\r\n<P>Supplerende spørgsmål 1 giver iøvrigt anledning til at nævne følgende  \r\n\r\n kontraktligt beskrevne forhold (idet der for vurderinger af forholdenes  \r\n\r\n betydning henvises til svar 1 på spørgsmål 1): </P>  \r\n\r\n<P>I arbejdsbeskrivelserne (FAB 415, side 15) er anført, at entreprenøren  \r\n\r\n forinden udlægning af asfaltmaterialer skal sikre sig, at underlaget er egnet  \r\n\r\n til konditionsmæssig udlægning af asfalten. Dette &#187;punkt&#171; burde  \r\n\r\n generelt være med til at sikre, at &#187;overhøjde&#171; på grus mod  \r\n\r\n samlingerne ikke forekommer, hvorved den under svaret 1.1 på spørgsmål 1  \r\n\r\n nævnte skadeårsag &#187;kærvvirkning&#171; kunne undgås (også dette punkt  \r\n\r\n vurderes det - på grundlag af nærværende skønsforretning - generelt ønskeligt  \r\n\r\n at præcisere ved fremtidige arbejder). </P>  \r\n\r\n<P>Vedrørende banket af oprindelige ubundne materialer i ledningsgrav fremgår  \r\n\r\n af standardtegning 1D-0000-BD00-014, hvortil der henvises i FAB 409, at der  \r\n\r\n når graven er etableret skal eksistere en min. 50 mm uberørt banket. (På  \r\n\r\n grundlag af nærværende skønsforretning vurderes det fremover ønskeligt at  \r\n\r\n præcisere, at &#187;banketten&#171; skal bestå helt til endelig lukning af  \r\n\r\n grav.) </P>  \r\n\r\n<P>Da utilstrækkeligt komprimeret stabilt grus alt andet lige kan føre til  \r\n\r\n differensbevægelser, jf. svar 1.4 - nævnes her, at det i FAB 415 vedrørende  \r\n\r\n komprimeringskontrol af grus (bundsikringslag og stabilt grus) anførte er  \r\n\r\n uheldigt, fordi a) der henvises upræcist til prøvningsmetoder (ingen  \r\n\r\n henvisning til VD 611, men til DS 405), b) der angives en i forhold til det  \r\n\r\n beskrevne forkert korrektionsformel (til &#187;nedkorrektion&#171; af  \r\n\r\n markdensitet for materiale større end 16 mm er angivet formlen til  \r\n\r\n &#187;opkorrektion&#171; af laboratoriereferencedensiteten for materiale  \r\n\r\n større end 16 mm) og c) fordi der som referenceindstampningsmetode for  \r\n\r\n stabilt grus ikke angives vibrationsindstampning (ASTM 2049-69) når indhold  \r\n\r\n af materiale større end 16 mm er større end 25 vægtprocent (denne metode  \r\n\r\n angives under bundsikringslag, mens den i almindelighed er mest relevant for  \r\n\r\n stabilt grus der oftere end bundsikringsmateriale (se f.eks. bilag G)  \r\n\r\n indeholder mere end 25 vægtprocent over 16 mm). (Forhold b) kan iøvrigt  \r\n\r\n medføre, at der beregnes en større komprimeringsgrad end den  \r\n\r\n &#187;rigtige&#171;, hvilket kan betyde, at et - i forhold til det ønskede -  \r\n\r\n for dårligt komprimeringsarbejde godkendes). </P>  \r\n\r\n<P> Supplerende spørgsmål 2: </P>  \r\n\r\n<P>Kan det forventes, at den foreskrevne asfaltbelægning med den foreskrevne  \r\n\r\n klæbning uden revnedannelse skal kunne optage de horisontale  \r\n\r\n kræfter/horisontale bevægelser, der måtte forekomme f.eks. på grund af: </P>  \r\n\r\n<P>a) temperatur </P>  \r\n\r\n<P>b) svind </P>  \r\n\r\n<P>c) forskel i materielegenskab, herunder ny henholdvis gammel asfalt. </P>  \r\n\r\n<P> Supplerende svar 2: </P>  \r\n\r\n<P>Svaret på dette spørgsmål - som iøvrigt er et af de spørgsmål, der sammen  \r\n\r\n med supplerende spørgsmål 3 (nedenfor) er drøftet indgående med civilingeniør  \r\n\r\n B - er som følger. </P>  \r\n\r\n<P>Begrebet svind (i traditionel forstand - se dog temperaturbevægelser  \r\n\r\n nedenfor) kan der inden for asfaltteknologien ses bort fra. </P>  \r\n\r\n<P>Forholdet vedrørende forskelle i materialeegenskaber mellem belægning på  \r\n\r\n grav og oprindelig belægning kan der ligeledes i almindelighed ses bort fra i  \r\n\r\n forbindelse med skønsforretningens objekt, revner i samling. Kun i tilfælde  \r\n\r\n af ekstremt nedbrudte (iltede/hærdnende) oprindelige belægninger kan denne  \r\n\r\n forskel resultere i en revnedannelse, som iøvrigt må forventes at have en  \r\n\r\n karakter, der er anderledes end de i forbindelse med her refererede  \r\n\r\n undersøgelser (bilag G) konstaterede brudflader, hvor bruddet er sket i selve  \r\n\r\n samlingen. </P>  \r\n\r\n<P>Refererende til B tales der i &#187;asfaltkredse&#171; om, at  \r\n\r\n temperatursvingninger kan give anledning til bevægelser i asfalt, og at  \r\n\r\n temperaturudvidelseskoefficienten kan sættes i forhold til bindemidlets  \r\n\r\n hårdhed. Imidlertid er det ikke i forbindelse med nærværende vurdering  \r\n\r\n lykkedes skønsmændene og B at finde dokumentation om dette forhold. </P>  \r\n\r\n<P>Imidlertid vurderes det, at sådanne temperaturbetingede bevægelser  \r\n\r\n (spændinger) vil være af lille størrelsesorden i forhold til de af  \r\n\r\n trafikbelastninger forårsagede spændinger. </P>  \r\n\r\n<P>Denne vurdering baseres dels på B's erfaringer, men også på de data (bilag  \r\n\r\n G), der er gennemgået i forbindelse med denne skønssag. </P>  \r\n\r\n<P>Heraf fremgår jo netop, at der hvor der er konstateret revner, også er  \r\n\r\n konstateret et eller flere af de i svaret 1.1 til 1.3 på spørgsmål 1 anførte  \r\n\r\n forhold, mens der - også ved de samme lokaliteter - hvor disse forhold ikke  \r\n\r\n forekommer, er konstateret intakte samlinger. Et forhold der jo generelt  \r\n\r\n skulle have været anderledes (flere &#187;uforklarlige&#171; revnedannelser),  \r\n\r\n hvis temperaturbevægelser i asfalt skulle være en for revneudviklingen  \r\n\r\n væsentlig parameter. </P>  \r\n\r\n<P>Derfor vurderes de (bøjnings-) trækspændinger, der forekommer i asfalten,  \r\n\r\n primært betingede af trafikbelastningen. </P>  \r\n\r\n<P>Med hensyn til de kontraktligt beskrevne forhold (foranlediget af ordet  \r\n\r\n &#187;foreskrevne&#171; i spørgsmålet) henvises iøvrigt generelt til svaret  \r\n\r\n på supplerende spørgsmål 1. </P>  \r\n\r\n<P> Spørgsmål 3: </P>  \r\n\r\n<P>Er det sædvanligt, at der efter retablering af normalt forekommende  \r\n\r\n ledningsgrave i vej opstår revner? </P>  \r\n\r\n<P> Supplerende svar 3: </P>  \r\n\r\n<P>Disse revner er set og ses mange steder i forbindelse med ledningsgrave i  \r\n\r\n veje (og er iøvrigt ifølge B heller ikke usædvanlige i forindelse med  \r\n\r\n sideudvidelser af veje - der jo faktisk kan betragtes som &#187;en halv  \r\n\r\n ledningsgrav&#171;). Omfanget heraf er så vidt skønsmændene bekendt ikke  \r\n\r\n dokumenteret - ligesom der skønsmændene bekendt ikke har været fokuseret så  \r\n\r\n meget på disse skader i forbindelse med ledningsarbejder tidligere som nu.  \r\n\r\n</P>  \r\n\r\n<P>Dette kan måske skyldes, dels at antallet af større ledningsarbejder i  \r\n\r\n vejarealer aldrig tidligere har haft så massivt et omfang som i de senere år  \r\n\r\n (nye typer forsyningsledninger, gas, fjernvarme, tele osv.), dels at disse  \r\n\r\n skader har været opfattet som et uafvendeligt problem i forbindelse med  \r\n\r\n ledningsgrave, hvorfor man har &#187;levet med dem&#171; og taget højde for  \r\n\r\n skaderne i forbindelse med den totale vejvedligeholdelse iøvrigt, og dels at  \r\n\r\n der måske tidligere i større udstrækning blev anvendt (på anlægstidspunktet)  \r\n\r\n dyrere retableringsmetoder, f.eks. forskudte samlinger, der, om ikke  \r\n\r\n forhindrer revnedannelser, så udsatte revnernes tidsmæssige udvikling  \r\n\r\n således, at de, når de endelig opstod (visuelt på overfladen), måske blev  \r\n\r\n tilskrevet den almindelige vejnedbrydning (ligesom som mange måske aldrig  \r\n\r\n nåede til overfladen inden vejen fik nyt forstærkningsbærelag eller slidlag).  \r\n\r\n</P>  \r\n\r\n<P>Det er som helhed vor vurdering, at den sagen omhandlede revnedannelse er  \r\n\r\n et problem i forbindelse med ledningsarbejder i veje i almindelighed. </P>  \r\n\r\n<P>Selv om der har været viden til stede om de enkelte årsagstyper isoleret  \r\n\r\n betragtet, har man nok ikke tidligere generelt erkendt den samlede betydning  \r\n\r\n af disse forhold i forhold til revnedannelserne. </P>  \r\n\r\n<P>Afslutningsvis må det imidlertid ikke glemmes, at selv om der i denne  \r\n\r\n forbindelse tales om revnedannelserne og deres omfang, er der dog - også i de  \r\n\r\n her undersøgte entrepriser, jf. bilag G - flere løbende meter intakte end  \r\n\r\n revnede samlinger i forbindelse med ledningsarbejder i vejarealer. </P>  \r\n\r\n<P>Svaret på spørgsmålet må derfor kortfattet være, at det ikke er  \r\n\r\n usædvanligt, at der efter retablering af veje efter ledningsarbejder  \r\n\r\n forekommer revner.' </P>  \r\n\r\n<P>Under afhjemlingen har skønsmændene vedstået erklæringen og supplerende  \r\n\r\n uddybet denne på en række punkter. De har på spørgsmål herom bekræftet, at  \r\n\r\n deres prioritering af skadeårsager er generel, og at den som udgangspunkt  \r\n\r\n også vil være gældende ved andre entrepriser. De har yderligere bl.a.  \r\n\r\n forklaret, at de føler, at man er blevet klogere i forbindelse med denne sags  \r\n\r\n data. Tidligere har man mere koncentreret sig om forholdene nede i graven,  \r\n\r\n mens man nu kan se, at de væsentligste problemer ligger omkring asfalten og  \r\n\r\n lige under denne. De forhold, der er konstateret i denne sag - og de dermed  \r\n\r\n sammenhængende sager - har været den direkte anledning til forskellige  \r\n\r\n overordnede initiativer med henblik på udsendelse af nye generelle  \r\n\r\n forskrifter for retablering af vejbelægning i forbindelse med ledningsanlæg.  \r\n\r\n På spørgsmålet, om de nye forskrifter vil have betydning for økonomien, har  \r\n\r\n skønsmændene svaret, at dette helt afhænger af udbud og efterspørgsel, med  \r\n\r\n den tilføjelse, at &#187;Det er ikke kvalitet, der koster penge, men mangel  \r\n\r\n på samme&#171;. Skader af den art, der forekommer i denne sag, kan efter  \r\n\r\n skønsmændenes opfattelse ikke undgås alene ved en omhyggelig udførelse. Det  \r\n\r\n kræver også en omhyggelig prioritering. Hvis man ser på forholdene samlet, er  \r\n\r\n det klart, at der kan laves bedre ting end her, men som angivet i  \r\n\r\n skønserklæringen må det på baggrund af denne sag vurderes, at betydningen af  \r\n\r\n en række forhold bør præciseres i forbindelse med projekteringen af  \r\n\r\n fremtidige arbejder. De har herved anført, at de ikke fra tiden før  \r\n\r\n naturgasnettet kan kommne på anlæg af tilnærmelsesvis samme omfang. Tidligere  \r\n\r\n var det meget forskelligt fra egn til egn og fra ledningsarbejde til  \r\n\r\n ledningsarbejde, om man arbejdede efter et særligt projekt, et egentligt  \r\n\r\n udbudsmateriale, eller man arbejdede efter &#187;sædvanlig praksis&#171;.  \r\n\r\n Projektmaterialet i denne sag er nok &#187;rimelig nyt&#171;.  \r\n\r\n Naturgasselskaberne havde et højt ambitionsniveau med hensyn til  \r\n\r\n kvalitetssikring og kvalitetsstyring. Men det er ikke alene det, det kommer  \r\n\r\n an på. Det er tillige sund fornuft og begge ben på jorden. Der er i  \r\n\r\n udbudmaterialet i denne sag - herved er omtalt  \r\n\r\n kvalitetssikringsspecifikationerne fremlagt som sagens bilag 7 - meget lidt  \r\n\r\n om de forhold, som skønsmændene nu har hæftet sig ved. En række punkter i  \r\n\r\n udbudsmaterialet, herunder i &#187;FAB&#171;, den fælles arbejdsbeskrivelse  \r\n\r\n (sagens bilag 6), er gennemgået med skønsmændene, der har udtalt, at der -  \r\n\r\n som nævnt i skønserklæringens supplerende svar 1 om de kontraktligt beskrevne  \r\n\r\n forhold - vedrørende selve asfaltmaterialerne og deres komprimering i FAB 415  \r\n\r\n generelt henvist til Vejregler, som herefter suppleres på visse punkter. De  \r\n\r\n har herved anført, at der er meget lidt nyt i forhold til de nævnte  \r\n\r\n &#187;Vejregler&#171;, som ikke specielt angår ledningsgrave. </P>  \r\n\r\n<P>Skønsmændene har tilføjet, at man selv efter de nye forskrifter aldrig vil  \r\n\r\n kunne garantere mod revnedannelser. Men man kan minimere revnedannelser og  \r\n\r\n udskyde problemerne, således at vejene holder tilpas længe. </P>  \r\n\r\n<P>Til støtte for sin principale påstand har klageren gjort gældende, at  \r\n\r\n klageren har udført entrepriserne med den omhu, som man med rimelighed kunne  \r\n\r\n forvente med den viden, man havde på tidspunktet for entreprisernes  \r\n\r\n udførelse, og under iagttagelse af kontraktgrundlagets forkrifter. Det er  \r\n\r\n indklagede, der har bevisbyrden for, at revnedannelserne skyldes fejl, der  \r\n\r\n kan lægges klageren til last, og denne bevisbyrde er ikke løftet.  \r\n\r\n Skønserklæringen angiver vel en række mulige skadesårsager og vurderer  \r\n\r\n skadesårsagernes indbyrdes betydning, men det kan ikke udledes, at disse  \r\n\r\n skadesårsager kan lægges klageren til last. Som det fremgår af  \r\n\r\n skønserklæringen og afhjemlingen af denne har det været almindeligt kendt og  \r\n\r\n accepteret, at der jævnligt opstår revnedannelser efter retablering af veje  \r\n\r\n efter ledningsarbejder. Først i forbindelse med undersøgelserne i anledning  \r\n\r\n af denne sag er skadesårsagerne blevet klargjort, og indklagedes  \r\n\r\n udbudsmateriale var ikke specielt egnet til at reducere skaderne. Der  \r\n\r\n stilledes ikke krav til entreprenørerne, der adskilte sig fra, hvad der var  \r\n\r\n almindelig kendt for en entreprenør, og intetsteds var det nævnt, at  \r\n\r\n indklagede havde det som mål, at efterfølgende revnedannelser ikke ville  \r\n\r\n blive accepteret. </P>  \r\n\r\n<P>Indklagede har til støtte for sine påstande gjort gældende, at de fleste  \r\n\r\n forhold, der af skønsmændene er udpeget som mulige skadesårsager, kunne være  \r\n\r\n undgået ved en mere omhyggelig udførelse. Det kan af skønsmændenes udtalelser  \r\n\r\n konkluderes, at de syv vigtigste skadesårsager kan tilskrives udførelsen af  \r\n\r\n klagerens entrepriser, og skønsmændene har ikke givet udtryk for, at der var  \r\n\r\n tale om projektfejl. Det er indklagedes opfattelse, at udbudsmaterialet burde  \r\n\r\n have ført til skærpet agtpågivenhed hos klageren ved udførelsen af  \r\n\r\n entrepriserne, og at entrepriserne må anses for udført enten i strid med  \r\n\r\n indklagedes forskrifter eller uden den nødvendige omhu. Der er derfor tale om  \r\n\r\n forhold, som klageren bærer ansvaret for. Indklagede har yderligere gjort  \r\n\r\n gældende, at indklagede både under hensyn til datidens praksis og datidens  \r\n\r\n viden kunne have forventet et bedre resultat. Der er ikke tvivl om, at der  \r\n\r\n tidligere ganske ofte forekom revner efter retablering af veje i forbindelse  \r\n\r\n med ledningsanlæg. Der er heller ikke tvivl om, at dette var noget, man var  \r\n\r\n indstillet på at leve med. Denne tidligere praksis er imidlertid af ingen  \r\n\r\n eller i hvert fald af mindre betydning for afgørelsen af denne sag, idet  \r\n\r\n arbejdet med retablering i forbindelse med naturgasanlægget var ganske  \r\n\r\n usædvanligt af omfang. I en sådan situation bør både entreprenør og rådgivere  \r\n\r\n overveje, om man bør handle anderledes end før, og størrelsen af arbejdet  \r\n\r\n burde have fået klageren til at rejse spørgsmålet, om revnedannelser ville  \r\n\r\n kunne accepteres. Var dette sket, ville indklagedes svar utvivlsomt have  \r\n\r\n været et nej. De projekterende har levet op til de krav, et arbejde som det  \r\n\r\n omhandlede måtte stille ved overhovedet at lave udbudsmateriale om  \r\n\r\n retableringsarbejderne og ved materialets udformning. Klageren, der vidste,  \r\n\r\n at der måtte forventes revnedannelser, har derimod ikke nævnt problemet  \r\n\r\n overfor indklagede, men har blot udført arbejdet, som man plejede. Selv om  \r\n\r\n indklagede måske måtte leve med revner i et vist omfang, er det efter  \r\n\r\n indklagedes mening godtgjort, at revnedannelserne i forbindelse med de her  \r\n\r\n omhandlede entrepriser i omfang lå væsentligt over, hvad der måtte  \r\n\r\n accepteres. </P>  \r\n\r\n<P>Efter bevisførelsen - herunder navnlig syns- og skønserklæringen af  \r\n\r\n 4/11-1988 og skønsmændenes supplerende forklaringer under afhjemlingen - må  \r\n\r\n det efter voldgiftsrettens opfattelse lægges til grund, at de omhandlede  \r\n\r\n revnedannelser ikke skyldes udførelsesfejl i traditionel forstand - herunder  \r\n\r\n f.eks. ikke mangelfuld komprimering af stabilgrus. </P>  \r\n\r\n<P>De må derimod henføres til et samvirke mellem forskellige forhold som  \r\n\r\n angivet af skønsmændene. </P>  \r\n\r\n<P>Det må endvidere lægges til grund, at betydningen af disse forhold i  \r\n\r\n forbindelse med retableringsarbejder ikke tidligere har været klarlagt, men  \r\n\r\n at denne sag - og de dermed sammenhængende sager - har været den direkte  \r\n\r\n anledning til overordnede initiativer med henblik på udsendelse af nye  \r\n\r\n generelle forskrifter for retablering af vejbelægning i forbindelse med  \r\n\r\n ledningsanlæg. </P>  \r\n\r\n<P>Det må endelig antages, at det har været almindeligt kendt, at  \r\n\r\n revnedannelser jævnligt ville opstå efter ledningsnedlæggelser, men at dette  \r\n\r\n har været accepteret som forhold, man måtte &#187;leve med&#171; og som måtte  \r\n\r\n repareres i forbindelse med almindelig vejvedligeholdelse. Det må herefter  \r\n\r\n have stået såvel klager som indklagede klart som en nærliggende mulighed, at  \r\n\r\n revnedannelser som konstateret i denne sag ville forekomme. </P>  \r\n\r\n<P>Hvis indklagede ikke var indstillet på at acceptere sådanne  \r\n\r\n revnedannelser, måtte dette under disse omstændigheder være præciseret i  \r\n\r\n udbudsmaterialet. Dette er ikke sket, ligesom de forhold, der må antages at  \r\n\r\n have haft betydning som skadeårsager, ikke har ført til specifikke  \r\n\r\n forskrifter fra indklagedes side. </P>  \r\n\r\n<P>Det er heller ikke sandsynliggjort, at skaderne ville være undgået ved en  \r\n\r\n mere omhyggelig udførelse af entrepriserne fra klagerens eller dennes  \r\n\r\n underentreprenørers side. </P>  \r\n\r\n<P>Under disse omstændigheder finder voldgiftsretten i det hele at måtte give  \r\n\r\n klageren medhold i de principale påstande. </P>  \r\n\r\n<P> T H I B E S T E M M E S: </P>  \r\n\r\n<P>Indklagede, A I/S, skal til klageren, A/S K, (tidligere Y A/S), frigive  \r\n\r\n restsikkerhedsstillelsen på 75.000 kr. vedrørende entreprise vi, x-sted, samt  \r\n\r\n godtgøre klageren det tab vedrørende garantiprovision, denne har lidt ved  \r\n\r\n manglende frigivelse af sikkerhedsstillelsen. </P>  \r\n\r\n<P>Klageren frifindes for indklagedes påstand nr. 2 og nr. 3. </P>  \r\n\r\n<P>Hver part bærer endeligt de af parten allerede afholdte omkostninger til  \r\n\r\n syn og skøn, herunder for afhjemlingen. </P>  \r\n\r\n<P>Iøvrigt bærer hver part egne sagsomkostninger. </P>  \r\n\r\n<P>Udgifterne ved voldgiftsrettens behandling af sagen skal betales af  \r\n\r\n indklagede. </P>  \r\n\r\n<P>Kendelsen skal efterkommes inden 14 dage efter dens modtagelse. </P>  \r\n\r\n<PRE>  \r\n\r\n København, den 31. juli 1991  \r\n\r\n Jes Mogens Kirk     Carl-Johan Probst  \r\n\r\n           Mogens Hornslet  \r\n\r\n               P.v.c.  \r\n\r\n              G. Stark  \r\n\r\n</PRE>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Offentliggjort i Kendelser om fast ejendom 1991 side 154-164 af Jurist- og Økonomforbundets forlag."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19916059325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003439"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60593"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/07/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Voldgiftsretten for Bygge- og Anlægsvirksomhed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Voldgiftssag nr. C 2432"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}