{
    "id": 155842,
    "title": "Ankestyrelsens principafgørelse U-3-94 om behandlingsudgifter - smertestillende medicin - receptpligtig - tilskudsberettiget - håndkøbsmedicin - under sagens behandling - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9270 af 15/05/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-3-94 om behandlingsudgifter - smertestillende medicin - receptpligtig - tilskudsberettiget - håndkøbsmedicin - under sagens behandling - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">På baggrund af de ændrede regler om tilskud og receptpligt på sygesikringsområdet har Ankestyrelsen behandlet nogle sager om hjælp efter den tidligere arbejdsskadeforsikringslovs § 25 (nu § 30) til dækning af udgifter til smertestillende medicin.</p>\r\n   <p class=\"TekstGenerel\">Spørgsmålet var, om der som betingelse for at yde hjælp efter denne bestemmelse kunne stilles krav om, at den smertestillende medicin skulle være tilskudsberettiget og receptpligtig efter sygesikringsloven.</p>\r\n   <p class=\"TekstGenerel\">Det kunne ikke udledes af de ændrede regler om tilskud og receptpligt på sygesikringsområdet, at ændringerne skulle have afsmittende virkning eksempelvis på arbejdsskadeforsikringsområdet.</p>\r\n   <p class=\"TekstGenerel\">Uden udtrykkelig hjemmel kunne der ikke indfortolkes et krav om, at der som betingelse for at få hjælp efter arbejdsskadeforsikringslovens § 25 skulle være tale om tilskudsberettiget medicin eller receptpligtig medicin.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt herefter, at der kunne ydes hjælp til dækning af udgifter til smertestillende medicin efter arbejdsskadeforsikringslovens § 25, når det ud fra en lægelig vurdering var indiceret at indtage smertestillende medicin som led i en nødvendig behandling af arbejdsskadens følger. I tilfælde af tvivl herom måtte forsikringsselskabet/Arbejdsskadestyrelsen indhente lægeerklæring fra behandlende læge.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lov nr. 390 af 20. maj 1992 - § 30</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 12703-93</p>\r\n<p>Skadelidte havde ved en arbejdsskade i 1988 pådraget sig ribbensbrud. Der var følger i form af falsk leddannelse. Hun havde fået tilkendt 5% i mén og 15% i erhvervsevnetab.</p>\r\n<p>I forbindelse med genoptagelse af sagen efter operation i 1992 søgte skadelidte om refusion af udgifter til smertestillende medicin. Der var beskrevet tiltagende smerter med udstråling til venstre skulder og venstre lyske. Der fandtes ikke indikation for brystkirurgisk indgreb, men derimod anæstesiologisk vurdering og behandling.</p>\r\n<p>Arbejdsskadestyrelsen gav afslag på ansøgning om dækning af udgifter til medicinen kodein, saroten tegretol og pinex. Arbejdsskadestyrelsen lagde ved afgørelsen vægt på, at medicinen måtte anses for at være uden helbredende effekt på skadefølgerne, samt at medicinen kodein og pinex ikke er tilskudsberettigende.</p>\r\n<p>1. Efter § 25 kan det pålægges forsikringsselskabet at betale udgifter til bl.a. sygebehandling, når der foreligger en anerkendt arbejdsskade, og det er arbejdsskadens følger, der har været behandlingskrævende, og behandling har været nødvendig for at opnå bedst mulig helbredelse.</p>\r\n<p>2. Der skal være tale om nødvendig behandling, mens sagen er under behandling i Arbejdsskadestyrelsen. Det vil som udgangspunkt sige, at der kan ydes behandlingsudgifter fra anmeldelsen til Arbejdsskadestyrelsen har truffet afgørelse vedrørende mén/erhvervsevnetab.</p>\r\n<p>3. Hjælpen efter § 25 er subsidiær, således at der kun kan ydes refusion efter § 25 i det omfang, udgifterne ikke kan afholdes efter lov om offentlig sygesikring eller som led i behandlingen på offentligt sygehus.</p>\r\n<p>For så vidt angår Ankestyrelsens praksis med hensyn til hjælp til dækning af udgifter til smertestillende medicin, har Ankestyrelsen i SM U-5-1984 fastslået, at udgifter til smertestillende medicin, der var ordineret som led i behandlingen af en arbejdsskade for at undgå en svært invaliderende følgetilstand kunne afholdes efter arbejdsskadeforsikringslovens § 25, da medicinen var nødvendig for at opnå bedst mulig helbredelse.</p>\r\n<p>I Arbejdsskadestyrelsens vejledning af 1. oktober 1990 om arbejdsskadeforsikringslovens § 25 udarbejdet til brug for Rigspolitichefen er det om medicinudgifter anført, at udgiften til smertestillende medicin alene ydes, når der er tale om receptpligtig medicin.</p>\r\n<p>Kravet om, at der skal være tale om receptpligtig medicin fremgår ikke af loven. Lovens krav er, at behandlingen skal være nødvendig for at opnå bedst mulig helbredelse. Heri ligger et krav om, at der skal være tale om lægelig indikation for smertebehandling.</p>\r\n<p>Spørgsmålet var herefter, om der kan stilles krav om, at den smertestillende medicin skal være tilskudsberettiget efter sygesikringsloven.</p>\r\n<p>Håndkøbsmedicin - det vil sige medicin, der ikke kræver recept, - ydes der normalt ikke tilskud til efter sygesikringsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen lagde efter en konkret lægelig vurdering til grund, at brug af smertestillende medicin havde været en nødvendig del af behandlingen af arbejdsskadens følger med henblik på at fremme og opnå bedst mulig helbredelse efter skaden.</p>\r\n<p>Det blev endvidere lagt til grund, at der ikke i arbejdsskadeforsikringslovens § 25 er hjemmel til at begrænse betalingen af udgifter til smertestillende medicin til tilskudsberettiget og receptpligtig medicin.</p>\r\n<p>Ankestyrelsen fandt således, at dokumenterede udgifter til smertestillende medicin, der havde været lægeligt indiceret som led i en nødvendig behandling af arbejdsskadens følger kunne betales efter arbejdsskadeforsikringsloven. Der ville alene kunne ydes dækning af nødvendige behandlingsudgifter i de perioder, hvor sagen havde været under behandling i Arbejdsskadestyrelsen.</p>\r\n<p>Det bemærkedes, at lægemidlet Saroten ikke er smertestillende, og derfor ikke vil kunne betales efter arbejdsskadeforsikringsloven.</p>\r\n<p>____________________________________________________</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 17410-92</p>\r\n<p>Skadelidte havde den 23. januar 1991 efter fald fra en platform beskadiget venstre arm, hoved og ryg.</p>\r\n<p>Skadelidte havde efter skaden haft konstante lændesmerter med udstråling til højre ben, og han fik foretaget stivgøringsoperation svarende til 5. lændehvirvel og korsbenet. Han fik stadig lændesmerter med udstråling til højre ben med forværring af symptomerne ved enhver form for rygbelastende funktioner.</p>\r\n<p>I juni 1992 søgte skadelidtes fagforbund om betaling af udgifter til smertestillende medicin. Skadelidte havde købt henholdsvis kodymagnyl, metadon, dextropropoxifen, anorfin, klyx og laxoberal. Det var oplyst i sagen, at klyx og laxoberal er afføringsmedicin.</p>\r\n<p>Skadelidtes fagforbund gjorde gældende, at meget smertestillende medicin i dag kan købes uden recept, hvorfor det skulle være unødvendigt at ulejlige lægen blot for at udskrive recepter på medicin, der kan købes uden recept.</p>\r\n<p>Ved afgørelse af 1. september 1992 meddelte Arbejdsskadestyrelsen, at han alene var berettiget til at få godtgjort udgifter til lægeordineret receptpligtig medicin som følge af arbejdsskaden.</p>\r\n<p>Skadelidte fik i 1993 tilkendt erstatning for varigt mén svarende til 30%.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen lagde udfra en konkret lægelig vurdering til grund, at smertestillende medicin havde været en nødvendig del af behandlingen af arbejdsskadens følger med henblik på at fremme og opnå bedst mulig helbredelse efter skaden.</p>\r\n<p>Det blev endvidere lagt til grund, at der ikke efter arbejdsskadeforsikringslovens § 25 er hjemmel til at begrænse betalingen af medicinudgifter til tilskudsberettiget og receptpligtig medicin.</p>\r\n<p>Ankestyrelsen fandt således, at forsikringsselskabet skulle betale dokumenterede udgifter til smertestillende medicin, der havde været lægeligt indiceret som led i en nødvendig behandling af arbejdsskadens følger. Der ville alene kunne ydes dækning af nødvendige behandlingsudgifter, mens sagen havde været under behandling i Arbejdsskadestyrelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940927025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008636"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9270"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 17410-9212703-93"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-3-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}