{
    "id": 155355,
    "title": "Ankestyrelsens principafgørelse P-9-94 om tilbagebetaling - indtægt - vejledning - mod bedre vidende - oplysningspligt - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9256 af 15/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-9-94 om tilbagebetaling - indtægt - vejledning - mod bedre vidende - oplysningspligt - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En pensionist havde ikke opfyldt sin oplysningspligt vedrørende indtægter fra selvstændig virksomhed ved indgivelse af selvangivelse.</p>\r\n   <p class=\"TekstGenerel\">En samtale med en socialrådgiver før tilkendelsen af førtidspension fandtes ikke at have givet pensionisten tilstrækkeligt grundlag til at tro, at hans erhvervsindtægter var uden indflydelse på pensionsberegningen efter tilkendelse af førtidspension. Pensionisten var på baggrund af modtagne pensionsmeddelelser ikke i god tro, og betingelserne for at kræve tilbagebetaling af for meget udbetalt pension var således opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt dog ikke, at der kunne kræves tilbagebetaling fra det tidspunkt, hvor socialforvaltningen ved anvendelse af tidligere års selvangivelser var blevet opmærksom på, at pensionisten havde fortsat sin erhvervsvirksomhed efter tilkendelse af pension.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 411 af 26. maj 1992 - § 41, stk. 1 og § 42</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 41 og § 42</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En brugtvognshandler måtte i  oktober 1987 lade sig sygemelde som følge af en ryglidelse.</p>\r\n<p>Han ansøgte derefter om førtidspension. Ved ansøgningen blev det oplyst, at varelageret var afviklet, og at hans sidste bil var solgt.</p>\r\n<p>Ansøgeren fortsatte dog driften af sin brugtvognshandel, efter at han var blevet tilkendt forhøjet almindelig førtidspension med virkning fra april 1988.</p>\r\n<p>Ansøgeren tjente i 1988: 69.476 kr., i 1989: 110.512 kr. og i 1990: 98.012 kr. ved denne virksomhed.</p>\r\n<p>Ved beregningen af  pensionen blev der foretaget fradrag som følge af blandt andet renteindtægter og pensionistens  hustrus indkomst.</p>\r\n<p>I juni 1991 rejste kommunen overfor pensionisten krav om tilbagebetaling af for meget udbetalt pension for perioden 1. april 1988 til 30. juni 1991 med den begrundelse, at han havde haft indtægt ved selvstændig virksomhed i den forløbne periode uden at give oplysning herom til socialforvaltningen. I klagen til ankenævnet anførte pensionisten, at han mente, at han havde overholdt sin oplysningspligt ved at give indberetning til skattevæsenet om sine arbejdsindtægter.</p>\r\n<p>Pensionisten anførte desuden, at han var blevet misinformeret i forbindelse med ansøgningen om pension i 1988, idet han oplyste, at en socialrådgiver under en samtale i hans hjem udtalte, at der ikke skulle været noget i vejen for, at han kunne handle med brugte biler samtidig med, at han modtog pension.</p>\r\n<p>Ankenævnet fandt efter en samlet vurdering af sagens oplysninger ikke tilstrækkeligt grundlag for at statuere, at pensionisten modtog den for perioden 1. april 1988 til 30. juni 1991 for meget udbetalte pension mod bedre vidende.</p>\r\n<p>Ankenævnet lagde vægt på, at det af den i forbindelse med ansøgningom førtidspension givne vejledning ikke klart fremgik, at 'tilladel sen' til at arbejde alene vedrørte pensionstilkendelsen, samt at kommunen - uagtet kendskab til pensionistens ønske om fortsat at handle med brugte biler - ikke ved de årlige omberegninger havde indhentet oplysninger om (eventuelle) arbejdsindtægter.</p>\r\n<p>Ankenævnet ophævede derfor kommunens afgørelse om tilbagebetaling af et beløb på 81.591 kr., som pensionisten uberettiget havde modtaget i pension.</p>\r\n<p>Kommunen fremførte i sin klage til Ankestyrelsen, at der ikke var dokumentation for, at en medarbejder havde udtalt sig som angivet. Hvis en medarbejder havde udtalt, at tilkendelse af pension ikke var ensbetydende med, at pensionisten ubetinget og totalt skulle ophøre med tilknytning til arbejdsmarkedet, blev det efter kommunens opfattelse helt sikkert samtidig tilkendegivet, at en eventuel arbejdsindtægt skulle meddeles pensionskontoret.</p>\r\n<p>Kommunen anførte, at pensionisten ved ansøgningen om førtidspension oplyste, at han havde solgt den sidste bil, og at varelageret var afviklet. Det måtte derfor kunne forventes, at han ville give oplysning igen, hvis han genoptog bilsalget.</p>\r\n<p>Kommunen fremhævede, at det fremgik af de pensionsmeddelelser, der mindst to gange årligt blev udsendt til pensionisten, hvilket beregningsgrundlag, der blev anvendt. Det blev heri anført, at pensionisten havde pligt til at meddele pensionskontoret eventuelleafvigelser mellem  den aktuelle indkomst og det anvendte beregnings grundlag.</p>\r\n<p>Kommunen oplyste, at pensionen blev beregnet efter en forventet indtægt frem til 1. januar 1991, idet der først på dette tidspunkt forelå en selvangivelse for et år, hvor pensionisten havde fået pension hele året. Kommunen blev først på dette tidspunkt opmærksom på, at der på selvangivelsen for 1989 figurerede et overskud fra selvstændig virksomhed.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af begrebet \"mod bedre vidende\" i pensionslovens § 42.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Betingelserne for at kræve tilbagebetaling af den for meget udbetalte pension efter pensionslovens § 42 var opfyldt for perioden 1. april 1988 til 31. december 1990.</p>\r\n<p>Begrundelsen var, at pensionisten havde tilsidesat den oplysnings pligt, der efter pensionslovens § 41 påhviler en pensionist med hensyn til at oplyse om forandringer i sine forhold. Ankestyrelsen fandt desuden, at pensionisten ikke havde været i god tro med hensyn til sin berettigelse til det for meget udbetalte beløb. Ankestyrelsen lagde ved afgørelsen vægt på, at en pensionists pligttil at underrette kommunalbestyrelsen om ændringer i sine indtægts forhold ikke kunne anses for opfyldt ved indgivelsen af selvangivelse til skattemyndighederne.</p>\r\n<p>Ankestyrelsen fandt ikke, at pensionisten på baggrund af den af hamanførte samtale med kommunens sagsbehandler i forbindelse med  ansøg ningen om førtidspension havde kunnet få den opfattelse, at hans indtægter, herunder indtægter ved personligt arbejde, var uden betydning for pensionsberegningen.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at pensionisten i forbindelse med modtagelsen af de halvårlige pensionsmeddelelser var blevetorienteret om oplysningspligten og om indtægtsgrundlaget for be regningen af hans pension.</p>\r\n<p>Ankestyrelsen lagde endelig vægt på, at det ikke fremgik af de for kommunen foreliggende oplysninger, at pensionisten efter tilkendelsen af førtidspension havde planer om at fortsætte sin virksomhed med salg af brugte biler, idet pensionisten ved ansøgningen om førtidspension oplyste, at den sidste bil var solgt og varelageret afviklet.</p>\r\n<p>Ankestyrelsen fandt dog, at kommunen ved beregningen af pensionen for 1991, som blev beregnet med udgangspunkt i årsopgørelsen for 1989, burde have været opmærksom på, at pensionisten i dette år, hvor han havde fået udbetalt førtidspension hele året, fortsat havde indtægter ved selvstændig virksomhed.</p>\r\n<p>Ankestyrelsen fandt således ikke, at kommunen kunne kræve tilbagebetaling af for meget udbetalt pension for perioden fra den 1. januar 1991.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19940925625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008150"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9256"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 20228-92"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-9-94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}