{
    "id": 157158,
    "title": "Ankestyrelsens principafgørelse O-128-95 om kontanthjælp - ægtefælle - studerende - forsørgelsesgrundlag - ægteskab - familiesammenføring",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9367 af 15/02/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse O-128-95 om kontanthjælp - ægtefælle - studerende - forsørgelsesgrundlag - ægteskab - familiesammenføring</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet 2 sager om kontanthjælp til kvinder, der var kommet til Danmark i forbindelse med familiesammenføring med ægtefæller, der begge var studerende.</p>\r\n   <p class=\"TekstGenerel\">De studerende boede hos deres forældre og modtog SU som hjemmeboende.</p>\r\n   <p class=\"TekstGenerel\">I begge sager fandt Ankestyrelsen, at kvinderne på grund af ændringer i deres forhold, var afskåret fra at skaffe det fornødne til deres underhold, og at de derfor var berettigede til kontanthjælp.</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen var, at de begge havde måttet opgive deres forsørgelsesgrundlag i hjemlandet, hvor de blev forsørget af deres forældre, og at deres ægtefæller som studerende på SU ikke kunne opfylde deres forsørgelsesforpligtelse over for dem.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde herved vægt på, at de herboende ægtefæller ifølge bistandslovens § 40 ikke var forpligtede til at opgive deres uddannelse for at varetage forsørgelsen af de familiesammenførte ægtefæller.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen udtalte endvidere, at der ved beregning af hjælpen skulle foretages fradrag for ægtefællernes SU, herunder såvel stipendium som lån, som de pågældende ikke havde optaget.</p>\r\n   <p class=\"TekstGenerel\">(Fra 1. juli 1995 skal hjælp i disse situationer beregnes som til en enlig, jf. bistandslovens § 37, stk. 5, sidste punktum).</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social bistand - lovbekendtgørelse nr. 1024 af 13. december 1994 - § 37, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 21766-94: Ansøger og hendes ægtefælle var blevet gift i X-land. Ansøger flyttede herefter til Danmark, hvor</p>\r\n<p>-------------------------------------------------------------------- |*)     Denne SM erstatter de tidligere udsendte, som indeholdt en  | |fejlagtig henvisning. |-------------------------------------------------------------------- parret boede hos hans forældre. Hendes ægtefælle havde boet i Danmark siden 1975 og var dansk statsborger. Ansøger havde aldrig haft arbejde i sit hjemland, men var blevet forsørget af sine forældre. Det fremgik i øvrigt af sagen, at ansøger i sit hjemland havde taget et kursus i håndarbejds- og maskinsyning.</p>\r\n<p>Ansøgers ægtefælle var studerende og fik SU i form af stipendium, men var ikke interesseret i at optage studielån. Ansøger blev tilmeldt Arbejdsformidlingen fra januar 1994 og gik til danskundervisning. I begyndelsen af februar måned 1994 søgte hun kommunen om økonomisk hjælp under henvisning til, at hun var arbejdsløs. Hun ventede i øvrigt barn i august måned.</p>\r\n<p>Kommunen gav afslag på ansøgningen under henvisning til, at hun ikke havde mistet et forsørgelsesgrundlag ved flytningen til Danmark.</p>\r\n<p>Ankenævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet begrundede sin afgørelse med, at der efter de foreliggende oplysninger ikke sås at være indtrådt en sådan ændring som anført i bistandslovens § 37, og betingelserne for hjælp efter denne bestemmelse var derfor ikke opfyldt.</p>\r\n<p>I klagen til Ankestyrelsen blev det gjort gældende, at det var svært at klare sig for ægtefællens indtægt fra SU særlig efter, at ansøger havde født.</p>\r\n<p>Sagen blev behandlet i principielt møde til supplement af SM O-27-93 med henblik på en nærmere afgrænsning af begrebet \"social begivenhed\" i forbindelse med udbetaling af kontanthjælp til personer, der kommer til Danmark gennem familiesammenføring, når deres herboende ægtefælle er studerende.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til kontanthjælp fra ansøgningstidspunktet som følge af, at hun havde mistet et forsørgelsesgrundlag.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at ansøger ved familiesammenføringen havde måttet opgive sit forsørgelsesgrundlag, idet hun i X-land var blevet forsørget af sine forældre, og at hendes ægtefælle her i landet var studerende og modtog SU og dermed ikke kunne opfylde sin forsørgelsespligt.</p>\r\n<p>Ved bedømmelsen lagde Ankestyrelsen vægt på, at ansøgers ægtefælle ikke var forpligtet til at opgive sin uddannelse for at stå til rådighed for arbejdsmarkedet som betingelse for, at ansøger kunne modtage hjælp, jf. bistandslovens § 40, stk. 4.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at ansøger havde opfyldt betingelserne i øvrigt for at modtage kontanthjælp, herunder at hun havde stået til rådighed for arbejdsmarkedet.</p>\r\n<p>Ved udmålingen af hjælpen skulle der ske fradrag for såvel stipendium, som det studielån ansøgers ægtefælle ikke havde ønsket at optage.</p>\r\n<p>Ankestyrelsen ændrede således ankenævnets afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - j.nr. 21775-94: Ansøger søgte om kontanthjælp sidst i august måned 1994. Hun var da 19 år og var kort tid forinden indrejst til Danmark fra Y-land.</p>\r\n<p>Ifølge kommunens oplysninger havde hun indgået ægteskab den 26. november 1993. Hun fik opholdstilladelse den 16. august 1994.</p>\r\n<p>Inden indrejsen til Danmark gik ansøger i gymnasiet i Y-land og blev forsørget af sine forældre. Hun var efter indrejsen tilmeldt danskundervisning på sprogskolen den 10. september 1994.</p>\r\n<p>Ansøgers ægtefælle modtog SU som studerende med 1.983 kr. pr. måned (stipendium). Han ønskede ikke at optage lån.</p>\r\n<p>Kommunen gav ansøger afslag på økonomisk hjælp. Kommunen begrundede afgørelsen med, at ansøger forud for indgåelse af ægteskab havde været forsørget af sine forældre i Y-land. Endvidere henvistes der til, at det forhold, at ansøgers ægtefælle modtog SU i forbindelse med sin uddannelse ikke berettigede til, at hun kunne modtage supplerende økonomisk hjælp.</p>\r\n<p>I klagen til nævnet havde ansøger anført, at hendes ægtefælles indtægt i form af SU ikke var nok til, at to kunne studere for den. Hun havde derfor søgt om SU, men kunne ikke få det, da hun ikke var i stand til at følge almindelig undervisning på grund af sprogkundskaberne. Endvidere havde hun anført, at det ikke var muligt at få job uden at kunne tale dansk.</p>\r\n<p>Det fremgik i øvrigt af sagen, at ansøger var tilmeldt Arbejdsformidlingen.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af samme spørgsmål som den første sag.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen traf afgørelse i overensstemmelse med afgørelsen i den første sag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19950936725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009948"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9367"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 21766-9421775-94"
        },
        {
            "displayName": "Stikord",
            "displayValue": "O-128-95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}