{
    "id": 38279,
    "title": "Et figurmærke indeholdende ordet 'dille' ikke fundet forveksleligt med et figurmærke og ikke fundet at udnytte dette mærkes goodwill ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60490 af 20/03/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Patentankenævnet stadfæstede Patentdirektoratets afgørelse, hvorefter  \r\n\r\n et figurmærke med en krokodille og ordet &#187;dille&#171; ikke blev fundet  \r\n\r\n forveksleligt med et for andre varer registreret figurmærke forestillende en  \r\n\r\n krokodille. Endvidere var der ikke tale om et lignende mærke i lovens § 6,  \r\n\r\n stk. 2, nr. 1's betydning, hvorfor forvekslelighed efter denne regel ikke  \r\n\r\n forelå. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Et figurmærke indeholdende ordet  \r\n\r\n &#187;dille&#171; ikke fundet forveksleligt med et figurmærke og ikke fundet  \r\n\r\n at udnytte dette mærkes goodwill </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1992, den 20. marts afsagde Patentankenævnet </P>  \r\n\r\n<P>(Grønning-Nielsen, Hans Chr. Thomsen, Gulmann) </P>  \r\n\r\n<P>følgende </P>  \r\n\r\n<PRE>  \r\n\r\n                       KENDELSE  \r\n\r\n i sagen j.nr. V 3/91: Klage fra  \r\n\r\n                       La Chemise Lacoste,  \r\n\r\n                       Frankrig,  \r\n\r\n                       v/Internationalt Patent-Bureau,  \r\n\r\n                       Høje Taastrup  \r\n\r\n                       over  \r\n\r\n                       Patentdirektoratets afgørelse  \r\n\r\n                       af 19. november 1990 af varemærke-  \r\n\r\n                       ansøgning nr. VA 0099/89 fra  \r\n\r\n                       DSB, Danske Statsbaner,  \r\n\r\n                       København,  \r\n\r\n                       v/Advokatfirmaet Storm Mortensen,  \r\n\r\n                       Århus C.  \r\n\r\n</PRE>  \r\n\r\n<P>Den 6. januar 1989 indleverede De Danske Statsbaner (DSB), København, en  \r\n\r\n ansøgning om registrering af varemærket &#187;dille&#171; (figurmærke) for  \r\n\r\n alle varer i klasse 29, 30, 32 og 33 samt alle tjenesteydelser i klasse 42.  \r\n\r\n Ansøgningen blev den 13. december 1989 bekendtgjort i Dansk Varemærketidende.  \r\n\r\n</P>  \r\n\r\n<P>Ved skrivelse af 13. februar 1990 nedlagde klageren i medfør af  \r\n\r\n varemærkelovens § 20, stk. 2, indsigelse mod registrering af det ansøgte  \r\n\r\n mærke. Som foreløbig begrundelse for indsigelsen anførtes: </P>  \r\n\r\n<P>&#187;Som grundlag for indsigelsen skal vi foreløbig henvise til, at  \r\n\r\n indsigerne er indehaver af en række varemærkeregistreringer bestående af  \r\n\r\n billedet af en krokodille i forbindelse med ordet LACOSTE, således VR 1989  \r\n\r\n 1972, VR 3005 1979, VR 2996 1989, VR 6989 1989, VR 2214 1985 og VR 3879 1977,  \r\n\r\n ligesom der findes nogle mærker, der udelukkende udviser billedet af en  \r\n\r\n krokodille, således VR 1766 1980, VR 4233 1988, VR 0043 1982 og VR 4234 1988.  \r\n\r\n</P>  \r\n\r\n<P>Sideløbende med disse registreringer har indsigerne i vidt omfang gjort  \r\n\r\n brug af billedet af en krokodille, og dette mærke er så indarbejdet, at der  \r\n\r\n tilkommer mærket en beskyttelse i henhold til bestemmelsen i varemærkelovens  \r\n\r\n § 6, stk. 2a.&#171; </P>  \r\n\r\n<P>I skrivelse af 18. juni 1990 blev indsigelsesbegrundelsen uddybet således:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Medens det ansøgte mærke er begæret registreret for alle varer og  \r\n\r\n tjenesteydelser i klasserne 29, 30, 32, 33 og 42, er der ingen af indsigernes  \r\n\r\n registreringer, der direkte omfatter disse klasser. Som begrundelse for  \r\n\r\n indsigelsen henviste vi derfor til bestemmelsen i varemærkelovens § 6, stk.  \r\n\r\n 2a, idet vi må formene, at indsigernes krokodille-mærke er så indarbejdet og  \r\n\r\n så velkendt i vide kredse her i landet, at det må nyde beskyttelse i henhold  \r\n\r\n til denne bestemmelse og derfor må kunne gøres gældende overfor det ansøgte  \r\n\r\n mærke, uanset at mærkerne ikke angår varer af samme eller lignende art. Om  \r\n\r\n dette spørgsmål skal vi nærmere anføre følgende. </P>  \r\n\r\n<P>Indsigernes krokodille-mærke er navnlig indarbejdet og velkendt i  \r\n\r\n forbindelse med beklædningsgenstande, jf. VR 0043 1982. At der er tale om et  \r\n\r\n mærke, der henføres under den nævnte bestemmelse i varemærkelovens § 6, stk.  \r\n\r\n 2a, fremgår det af Sø- og Handelsrettens dom (utrykt) af 20. oktober 1987 i  \r\n\r\n sagen H 127 1986 La Chemise Lacoste S.A. mod Flemming Rosendorp, jf. vedlagte  \r\n\r\n kopi. Vi henviser herved til, at retten på side 8 udtaler: &#187;Det lægges  \r\n\r\n til grund, at sagsøgerens omhandlede varemærker er stærkt indarbejdede og  \r\n\r\n velkendte&#171;. </P>  \r\n\r\n<P>Indsigernes mærke er dog ikke alene brugt i forbindelse med  \r\n\r\n beklædningsgenstande men også for kosmetiske produkter, solbriller, biler  \r\n\r\n (jf. at Peugeot har eller i hvert fald tidligere har haft en model med  \r\n\r\n mærket), lædervarer og lignende. Der er således ikke tale om varer, der alene  \r\n\r\n henhører under klasse 25. </P>  \r\n\r\n<P>Indsigernes mærke opfylder derfor den grundlæggende betingelse i § 6, stk.  \r\n\r\n 2a at være særlig stærkt indarbejdet og velkendt i vide kredse her i landet.  \r\n\r\n Som følge heraf kan indsigerne modsætte sig, at trediemand søger at  \r\n\r\n registrere &#187;et lignende mærke&#171; selv for varer af anden art. </P>  \r\n\r\n<P>Efter vor opfattelse må det ansøgte mærke siges at være &#187;et lignende  \r\n\r\n mærke&#171;. Det er klart, at mærkerne ikke er identiske, men vi må hævde, at  \r\n\r\n der er tale om &#187;et lignende mærke&#171;. Det ansøgte mærke udviser  \r\n\r\n ubestrideligt en krokodille og er yderligere udformet således, at ordet  \r\n\r\n &#187;dille&#171; er synligt. At krokodillerne ikke vender deres hoveder den  \r\n\r\n samme vej kan ikke anses for afgørende, idet denne omstændighed ikke står  \r\n\r\n klart i publikums bevidsthed. Det, publikum vil hæfte sig ved i forhold til  \r\n\r\n det ansøgte mærke, er, at dette fremtræder som en krokodille, medens de  \r\n\r\n nærmere træk ved denne vil fortabe sig. </P>  \r\n\r\n<P>Vi er selvsagt klar over, at indsigerne ikke kan gøre eneret gældende til  \r\n\r\n enhver afbildning af en krokodille, jf. iøvrigt vore bemærkninger herom i  \r\n\r\n ovennævnte domsudskrift, side 6, for neden og side 7, for oven vedrørende det  \r\n\r\n i sagen også omhandlede billedmærke, nu registreret under VR 1144 1988.  \r\n\r\n Nævnte mærke udviser imidlertid en helt atypisk krokodille, hvilket ikke er  \r\n\r\n tilfældet i nærværende sag. </P>  \r\n\r\n<P>Endelig kræves det i § 6, stk. 2a, at en andens brug af det lignende mærke  \r\n\r\n indebærer en utilbørlig udnyttelse af det beskyttede mærkes værdi (goodwill).  \r\n\r\n Også denne betingelse må vi anse som opfyldt. Indsigernes mærke er i tidens  \r\n\r\n løb blevet kendt i så at sige alle kredse her i landet og hører desværre til  \r\n\r\n et af de mærker, der hyppigst er genstand for efterligninger og  \r\n\r\n forfalskninger. Mærket er faktisk blevet noget af en &#187;dille&#171; hos  \r\n\r\n mange forbrugere, hvilket musikergruppen Shu Bi Dua har gjort sit til at gøre  \r\n\r\n bekendt med sangen &#187;Askepot&#171;, jf. vedlagte kopi af pladeomslaget.  \r\n\r\n Som det vil ses, henvises der i sangen til indsigernes mærke, på en iøvrigt  \r\n\r\n morsom og harmløs måde, som et &#187;modedyr&#171; og en &#187;krukket  \r\n\r\n dille&#171;. </P>  \r\n\r\n<P>Ansøgeren, D.S.B., har, såvidt vi kan se, ikke nogen særlig grund til at  \r\n\r\n bruge en krokodille som kendetegn for varer i klasserne 19, 30, 32 og 33 og  \r\n\r\n for tjenesteydelser i klasse 42. Såvidt vi har kunnet konstatere, bruges  \r\n\r\n mærket i forbindelse med banegårdskiosker, hvor der sælges varer henhørende  \r\n\r\n til de ovennævnte vareklasser f.eks. pølser. Når ansøgeren har valgt et mærke  \r\n\r\n som det ansøgte og endog har ladet ordet &#187;dille&#171; fremgå af det, kan  \r\n\r\n vi derfor ikke se rettere end, at det må være sket for på en eller anden måde  \r\n\r\n at drage fordel af det kendskab, publikum har til indsigernes mærke. At  \r\n\r\n indsigerne har valgt en krokodille som varemærke skyldes, at grundlæggeren af  \r\n\r\n selskabet, Rene Lacoste, var en berømt fransk tennisspiller, der i slutningen  \r\n\r\n af 1920'rne flere gange var verdensmester, og som var kendt under tilnavnet  \r\n\r\n &#187;krokodillen&#171;. Ansøgeren D.S.B. ses derimod ikke at have nogen  \r\n\r\n anden tilskyndelse til at bruge sit mærke end at forsøge at udnytte den  \r\n\r\n goodwill, der er knyttet til indsigernes mærke. Tanken herom er bestemt  \r\n\r\n fjerntliggende, jf. at vedlagte udklip fra tillægget &#187;Bilen&#171; til  \r\n\r\n Berlingske Tidende fra den 14. juni 1990 viser, at ansøgeren, omend her på en  \r\n\r\n mere direkte måde, søger at drage fordel af et andet berømt varemærke. </P>  \r\n\r\n<P>Vi må således mene, at betingelserne for at afslå det ansøgte mærke i  \r\n\r\n henhold til bestemmelsen i varemærkelovens § 6, stk. 2a er til stede, idet en  \r\n\r\n registrering vil være til skade for indsigernes mærke. </P>  \r\n\r\n<P>Ved siden af den anførte bestemmelse i § 6, stk. 2a, der giver beskyttelse  \r\n\r\n for varer af anden art, kan der iøvrigt også henvises til bestemmelsen i  \r\n\r\n varemærkelovens § 14, stk. 1, nr. 6, idet der til en vis grad foreligger  \r\n\r\n vareartslighed i forholdet mellem indsigernes mærker VR 1766 1980, VR 0043  \r\n\r\n 1982 og VR 4233 1988 på den ene side og ansøgerens mærke på den anden side.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår VR 1766 1980 skal henvises til, at der under klasse 18  \r\n\r\n indgår en række varer, der er ligeartede med bl.a. følgende tjenesteydelser i  \r\n\r\n klasse 42: designvirksomhed, industriel formgivning, materialetestning. </P>  \r\n\r\n<P>For så vidt angår VR 0043 1982 skal anføres, at der til klasse 25 henføres  \r\n\r\n en række varer, der er ligeartede med bl.a. bølgende tjenesteydelser i klasse  \r\n\r\n 42: Designvirksomhed, udlejning af beklædning, modeinformation, organisering  \r\n\r\n af udstillinger, tekstiltestning samt udlejning af uniformer. </P>  \r\n\r\n<P>For så vidt angår VR 4233 1988 skal anføres, at der til klasse 24 henføres  \r\n\r\n visse varer, der er ligeartede med bl.a. følgende tjenesteydelse i klasse 42:  \r\n\r\n tekstiltestning. </P>  \r\n\r\n<P>Vi må herefter anmode Direktoratet om at afslå ansøgningen.' </P>  \r\n\r\n<P>Ansøger meddelte i skrivelse af 30. august 1990, at det af klageren  \r\n\r\n fremførte ikke gav anledning til bemærkninger. </P>  \r\n\r\n<P>Patentdirektoratet traf afgørelse i sagen den 19. november 1990, og  \r\n\r\n afviste indsigelsen med følgende begrundelse: </P>  \r\n\r\n<P>&#187;Til støtte for den i varemærkelovens § 14, stk. 1, nr. 6 nedlagte  \r\n\r\n indsigelse henviser De til de af indsigers registreringer, der alene udviser  \r\n\r\n billedet af en krokodille, nemlig VR 1766 1980, der omfatter alle varer i  \r\n\r\n klasse 18, VR 0043 1982, der omfatter alle varer i klasse 25 og VR 4233 1988,  \r\n\r\n der omfatter alle varer i klasse 24. Da det ansøgte mærke er ansøgt  \r\n\r\n registreret for alle varer og tjenesteydelser i klasserne 29, 30, 32, 33 og  \r\n\r\n 42 er der ikke varekollision, men der kan muligvis være tale om en vis lighed  \r\n\r\n mellem varearterne og tjenesteydelserne i klasse 42. For at mærkerne kan  \r\n\r\n anses for forvekslelige i sådanne tilfælde, er det Direktoratets praksis, at  \r\n\r\n det skal dreje sig om identiske eller næsten identiske mærker. Dette er ikke  \r\n\r\n tilfældet i nærværende sag. Både det ansøgte mærke og indsigers  \r\n\r\n registreringer har en krokodille som motiv, men en ensartethed alene i den  \r\n\r\n til grund for to mærker liggende ide er ikke i sig selv tilstrækkelig til at  \r\n\r\n frembringe forvekslelighed. I indsigers mærke vender krokodillegabet mod  \r\n\r\n højre og halen ligger henover ryggen. I det ansøgte mærke vender  \r\n\r\n krokodillegabet mod venstre og halen vender nedad, hvortil kommer, at ordet  \r\n\r\n &#187;dille&#171; indgår på en fremtrædende plads som en del af krokodillens  \r\n\r\n krop. Det er Direktoratets vurdering, at det ansøgte mærke ikke har en sådan  \r\n\r\n lighed med indsigernes mærke, at der foreligger forvekslelighed. Denne del af  \r\n\r\n indsigelsen kan således ikke tages til følge. </P>  \r\n\r\n<P>De har tillige henvist til bestemmelsen i § 6, stk. 2, nr. 1 i  \r\n\r\n varemærkeloven. Det udtales i denne bestemmelse, at der undtagelsesvis kan  \r\n\r\n foreligge forvekslelighed, såfremt der ikke er tale om varer af samme eller  \r\n\r\n lignende art, når et varemærke er særlig stærkt indarbejdet og endvidere er  \r\n\r\n så velkendt i vide kredse her i landet, at en andens brug af et lignende  \r\n\r\n mærke selv for varer af en anden art indebærer en utilbørlig udnyttelse af  \r\n\r\n varemærkets værdi (goodwill). </P>  \r\n\r\n<P>Direktoratet er i overensstemmelse med Sø- og Handelsrettens dom enig i,  \r\n\r\n at indsigers varemærker er stærkt indarbejdede og velkendte. Da der ikke er  \r\n\r\n tale om identiske eller næsten identiske mærker, er det herefter spørgsmålet,  \r\n\r\n om der er tale om &#187;et lignende mærke&#171;. Alle indsigers registrerede  \r\n\r\n varemærker indeholder en krokodille udformet som ovenfor beskrevet. Nogle af  \r\n\r\n mærkerne indeholder herudover navnet Lacoste. Ansøgers mærke er tillige en  \r\n\r\n afbildning af en krokodille, der som ovenfor beskrevet vender anderledes end  \r\n\r\n krokodiller på indsigers mærker, og hvor ordet &#187;dille&#171; indtager en  \r\n\r\n fremtrædende plads og indgår som en del af krokodillens krop. </P>  \r\n\r\n<P>Det er på denne baggrund Direktoratets opfattelse, at det ikke drejer sig  \r\n\r\n om lignende mærker i § 6, stk. 2, nr. 2' forstand. Det er antaget, at der  \r\n\r\n stilles krav om større lighed end forvekslelighed i § 14, nr. 6.  \r\n\r\n Betingelserne i varemærkelovens § 6, stk. 2, nr. 1 er herefter ikke opfyldt,  \r\n\r\n og denne del af indsigelsen kan derfor heller ikke tages til følge.' </P>  \r\n\r\n<P>Denne afgørelse har klageren ved skrivelse af 17. januar 1991 indbragt for  \r\n\r\n Patentankenævnet med påstand om, at det ansøgte mærke bør anses som  \r\n\r\n forveksleligt med klagerens billedmærke. Klageren har den 19. april 1991  \r\n\r\n indleveret ankebegrundelse, hvor der anføres følgende: </P>  \r\n\r\n<P>&#187;Indsigerne har i en lang årrække verden over brugt billedet af en  \r\n\r\n krokodille som varemærke for deres sportsbeklædningsgenstande i klasse 25.  \r\n\r\n Mærket er i Danmark registreret under nr. VR 0043 1982 for alle varer i  \r\n\r\n klasse 25, jf. vedlagte bilag 2. Dette mærke er et af de hyppigst kopierede  \r\n\r\n mærker, der findes, og dets bekendthed er så betydelig, at det nyder  \r\n\r\n beskyttelse i henhold til bestemmelsen i varemærkelovens § 6, stk. 2a, den  \r\n\r\n såkaldte Kodakbeskyttelse. Direktoratet anerkender som nedenfor nævnt i dets  \r\n\r\n afgørelse, at mærket nyder denne beskyttelse. Indsigernes mærke er navnlig  \r\n\r\n kendt for varer i klasse 25, men det er også her i landet registreret og  \r\n\r\n brugt for varer i en række andre klasser, således i klasse 3, hvorunder  \r\n\r\n henhører parfumerivarer og kosmetiske varer, i klasse 9 af hensyn til  \r\n\r\n solbriller, i klasse 12 af hensyn til automobiler, i klasse 14 af hensyn til  \r\n\r\n ure, i klasse 18 af hensyn til lædervarer og i klasse 28 af hensyn til  \r\n\r\n sportsartikler. </P>  \r\n\r\n<P>Indsigernes mærke er derimod ikke registreret i de klasser, i hvilke  \r\n\r\n ansøgernes mærke er anmeldt, og det bruges heller ikke for varer eller  \r\n\r\n tjenesteydelser i disse klasser. </P>  \r\n\r\n<P>Når indsigerne har nedlagt indsigelse mod ansøgernes mærke skyldes det, at  \r\n\r\n der næppe kan være tvivl om, at ansøgerne gennem brugen af deres krokodille  \r\n\r\n søger at drage fordel af det kendskab, der er knyttet til indsigernes mærke.  \r\n\r\n De Danske Statsbaner har, såvidt vi kan se, ikke nogen særlig grund til at  \r\n\r\n bruge billedet af en krokodille som kendetegn for de grillbarer, der findes  \r\n\r\n på de forskellige stationer, hvor der kan købes hurtigt tillavede madvarer  \r\n\r\n såsom pølser, pommes frites og lignende. Vi har således bemærket, at det  \r\n\r\n ansøgte mærke bruges i tilslutning til den &#187;mini bar&#171;, der findes  \r\n\r\n på S-togsperronen her i Høje Taastrup. Drift af restaurationer og lignende  \r\n\r\n henhører under klasse 42. </P>  \r\n\r\n<P>I vor indsigelse overfor Direktoratet påviste vi, at ansøgerne i deres  \r\n\r\n annoncering for at køre på 1. klasse i regionaltogene benævte dette som  \r\n\r\n &#187;DSB's Rolls-Royce&#171;, jf. vedlagte kopi af tillægget  \r\n\r\n &#187;Bilen&#171; til Berlingske Tidende fra den 14. juni 1990, bilag 3.  \r\n\r\n Ansøgerne forsøgte således her at drage fordel af en sammenligning med et  \r\n\r\n berømt varemærke, og det er derfor ikke nogen fjerntliggende tanke, at de som  \r\n\r\n ovenfor anført må antages at have valgt deres mærke i nærværende sag for at  \r\n\r\n drage fordel af det udbredte kendskab, der findes til indsigernes mærke. </P>  \r\n\r\n<P>Som det fremgår af Direktoratets afgørelse anførte vi overfor Direktoratet  \r\n\r\n som grundlag for indsigelsen for det første bestemmelsen i varemærkelovens §  \r\n\r\n 14, stk. 1, nr. 6, idet der til en vis grad foreligger vareartslighed mellem  \r\n\r\n visse af indsigernes registreringer på den ene side og ansøgningen på den  \r\n\r\n anden side, jf. nærmere side 3 i afgørelsen. Men dernæst anførte vi som  \r\n\r\n begrundelse for indsigelsen også bestemmelsen i varemærkelovens § 6, stk. 2a,  \r\n\r\n ifølge hvilken der under nærmere angivne betingelser kan statueres  \r\n\r\n forvekslelighed mellem to varemærker, selvom de ikke angår varer af samme  \r\n\r\n eller lignende art. </P>  \r\n\r\n<P>Direktoratet fandt ikke grundlag for at imødekomme indsigelsen hverken i  \r\n\r\n henhold til bestemmelsen i § 14, stk. 1, nr. 6 eller i henhold til  \r\n\r\n bestemmelsen i § 6, stk. 2a. </P>  \r\n\r\n<P>Overfor Patentankenævnet gør vi alene gældende, at indsigelsen bør tages  \r\n\r\n til følge på grundlag af bestemmelsen i varemærkelovens § 6, stk. 2a, den  \r\n\r\n såkaldte Kodakregel. </P>  \r\n\r\n<P>Med hensyn til anvendelsen af denne bestemmelse udtaler Direktoratet i  \r\n\r\n afgørelsen side 4, sidste afsnit, at det tiltrædes, at indsigernes varemærker  \r\n\r\n er stærkt indarbejdede og velkendte. Direktoratet tiltræder således, at  \r\n\r\n indsigernes mærker kan nyde beskyttelse i henhold til Kodakreglen. Når  \r\n\r\n indsigelsen alligevel ikke tages til følge, skyldes det, at det ansøgte mærke  \r\n\r\n ikke blev anset for &#187;et lignende mærke&#171;. Vor påstand overfor  \r\n\r\n Ankenævnet går følgelig ud på, at nævnet fastslår, at der er fornødent  \r\n\r\n grundlag for at antage, at det ansøgte mærke må anses som forveksleligt med  \r\n\r\n indsigernes mærke, idet det også opfylder betingelsen om at være &#187;et  \r\n\r\n lignende mærke&#171;. </P>  \r\n\r\n<P>Som ovenfor nævnt må man antage, at ansøgerne med deres mærke søger at  \r\n\r\n drage fordel af det udbredte kendskab, der foreligger til indsigernes mærke.  \r\n\r\n Dette mener vi må være en omstændighed, der også bør tages i betragtning ved  \r\n\r\n bedømmelsen af, om der foreligger &#187;et lignende mærke&#171;. Såvidt vi  \r\n\r\n ved, er der ikke i retspraksis taget stilling til, hvad der nærmere skal  \r\n\r\n forstås ved &#187;et lignende mærke&#171;, og der ses derfor ikke at være  \r\n\r\n noget til hinder for, at det statueres, at ansøgernes mærke i nærværende  \r\n\r\n tilfælde udgør et sådant mærke. </P>  \r\n\r\n<P>Vi anmoder derfor Ankenævnet om at omgøre Direktoratets afgørelse således,  \r\n\r\n at det ansøgte mærke nægtes registreret i henhold til varemærkelovens § 6,  \r\n\r\n stk. 2a.' </P>  \r\n\r\n<P>Ansøgeren har ved skrivelse af 6. august 1991 anført: </P>  \r\n\r\n<P>&#187;1.Den virksomhed, hvori det af undertegnede anmeldte figurvaremærke  \r\n\r\n &#187;Dillen&#171; symboliseret ved en krokodille, var, at figurmærket  \r\n\r\n &#187;Dillen&#171; anvendes, er DSB restauranter og kiosker as, som er et  \r\n\r\n privat aktieselskab ejet af Vagn Hansen, og som driver blandt andet  \r\n\r\n restaurationsvirksomhed fra alle banegårde i Danmark i henhold til  \r\n\r\n forpagtningskontrakt med Danske Statsbaner. I forpagtningskontrakten er det  \r\n\r\n aftalt, at alle varemærker, som anvendes i virksomheden, registreres med  \r\n\r\n Danske Statsbaner (DSB) som indehaver, idet varemærkerne ved forpagtningens  \r\n\r\n ophør alligevel overdrages til Danske Statsbaner. </P>  \r\n\r\n<P>Dette fremhæves alene med det formål at imødegå sagens bilag 3, som netop  \r\n\r\n vedrører en af Danske Statsbaner iværksat markedsføring, hvorimod nærværende  \r\n\r\n varemærke som nævnt er udviklet af og anvendes i den private virksomhed DSB  \r\n\r\n restauranter og kiosker as. </P>  \r\n\r\n<P>Der er således inden sammenhæng mellem de 2 annonceringer/markedsføringer,  \r\n\r\n og DSB restauranter og kiosker as har selvsagt ikke noget ansvar for Danske  \r\n\r\n Statsbaners annoncering, idet der i det daglige ingen forbindelse er mellem  \r\n\r\n Danske Statsbaners markedsføring og DSB restauranter og kiosker as's  \r\n\r\n markedsføring. </P>  \r\n\r\n<P>2. Baggrunden for, at DSB restauranter og kiosker as valgte ordet  \r\n\r\n &#187;Dillen&#171; anvendes som betegnelse for et flutesprodukt, som man skal  \r\n\r\n have et gab som en krokodille for at fortære - heraf navnet. De produkter,  \r\n\r\n som markedsføres under figurvaremærket &#187;Dillen&#171; er således alene  \r\n\r\n flutesprodukter tilberedt med sunde råvarer &#187;såkaldte grønne  \r\n\r\n produkter&#171;. Dette er igen baggrunden for, at den grønne farve er valgt i  \r\n\r\n såvel emballagen som markedsføringen. </P>  \r\n\r\n<P>Figurvaremærket &#187;dillen&#171; anvendes således ikke for salg af andre  \r\n\r\n produkter end omtalte flutesprodukter. </P>  \r\n\r\n<P>3. Figurvaremærket &#187;dillen&#171; er som tidligere fremført ikke på  \r\n\r\n nogen måde forveksleligt med Lacostes varemærket, og der er ikke på nogen  \r\n\r\n måde forsøgt eller tilstræbt nogen efterligning. </P>  \r\n\r\n<P>4. Der foreligger ikke vareartslighed. </P>  \r\n\r\n<P>5. Som udgangspunkt kan ingen påberåbe sig eneret til at anvende  \r\n\r\n afbildninger af dyr i sin markedsføring, og konkret er der betydelig forskel  \r\n\r\n mellem de 2 anvendte afbildninger af en krokodille, hvortil kommer, at ordene  \r\n\r\n &#187;dille&#171; er indarbejdet i Danske Statsbaners krokodille.' </P>  \r\n\r\n<P>Ankenævnet har behandlet sagen i sit møde den 21. februar 1992. </P>  \r\n\r\n<P>Ingen af parterne gav møde. </P>  \r\n\r\n<P>I henhold til de af Patentdirektoratet anførte grunde og idet det for  \r\n\r\n Ankenævnet anførte ikke findes at kunne føre til andet resultat </P>  \r\n\r\n<P>bestemmes: </P>  \r\n\r\n<P>Den påklagede afgørelse stadfæstes. </P>  \r\n\r\n<P>Grønning-Nielsen. Hans Chr. Thomsen. S. Gulmann. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926049025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006214"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60490"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patentankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "V3/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}