{
    "id": 37889,
    "title": "Henstilling om ensartede sikringskrav vedrørende erhvervsforsikring ikke omfattet af konkurrencelovens § 11 (* 1). ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60360 af 05/08/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Konkurrenceankenævnet har ophævet Konkurrencerådets afgørelse om, at  \r\n\r\n der i henhold til konkurrencelovens § 11 skulle indledes forhandlinger med  \r\n\r\n Dansk Forening for Skadesforsikring, SKAFOR, med henblik på, at SKAFOR over  \r\n\r\n for sine medlemmer skulle understrege, at henstillingen om ensartede  \r\n\r\n sikringskrav ikke var bindende. </I> </P>  \r\n\r\n<P> <I>Konkurrencerådet havde fundet (* 2), at henstillingen måtte antages at  \r\n\r\n forhindre markedsmekanismen i at frembringe et differentieret udbud af  \r\n\r\n forsikringsydelser. Konkurrenceankenævnet fandt, at SKAFOR's retningslinier,  \r\n\r\n der i praksis måtte forventes at blive fulgt af medlemmerne, ville medvirke  \r\n\r\n til at skærpe konkurrencen med hensyn til øvrige forsikringsbetingelser, samt  \r\n\r\n at der var tale om en rationaliserende ordning, der på forsikringsmarkedet  \r\n\r\n måtte påregnes at ville komme kunderne tilgode. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Henstilling om ensartede sikringskrav vedrørende  \r\n\r\n erhvervsforsikring ikke omfattet af konkurrencelovens § 11 (* 1). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1992, den 5. august, afsagde Konkurrenceankenævnet i sagen j.nr.  \r\n\r\n 91-41.492 Dansk Forening for Skadesforsik ring, SKAFOR ctr. KonkurrenceRådet  \r\n\r\n sålydende </P>  \r\n\r\n<PRE>  \r\n\r\n                          K E N D E L S E  \r\n\r\n</PRE>  \r\n\r\n<P>1. Ved skrivelse af 2. juli 1991 har Dansk Forening for Skadesforsikring,  \r\n\r\n SKAFOR, klaget over en af KonkurrenceRådet den 25. juni 1991 truffet  \r\n\r\n afgørelse, hvorved rådet besluttede, at der i henhold til konkurrencelovens §  \r\n\r\n 11 skal indledes forhandling med SKAFOR med henblik på ændring af foreningens  \r\n\r\n henstilling til sine medlemmer om at gennemføre ensartede sikringskrav i  \r\n\r\n overensstemmelse med regelsættet vedrørende erhvervsforsikring:  \r\n\r\n &#187;Retningslinier for forsikringsselskabers regler for  \r\n\r\n indbrudssikring&#171;. </P>  \r\n\r\n<P>Klageren har påstået afgørelsen ophævet. </P>  \r\n\r\n<P>KonkurrenceRådet har påstået afgørelsen stadfæstet. </P>  \r\n\r\n<P>Sagen har været mundtligt forhandlet. </P>  \r\n\r\n<P>2. Rådets skrivelse af 25. juni 1991 er sålydende: </P>  \r\n\r\n<P>&#187;Butikhandelens Fællesråd og Det danske Handelskammer har ved  \r\n\r\n skrivelse af 26. marts 1991, med henvisning til konkurrencelovens § 11,  \r\n\r\n anmodet KonkurrenceRådet om at vurdere forsikringsselskabernes indbyrdes  \r\n\r\n aftale om ens sikringskrav i relation til erhvervsforsikringer,  \r\n\r\n tyveriforsikringsdelen. </P>  \r\n\r\n<P>Aftalen er efter organisationernes opfattelse konkurrencebegrænsende og  \r\n\r\n hæmmer effektiviteten i omsætningen af erhvervsforsikringsydelser. </P>  \r\n\r\n<P>Regelsættet omfattende de ændrede krav til sikring er udarbejdet af Dansk  \r\n\r\n Forening for Skadesforsikring, SKAFOR, og sendt til  \r\n\r\n medlemsforsikringsselskaberne som en henstilling om at indføre ensartede  \r\n\r\n sikringskrav i selskabernes forsikringsbetingelser. </P>  \r\n\r\n<P>I det omfang henstillingen følges, indebærer dette, at alle forretninger,  \r\n\r\n der har bestemte typer varer til videresalg, udlejning m.v., skal opfylde  \r\n\r\n nogle nærmere definerede minimumskrav til indbrudssikring. </P>  \r\n\r\n<P>KonkurrenceRådet har på et møde den 19. juni 1991 SKAFOR har i forbindelse  \r\n\r\n med udarbejdelsen af ens krav til sikring indsamlet materiale fra de  \r\n\r\n forskellige medlemsselskaber og på grundlag heraf foretaget en  \r\n\r\n systematisering af sammenhænge mellem varearter, forretningstyper,  \r\n\r\n sikringsforhold og tyveririsiko samt foretaget en objektivering af tekniske  \r\n\r\n muligheder for sikring. </P>  \r\n\r\n<P>KonkurrenceRådet finder ikke, at dette i sig selv udgør noget  \r\n\r\n konkurrenceretligt problem. Set ud fra en effektivitetsynsvinkel kan det være  \r\n\r\n hensigtsmæssigt, at alle selskaber får det bedst mulige informationsgrundlag  \r\n\r\n for konkurrencemæssig ageren. </P>  \r\n\r\n<P>KonkurrenceRådet finder heller ikke at etableringen af et standardprodukt  \r\n\r\n med nærmere definerede sikringskrav ved siden af øvrige produkter vil være  \r\n\r\n betænkeligt. </P>  \r\n\r\n<P>KonkurrenceRådet finder, at det konkurrenceretlige problem består i, at  \r\n\r\n der på grundlag af den indsamlede information er udsendt en henstilling fra  \r\n\r\n SKAFOR, der har karakter af en binding for medlemmerne til alene at udbyde et  \r\n\r\n forsikringsprodukt med samme sikringskrav. </P>  \r\n\r\n<P>KonkurrenceRådet finder, at der i henhold til konkurrencelovens § 11 skal  \r\n\r\n optages forhandlinger med SKAFOR med henblik på, at SKAFOR over for  \r\n\r\n medlemmerne understreger, at henstillingen om ens sikringskrav i relation til  \r\n\r\n erhvervsforsikringer, tyveriforsikringsdelen, ikke er bindende, og at det af  \r\n\r\n det udsendte materiale fra SKAFOR til medlemmerne om varegrupper,  \r\n\r\n sikringsforhold og tyveririsiko m.m klart skal fremgå, at det er op til det  \r\n\r\n enkelte forsikringsselskab selv at fastsætte betingelser om sikring og andre  \r\n\r\n forhold ud fra selskabets egen vurdering af sikringsbehov og markedsforhold  \r\n\r\n etc. </P>  \r\n\r\n<P>KonkurrenceRådet har ved afgørelsen lagt vægt på, at SKAFORs regelsæt i  \r\n\r\n sin nuværende form medfører eller må antages at medføre en  \r\n\r\n konkurrencebegrænsning med skadelige virkninger, jf. konkurrencelovens § 11,  \r\n\r\n idet henstillingen om ens sikringskrav må antages at forhindre  \r\n\r\n markedsmekanismen i at frembringe et differentieret udbud af  \r\n\r\n forsikringsydelser, som er i overensstemmelse med kundernes præferencer.  \r\n\r\n ...&#171;. </P>  \r\n\r\n<P>3. Klagerens argumentation. </P>  \r\n\r\n<P>Klageren har anført, at SKAFORs henstilling vedrørende fælles krav til  \r\n\r\n tyverisikring ikke kan anses for en konkurrencebegrænsning, der medfører  \r\n\r\n eller vil kunne medføre de i konkurrencelovens § 11 nævnte skadelige  \r\n\r\n virkninger for konkurrencen. </P>  \r\n\r\n<P>Inden for de seneste år er der hos forsikringstagerne sket en betydelig  \r\n\r\n brancheglidning. En følge heraf har været, at det er blevet vanskeligere at  \r\n\r\n knytte sikringskravene til den enkelte branche. Som konsekvens heraf har  \r\n\r\n SKAFOR fundet det rigtigt og nødvendigt at ændre kriteriet for sikringsvalg  \r\n\r\n fra &#187;forretningstype&#171; til &#187;vareart&#171;. </P>  \r\n\r\n<P>I SKAFORs egen brochure, som retter sig til kunderne, er  \r\n\r\n forsikringsselskabernes nye ensartede krav om indbrudssikring nærmere  \r\n\r\n beskrevet. Det fremgår, at kravene til indbrudssikring er inddelt i 6  \r\n\r\n forskellige niveauer de såkaldte sikringsniveauer. Brochuren indeholder en  \r\n\r\n nærmere begrundelse for reglerne, hvad de går ud på, og hvordan der  \r\n\r\n indbrudssikres. Endvidere er de forskellige sikringsniveauer nærmere  \r\n\r\n beskrevet. </P>  \r\n\r\n<P>I forordet til &#187;Retningslinier for forsikringsselskabernes regler for  \r\n\r\n Indbrudssikring&#171; er bl.a. anført, at &#187;SKAFOR har henstillet til  \r\n\r\n alle medlemmerne at følge regelsættet&#171;. I et afsnit med overskriften  \r\n\r\n minimumsregler er anført, at &#187;regelsættet er minimumskrav, og at det er  \r\n\r\n muligt for det enkelte forsikringsselskab at skærpe kravene ....&#171;. I  \r\n\r\n regelsættet findes endvidere et skema, hvor sikringsniveauer og varegrupper  \r\n\r\n sammenholdes. Skemaet er vedhæftet som bilag til nærværende kendelse. </P>  \r\n\r\n<P>Henstillingen har således ikke karakter af en binding for foreningens  \r\n\r\n medlemmer til kun at tilbyde forsikring med samme sikringskrav. Der føres  \r\n\r\n ikke kontrol med, om henstillingen følges. Hvis henstillingen ikke følges,  \r\n\r\n har dette heller ingen konsekvens i form af sanktion eller lignende. Hertil  \r\n\r\n kommer, at henstillingen på ingen måde er fulgt op med tariffer for præmier.  \r\n\r\n</P>  \r\n\r\n<P>En del af udgifterne ved tyveriforsikring består af kundens opfyldelse af  \r\n\r\n sikringskrav. Fælles retningslinier for sikringskrav betyder, at  \r\n\r\n forsikringstagerne nu vil kunne sammenligne denne del af forsikringsudgiften.  \r\n\r\n Herved bliver forsikringsmarkedet mere gennemskueligt for forsikringstagerne,  \r\n\r\n og dermed fremmes konkurrencen på markedet. </P>  \r\n\r\n<P>Omkostningerne ved at skifte forsikringsselskab vil være lave, når der er  \r\n\r\n fælles sikringskrav. Forsikringskunderne opnår herved mulighed for at tegne  \r\n\r\n den forsikring, der indeholder de foretrukne vilkår og den mest favorable  \r\n\r\n præmie. Hertil kommer, at fælles sikringskrav har den fordel, at en kunde,  \r\n\r\n der ønsker at skifte forsikringsselskab, ikke skal afholde udgifter til  \r\n\r\n opfyldelse af nye sikringskrav. Hvis dette var tilfældet, ville muligheden  \r\n\r\n for at skifte selskab være mindre attraktiv. </P>  \r\n\r\n<P>Et ensartet sikringsgrundlag gør det sædvanligvis mindre påkrævet for  \r\n\r\n forsikringsselskabet at besigtige en forretning, inden forsikring tegnes. Er  \r\n\r\n der tale om skift af forsikringsselskab, og oplyser forsikringstageren, at  \r\n\r\n det tidligere selskabs krav fortsat er opfyldt, vil fornyet besigtigelse i  \r\n\r\n princippet være ufornøden. Herved billiggøres forsikringstegning i tilfælde  \r\n\r\n af forsikringsskift. Dette øger forsikringstagernes &#187;mobilitet&#171; og  \r\n\r\n dermed konkurrencen. Effekten heraf må på et marked som det foreliggende, der  \r\n\r\n er præget af betydelig konkurrence mellem selskaberne, forventes at blive til  \r\n\r\n gavn for kunderne. </P>  \r\n\r\n<P>Standardisering kan også på områder, der ikke er lovreguleret, være med  \r\n\r\n til at skabe ønsket gennemsigtighed. Herved lettes forbrugernes mulighed for  \r\n\r\n at drage sammenligninger. At der ikke er lovgivet herom, kan således ikke  \r\n\r\n tages som udtryk for, at standardisering ikke er ønskelig set ud fra et  \r\n\r\n samfundsmæssigt synspunkt. </P>  \r\n\r\n<P>SKAFOR varetager ved sin virksomhed også samfundsmæssige opgaver.  \r\n\r\n Foreningen ser det som sin opgave at forebygge kriminalitet, hvilket bl.a.  \r\n\r\n sker ved at søge at vanskeliggøre indbrud. Der bør derfor tages andre  \r\n\r\n samfundsmæssige hensyn end konkurrencehensyn i betragtning. Tyveri er  \r\n\r\n forbundet med skadevirkninger også af både psykisk og menneskelig art for de  \r\n\r\n berørte. Fælles sikringskrav er i den henseende ønskelig for at dæmme op for  \r\n\r\n tyveri. SKAFORs regelsæt bygger i så henseende på et erfaringsgrundlag, der  \r\n\r\n er opbygget over en årrække. </P>  \r\n\r\n<P>EFMinisterrådet har ved en forordning, EØF nr. 1534/91 af 31. maj 1991,  \r\n\r\n skabt hjemmel for, at der på forsikringsområdet kan indføres bl.a.  \r\n\r\n standardpolicebetingelser, jf. artikel 1 i forordningen. </P>  \r\n\r\n<P>4. KonkurrenceRådets argumentation. </P>  \r\n\r\n<P>Rådet har oplyst, at man også fra enkelte forsikringstagere har modtaget  \r\n\r\n klage over SKAFORs fælles krav til tyverisikring. </P>  \r\n\r\n<P>Bestemmelser om ens sikringskrav udelukker den fleksibilitet og  \r\n\r\n konkurrence forsikringsselskaberne imellem på sikringskrav, som hidtil har  \r\n\r\n været et væsentligt konkurrenceparameter. Der gives ikke mulighed for at  \r\n\r\n afvige fra sikringskravene og tage individuelle hensyn til indbrudshyppighed,  \r\n\r\n geografisk beliggenhed og lokale forhold i øvrigt. Der er derfor tale om en  \r\n\r\n konkurrencebegrænsende aftale, som har direkte skadelige virkninger for  \r\n\r\n konkurrencen. </P>  \r\n\r\n<P>Det konkurrenceretlige problem består i, at der er udsendt en henstilling  \r\n\r\n fra SKAFOR, der har karakter af en binding for medlemmerne til alene at  \r\n\r\n udbyde et forsikringsprodukt med samme sikringskrav. </P>  \r\n\r\n<P>Rådet ønsker, det skal fremgå, at henstillingen ikke er bindende. Da  \r\n\r\n ankesagen imidlertid er rejst, inden de af rådet ønskede forhandlinger blev  \r\n\r\n påbegyndt, har rådet ikke kunnet drøfte dette forhold med SKAFOR. </P>  \r\n\r\n<P>Der foreligger en konkurrencebegrænsende henstilling, der har de i  \r\n\r\n konkurrencelovens § 11 nævnte skadelige virkninger. Henstillingen indebærer  \r\n\r\n en normering af adfærd, som har den konkurrencebegrænsende virkning, at der  \r\n\r\n er risiko for effektivitetsforringelse i form af forringede muligheder for  \r\n\r\n tilpasning på markedet. </P>  \r\n\r\n<P>Kravene til sikringsniveauet skal ikke længere fastsættes af  \r\n\r\n forsikringsselskaberne ud fra en vurdering af forsikringstagerens  \r\n\r\n individuelle forsikringsbehov. SKAFORs henstilling om fælles sikringskrav  \r\n\r\n betyder, at selskaberne skal udbyde forsikringer med ens krav til niveauet  \r\n\r\n for sikring. </P>  \r\n\r\n<P>Selv om henstillingen om ens sikringskrav ikke er kontrol eller  \r\n\r\n sanktionsbelagt, er det af væsentlig betydning, at det over for medlemmerne  \r\n\r\n er henstillet, at disse skal indføre de ensartede krav til sikringsniveau som  \r\n\r\n minimumskrav, og at kravene skal indføres i det enkelte selskabs  \r\n\r\n forsikringsbetingelser, samt at forsikringsbetingelserne i bestående  \r\n\r\n forsikringer skal ændres i overensstemmelser med de ændrede regler. </P>  \r\n\r\n<P>Ved ens sikringskrav udelukker forsikringsselskaberne sig selv fra  \r\n\r\n konkurrence på dette område. Udbuddet af sikringskrav vil blive væsentligt  \r\n\r\n reduceret. En erhvervsdrivendes forhold vil ikke blive individuelt vurderet  \r\n\r\n under hensyn til risikoforhold m.v. forhold som et konkurrerende  \r\n\r\n forsikringsselskab kunne tage hensyn til, hvis der ikke forelå en henstilling  \r\n\r\n om ens sikringskrav. </P>  \r\n\r\n<P>Et hensigtsmæssigt fungerende marked vil være karakteriseret af, at der  \r\n\r\n udbydes differentierede ydelser. Hvis disse standardiseres, vil  \r\n\r\n konkurrencelovens formål om effektivitet gennem konkurrencefremme ikke  \r\n\r\n opfyldes. I disse situationer indebærer lovens gennemsigtighedsbegreb som  \r\n\r\n middel til at fremme konkurrencen, at der skal tilvejebringes øget  \r\n\r\n information om de forskellige differentierede ydelser sammenholdt med priser  \r\n\r\n og andre forhold for derved bl.a. at forbedre efterspørgernes grundlag. </P>  \r\n\r\n<P>Lovbestemt standardisering er typisk begrundet i overordnede sikkerheds og  \r\n\r\n beskyttelseshensyn baseret på lovgivers vurdering af, at der på nogle områder  \r\n\r\n kan være sådanne særlige forhold, at der er grundlag for ved særlig lov at  \r\n\r\n fastlægge en indskrænkning i den almindelige markedsmekanisme. Kun i særlige  \r\n\r\n tilfælde tjener lovbestemt standardisering gennemsigtighedsformål og da  \r\n\r\n typisk i form af oplysningspligt og krav til indholdet af oplysninger, jf.  \r\n\r\n f.eks. mærknings og skiltningsforskrifter. </P>  \r\n\r\n<P>Lovgiver har ikke fundet anledning til at fastsætte specielle regler på  \r\n\r\n tyverisikringsområdet. Dette må tages som udtryk for, at der ikke foreligger  \r\n\r\n sådanne særlige forhold, der kan begrunde en afvigelse fra en almindelig  \r\n\r\n regulering af sikringsniveauet gennem markedsmekanismen. </P>  \r\n\r\n<P>Kriminalitetens psykiske følgevirkninger er ikke et konkurrenceretlig  \r\n\r\n relevant moment. Manglen på speciel lovregulering på området indebærer, at  \r\n\r\n det må forudsættes, at de erhvervsdrivende selv kan og bør vurdere dette  \r\n\r\n forhold. Det samfundsmæssigt &#187;ønskelige&#171; niveau for sikring skal  \r\n\r\n herefter opnåes ved markedsmekanismen. Denne må formodes at frembringe det  \r\n\r\n resultat, der er mest effektivt, hvilket betyder mindst mulige omkostninger  \r\n\r\n og bedst mulig tilpasning til kundernes præferencer. </P>  \r\n\r\n<P>Rådets forordning, EØF nr. 1534/91, er en bemyndigelsesforordning om  \r\n\r\n gruppefritagelse for visse kategorier af aftaler, vedtagelser og samordnet  \r\n\r\n praksis på forsikringsområdet. Kommissionen er herved bemyndiget til at  \r\n\r\n forhandle med de enkelte medlemsstater om det nærmere indhold af den  \r\n\r\n egentlige forordning. En sådan forordning kan tidligst forventes at træde i  \r\n\r\n kraft i 1993, og det kan derfor vanskeligt afgøres, hvorledes SKAFORs  \r\n\r\n regelsæt vil være i relation hertil. </P>  \r\n\r\n<P>5. Ankenævnets bemærkninger. </P>  \r\n\r\n<P>Retningslinierne for indbrudssikring inden for området for  \r\n\r\n erhvervsforsikring er efter deres indhold ikke bindende for SKAFORs  \r\n\r\n medlemmer, men må i praksis forventes at blive fulgt af medlemmerne, der  \r\n\r\n dækker næsten hele det danske marked for skadesforsikring. Det må dog tages i  \r\n\r\n betragtning, at retningslinierne alene er udsendt til medlemmerne som  \r\n\r\n minimumskrav og således ikke resulterer i en fuldstændig standardisering af  \r\n\r\n kravene til indbrudssikring. </P>  \r\n\r\n<P>Retningslinierne, der ikke vedrører præmiefastsættelsen, må som anført af  \r\n\r\n klageren antages at lette kundens mulighed både for at skifte til et andet  \r\n\r\n selskab og for umiddelbart at sammenligne de forskellige selskabers øvrige  \r\n\r\n forsikringsbetingelser. </P>  \r\n\r\n<P>På forsikringsmarkedet vil retningslinierne herved medvirke til at skærpe  \r\n\r\n konkurrencen med hensyn til andre forhold så som øvrige  \r\n\r\n forsikringsbetingelser, tarifering af præmier og service m.v. Hertil kommer,  \r\n\r\n at der i forbindelse med både nytegning og selskabsskift er tale om en  \r\n\r\n rationaliserende ordning, der på et marked som det nævnte må påregnes at  \r\n\r\n ville komme kunderne til gode. </P>  \r\n\r\n<P>På denne baggrund finder ankenævnet, at de omhandlede retningslinier, der  \r\n\r\n i forsikringsmæssig henseende er velbegrundede, ikke kan antages at ville  \r\n\r\n medføre sådanne skadelige virkninger for konkurrencen, at der i medfør af  \r\n\r\n konkurrencelovens § 11 er fornødent grundlag for at optage forhandling med  \r\n\r\n klageren med henblik på, at klageren over for sine medlemmer skal  \r\n\r\n understrege, at henstillingen om sikringskrav ikke er bindende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1992-3, s. 216-223 </P>  \r\n\r\n<P>(* 2) Konkurrencerådet: </P>  \r\n\r\n<P>Dokumentation 1991-2, s. 147-148 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926036025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005824"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60360"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/08/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Konkurrenceankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:2-1371"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}