{
    "id": 156450,
    "title": "Ankestyrelsens principafgørelse K-1-97 om aktivering - individuel jobtræning - beskæftigelsestillæg - delvis sygemelding",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9349 af 15/05/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse K-1-97 om aktivering - individuel jobtræning - beskæftigelsestillæg - delvis sygemelding</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Beskæftigelsestillægget skulle ikke bortfalde som følge af, at ansøger nedsatte sin arbejdstid på grund af sygdom i forbindelse med graviditet.</p>\r\n   <p class=\"TekstGenerel\">Ved beregningen af beskæftigelsestillæggets størrelse skulle der fortsat tages udgangspunkt i den timeløn, som var beregnet på grundlag af det antal timer, som aktiveringstilbuddet oprindeligt omfattede, og ikke i den timeløn, som kunne beregnes på grundlag af ansøgers faktiske arbejdstid efter hendes delvise sygemelding.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om kommunal aktivering - lovbekendtgørelse nr. 36 af 26. januar 1996 - § 15, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der var gravid, blev i henhold til aktiveringslovens § 5 tilbudt individuel jobtræning på et fritidscenter. Aktiveringstilbuddet lød på 30 timer ugentligt og påbegyndtes den 15. juli 1995. I forbindelse med ansættelsen fik hun udbetalt et beskæftigelsestillæg i henhold til aktiveringslovens § 15, stk. 2.</p>\r\n<p>Den 11. august 1995 meddelte ansøger kommunen, at hun på grund af problemer med graviditeten, af egen læge var blevet anbefalet at nedsætte sin arbejdstid. Den ugentlige arbejdstid blev herefter nedsat til 15 timer.</p>\r\n<p>Ved afgørelse af 6. september 1995 meddelte kommunen ansøger, at hun fra den 1. september ikke var berettiget til beskæftigelsestillæg efter aktiveringslovens § 15, stk. 2. Som begrundelse henviste kommunen til, at der i § 15, stk. 2, var sat loft over beskæftigelsestillægget, hvilket for ansøgers vedkommende betød, at hvis hun arbejdede mindre end 23,3 timer om ugen, ville hun ikke være berettiget til beskæftigelsestillæg.</p>\r\n<p>Ankenævnet ændrede kommunens afgørelse. Der henvistes til, at efter aktiveringslovens § 15, stk. 2, og vejledningens pkt. 56 anvendes ved omberegning af oplæringsydelsen fra månedsbeløb til timebeløb det antal månedlige timer, som aktiveringstilbuddet omfatter.</p>\r\n<p>Da aktiveringstilbuddet til ansøger omfattede 30 timer ugentligt, var det efter nævnets opfattelse dette antal timer, der skulle anvendes ved beregningen, selvom ansøger var delvis sygemeldt.</p>\r\n<p>Efter nævnets opfattelse fik ansøgers delvise sygemelding kun betydning på den måde, at beskæftigelsestillægget på 14,59 kr. kun udbetaltes for det antal timer, ansøger rent faktisk arbejdede. I forbindelse med klagen anførte kommunen, at nævnets afgørelse reelt satte loftet i aktiveringslovens § 15, stk. 2, ud af kraft ved delvis uarbejdsdygtighed. Det var således kommunens opfattelse, at der skulle lægges afgørende vægt på loftet i lovens § 15, stk. 2, hvorfor der ikke skulle udbetales beskæftigelsestillæg til ansøger.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der skulle udbetales beskæftigelsestillæg til en ansøger, der på grund af delvis uarbejdsdygtighed arbejdede et færre antal timer end forudsat, da hun modtog beskæftigelsestilbuddet i henhold til aktiveringslovens § 5.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var omfattet af lov om kommunal aktivering under sin delvise sygemelding, således at hun også under sygemeldingen var omfattet af det aktiveringstilbud, som hun modtog med virkning fra den 15. august 1995, svarende til 30 timers ugentlig jobtræning.</p>\r\n<p>Ankestyrelsen fandt endvidere, at ansøgers timeløn i overensstemmelse med reglen i aktiveringslovens § 15, stk. 2, skulle beregnes på grundlag af det antal månedlige timer, som aktiveringstilbuddet omfattede, dvs. 30 timer om ugen.</p>\r\n<p>Ankestyrelsen fandt herefter, at der som følge af, at den beregnede timeløn ikke oversteg 65,80 kr. skulle udbetales beskæftigelsestillæg til ansøger for det antal timer, som hun var i beskæftigelse, svarende til 15 timer ugentlig.</p>\r\n<p>Ankestyrelsen tiltrådte herved ankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19970934925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009241"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9349"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200243-96"
        },
        {
            "displayName": "Stikord",
            "displayValue": "K-1-97"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}