{
    "id": 36837,
    "title": "Børnebidrag - skiftende ophold hos begge forældre. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18197 af 16/10/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved separation havde forældrene hver fået forældremyndighed over et af  \r\n\r\n de to børn, og i forbindelse med skilsmisse var aftalt, at hver af forældrene  \r\n\r\n skulle betale normalbidrag + 200% til barnet, som den anden havde  \r\n\r\n forældremyndigheden til. Børnene opholdt sig imidlertid samlet 14 dage på  \r\n\r\n skift hos hver af forældrene. Der blev herefter ikke godkendt fradrag for  \r\n\r\n bidraget, idet børnene blev anset for i lige høj grad at høre til husstanden  \r\n\r\n hos begge forældre og dermed at have opholdt sig hos bidragyderen i  \r\n\r\n ligningslovens § 10's forstand. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Børnebidrag - skiftende ophold hos begge  \r\n\r\n forældre. (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<P>A klagede for indkomståret 1985 over, at de stedlige skattemyndigheder  \r\n\r\n ikke havde godkendt et af hende foretaget fradrag for underholdsbidrag på i  \r\n\r\n alt 20.223 kr. </P>  \r\n\r\n<P>Det fremgik, at klageren i 1977 var blevet separeret fra sin ægtefælle, og  \r\n\r\n at klageren havde fået forældremyndigheden over det ene af de to fællesbørn.  \r\n\r\n I forbindelse med ægtefællernes skilsmisse ved bevilling i februar 1982  \r\n\r\n fremgik det, at hver af ægtefællerne fra den 1. januar 1982 at regne indtil  \r\n\r\n videre efter frivillig aftale skulle betale underholdsbidrag til et barn,  \r\n\r\n svarende til normalbidraget med tillæg af 200%. </P>  \r\n\r\n<P>Det fremgik ligeledes af sagens oplysninger, at ægtefællerne, bl.a. for at  \r\n\r\n sikre børnenes tarv, havde besluttet, at de to børn skulle forblive sammen,  \r\n\r\n således at børnene på skift opholdt sig 14 dage henholdsvis hos moderen og  \r\n\r\n faderen. </P>  \r\n\r\n<P>Told- og Skattestyrelsen indstillede under sagens behandling for  \r\n\r\n Landsskatteretten ansættelsen stadfæstet, idet der i medfør af ligningslovens  \r\n\r\n § 10 ikke var fradragsret for bidrag til et barn, der opholdt sig hos  \r\n\r\n bidragyder. Dette var i hidtidig praksis forstået således, at der ikke var  \r\n\r\n fradragsret for nogen del af bidraget, når barnet opholdt sig lige meget hos  \r\n\r\n begge forældre, uanset om den ene eller begge havde del i  \r\n\r\n forældremyndigheden. Dette havde også fundet udtryk i ligningsvejledningen.  \r\n\r\n Det var anført særskilt i ligningsvejledningen for 1986 ved indførelse af  \r\n\r\n fælles forældremyndighed, men dette var ikke udtryk for nogen form for  \r\n\r\n nydannelse. </P>  \r\n\r\n<P>Det var oplyst, at manden havde betalt udgifter til skole og  \r\n\r\n fritidsaktiviteter vedrørende det barn, som han havde forældremyndigheden  \r\n\r\n over. Børnene var tilmeldt med folkeregisteradresse hos  \r\n\r\n forældremyndighedsindehaveren. Rent praktisk var der indrettet værelser til  \r\n\r\n børnene hvert sted, hvortil deres tøj og ting flyttedes hver 14. dag. </P>  \r\n\r\n<P>Klagerens advokat fandt, at der ved formuleringen i ligningsvejledningen  \r\n\r\n syntes at være sket en vis sammenblanding af reglerne om forældremyndighed  \r\n\r\n til en ægtefælle og de i 1985 indførte regler om fælles forældremyndighed.  \r\n\r\n Således måtte det anførte i ligningsvejledningen om, at det dog var en  \r\n\r\n forudsætning for fradrag, at barnet rent faktisk i overvejende grad opholdt  \r\n\r\n sig hos den anden ægtefælle, alene være en betragtning, der vedrørte den  \r\n\r\n fælles forældremyndighed. Endvidere var det advokatens opfattelse, at den i  \r\n\r\n ligningslovens § 10, stk. 1, angivne formulering &#187;ikke opholder sig hos  \r\n\r\n bidragyderen&#171; ikke var entydig. </P>  \r\n\r\n<P>Advokaten anførte endvidere, at den gamle praksis på området, således som  \r\n\r\n det også fremgik af ligningsvejledningen for 1984, havde været, at der ikke  \r\n\r\n var fradragsret for bidragyder, når barnet boede hos bidragyderen. Herved  \r\n\r\n måtte forstås, at barnet hørte til den faste husstand. Ligeledes måtte  \r\n\r\n lovmotiverne til den gældende formulering af ligningslovens § 10 forstås  \r\n\r\n således, at fradragsret alene var udelukket i tilfælde, hvor et barn boede  \r\n\r\n fast hos bidragyder på helårsbasis. I det foreliggende tilfælde kunne man  \r\n\r\n ikke tale om, at barnet hørte til klagerens faste husstand. Lovmotiverne  \r\n\r\n havde følgende ordlyd, jf. Folketingstidende 1967/68, tillæg A - sp. 2536:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Bidragyderen har efter den hidtidige formulering af reglerne haft  \r\n\r\n ret til at fradrage underholdsbidrag til et barn, selv om barnet opholder sig  \r\n\r\n hos bidragyderen. Når barnet nu altid vil være selvstændigt skattepligtigt,  \r\n\r\n vil der i de allerfleste tilfælde ikke blive svaret skat af  \r\n\r\n underholdsbidraget. Bl.a. under hensyn hertil har man fundet det mindre  \r\n\r\n rimeligt, at fradrag kan opnås under de nævnte omstændigheder. Det foreslås  \r\n\r\n derfor, at fradragsretten kun skal gælde, når barnet ikke opholder sig hos  \r\n\r\n bidragyderen.&#171; </P>  \r\n\r\n<P>Folkeregistertilmeldingen ville være at væsentligt holdepunkt for  \r\n\r\n fastlæggelsen af begrebet &#187;ophold&#171;, og dette synspunkt havde fundet  \r\n\r\n støtte i skattelitteraturen. </P>  \r\n\r\n<P>Advokaten anførte endelig, at det i tilfælde, hvor den ene af forældrene  \r\n\r\n betalte de normale faste udgifter vedrørende barnet, ikke var udelukket, at  \r\n\r\n der kunne udfærdiges bidragsresolution af myndighederne. Det var også  \r\n\r\n gældende i en delesituation som den foreliggende, hvor der ellers normalt  \r\n\r\n ikke blev udfærdiget bidragsresolution. </P>  \r\n\r\n<P>To retsmedlemmer, herunder retsformanden, udtalte, at fradragsret for  \r\n\r\n børnebidrag efter ligningslovens § 10 ikke kunne indrømmes for bidrag til et  \r\n\r\n barn, der opholdt sig hos bidragyder. I det foreliggende tilfælde, hvor  \r\n\r\n barnet opholdt sig lige meget hos begge forældre og flyttede bohave m.v. hver  \r\n\r\n 14. dag, måtte barnet - uanset det oplyste om forældremyndighed og  \r\n\r\n folkeregistertilmelding - anses i lige høj grad at høre til husstanden hos  \r\n\r\n begge forældre og dermed have opholdt sig hos bidragyderen i lovens forstand.  \r\n\r\n Med den nævnte ordning måtte forældrene også som udgangspunkt anses for at  \r\n\r\n have opfyldt deres forsørgerpligt. Disse retsmedlemmer voterede derfor for at  \r\n\r\n stadfæste ansættelsen. </P>  \r\n\r\n<P>Et retsmedlem fandt, at barnet ved at opholde sig lige meget hos begge  \r\n\r\n forældre ikke i ligningslovens § 10's forstand havde opholdt sig hos  \r\n\r\n klageren, hvorfor ansættelsen måtte nedsættes i overensstemmelse med  \r\n\r\n påstanden. Klageren burde dog i medfør af indtægtsforholdene alene anses for  \r\n\r\n at være berettiget til fradrag for underholdsbidrag svarende til  \r\n\r\n normalbidraget. </P>  \r\n\r\n<P>Der blev truffet afgørelse efter stemmeflertallet, og den påklagede  \r\n\r\n ansættelse blev derfor stadfæstet. </P>  \r\n\r\n<P>LV 1990, F 1.1. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1)Afgørelsen er offentliggjort i t&s nyt 1991, nr. 23, side 1369."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911819725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004772"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18197"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/10/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 1991-4-376."
        },
        {
            "displayName": "Stikord",
            "displayValue": "BØRNEBIDRAG"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}