{
    "id": 35703,
    "title": "Pengeinstitut, oplysningsbureaus virksomhedsregister, samkøring (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 11041 af 01/05/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at der alene kunne meddeles et pengeinstitut tilladelse til  \r\n\r\n samkøring af oplysninger med et oplysningsbureaus virksomhedsregister for så  \r\n\r\n vidt pengeinstituttets egne kunder, uanset at bureauets oplysninger i vidt  \r\n\r\n omfang var offentligt tilgængelige. Lagt vægt på, at det ikke kunne anses for  \r\n\r\n et naturligt led i driften af pengeinstituttet at registrere oplysninger om  \r\n\r\n et stort antal ikkekunder med henblik på markedsføring. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Pengeinstitut, oplysningsbureaus  \r\n\r\n virksomhedsregister, samkøring (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Et pengeinstitut anmodede Registertilsynet om en udtalelse vedrørende en  \r\n\r\n abonnementsordning, hvorefter pengeinstituttet fra et oplysningsbureau  \r\n\r\n løbende skulle modtage ajourførte oplysninger om indenlandske  \r\n\r\n erhvervsvirksomheder med henblik på at samkøre de modtagne oplysninger med  \r\n\r\n pengeinstituttets register over virksomhedskunder. </P>  \r\n\r\n<P>Det fremgik af en udtalelse fra bureauet, at man til pengeinstitutter  \r\n\r\n agtede at levere følgende datasæt pr. selskab (A/S/ApS): Navn, adresse,  \r\n\r\n postnummer, by, telefonnummer , registreringsnummer, SE-nummer ,  \r\n\r\n direktionsnavne, direktionsstilling, selskabsform, etableringsår, branche,  \r\n\r\n ISIC , branchetekst, antal ansatte (interval), moderselskaber ,  \r\n\r\n datterselskaber , bestyrelsesnavne, pengeinstitut , antal ansatte præcist ,  \r\n\r\n regnskabsinformationer fra senest officielle regnskab med følgende elementer:  \r\n\r\n Omsætning, bruttoavance, primært resultat, årets resultat, samlede  \r\n\r\n omsætningsaktiver, samlede anlægsaktiver, egenkapital, hensættelser,  \r\n\r\n kortfristet gæld, langfristet gæld, samlet balance, dækningsgrad,  \r\n\r\n soliditetsgrad samt rating beregnet ud fra ovenstående. </P>  \r\n\r\n<P>Det var oplyst, at de med stjerne markerede data ikke var tilgængelige på  \r\n\r\n alle selskaber. </P>  \r\n\r\n<P>Oplysningerne var indsamlet af bureauet og stammede først og fremmest  \r\n\r\n fra Erhverv- og Selskabsstyrelsen, officielle regnskaber, Statstidende  \r\n\r\n samt Danmarks Statistiks centrale Erhvervsregister. Oplysninger om antal  \r\n\r\n ansatte, direktionsnavne m.v. var indhentet via telefoninterviews og  \r\n\r\n spørgeskemaundersøgelser foretaget af bureauet, i hvilken forbindelse der  \r\n\r\n også skete en verifikation af de fra offentligt tilgængelige kilder modtagne  \r\n\r\n oplysninger. Oplysningstypen &#187;rating&#171; var derimod en af bureauet  \r\n\r\n foretaget bearbejdning af de offentligt tilgængelige oplysninger. </P>  \r\n\r\n<P>Det var oplyst, at &#187;rating&#171; i form af et tal mellem 1 og 100 var  \r\n\r\n udtryk for en bredere bedømmelse af den pågældende virksomhed, og at tallet  \r\n\r\n angav en risikofaktor ved indgåelse af engagement med virksomheden. </P>  \r\n\r\n<P>Med hensyn til de virksomheder, som i forvejen var kunder i banken, var  \r\n\r\n det angivet, at formålet med den ønskede abonnementsordning var at benytte  \r\n\r\n oplysningerne til en automatisk opdatering af de oplysninger om branche,  \r\n\r\n direktion og bestyrelse samt regnskabstal, som banken i forvejen var i  \r\n\r\n besiddelse af. Det var oplyst, at oplysningerne fandtes og blev benyttet i  \r\n\r\n forvejen, dels i det eksisterende kunderegister indeholdende oplysninger om  \r\n\r\n virksomhedens navn, adresse og SE-nummer, dels i manuelle kundekartoteker og  \r\n\r\n kundesagsmapper. Den automatiske opdatering ville derfor alene være et  \r\n\r\n rationaliseringsskridt i form af en samling af oplysninger et sted. </P>  \r\n\r\n<P>For så vidt angik de virksomheder, som ikke i forvejen benyttede banken,  \r\n\r\n var det hensigten at benytte oplysningerne fra bureauet til en selektiv  \r\n\r\n markedsføring. Der var tale om en automatisk opdatering af oplysninger, der  \r\n\r\n normalt blev vedligeholdt manuelt, og oplysningerne om potentielle kunder  \r\n\r\n skulle ikke underkastes anden behandling, end at der anførtes en  \r\n\r\n kundeansvarlig i banken. </P>  \r\n\r\n<P>Som formål var endvidere angivet, at databasen ville give mulighed for en  \r\n\r\n analyse af det samlede erhvervsmarked. </P>  \r\n\r\n<P>Det var anført, at søgekriteriet ville være erhvervsvirksomhedernes navne,  \r\n\r\n og det ville ikke være muligt at søge på personer så som  \r\n\r\n bestyrelsesmedlemmer, direktører og lignende. </P>  \r\n\r\n<P>Endelig var det oplyst, at såfremt en virksomhed ophørte med at være kunde  \r\n\r\n i banken, slettedes de fra bureauet modtagne oplysninger automatisk tillige  \r\n\r\n med oplysninger, som i øvrigt var registreret i bankens kunderegister.  \r\n\r\n Såfremt potentielle virksomhedskunder over for den kundeansvarlige  \r\n\r\n tilkendegav, at de ikke ønskede at benytte banken, blev oplysningerne om den  \r\n\r\n pågældende virksomhed slettet. </P>  \r\n\r\n<P>Sagen blev på det anførte grundlag behandlet på et møde i  Registerrådet,  \r\n\r\n og Registertilsynet udtalte herefter, at man var af den opfattelse, at den af  \r\n\r\n banken forelagte abonnementsordning, hvorefter banken løbende skulle modtage  \r\n\r\n ajourførte oplysninger fra bureauet om indenlandske erhvervsvirksomheder, var  \r\n\r\n en samkøring i lovens forstand. </P>  \r\n\r\n<P>Da samkøringen ikke indeholdt oplysninger om enkeltpersoner, skulle den i  \r\n\r\n § 4, stk. 5, nævnte interesseafvejning ikke foretages, ligesom der ikke  \r\n\r\n skulle gives virksomhederne meddelelse om samkøring. </P>  \r\n\r\n<P>Ved den omhandlede samkøring ville der blive opbygget en særlig database,  \r\n\r\n hvori tilføjedes nye oplysninger om bankens kunder og oplysninger om  \r\n\r\n ikke-kunder. </P>  \r\n\r\n<P>Under hensyntagen til, at det var oplyst, at banken for så vidt angår egne  \r\n\r\n kunder allerede var i besiddelse af oplysningstyperne (bortset fra  \r\n\r\n &#187;rating&#171;-tallene), fandt Registertilsynet, at registrering af de  \r\n\r\n fra bureauet modtagne oplysninger vedrørende bankens egne kunder, ikke kunne  \r\n\r\n antages at stride imod lovens § 3, stk. 1. </P>  \r\n\r\n<P>Det kunne dog efter Registertilsynets opfattelse ikke i registerlovens  \r\n\r\n forstand anses for at være et naturligt led i den normale drift af en bank at  \r\n\r\n registrere omfattende oplysninger om et stort antal erhvervsvirksomheder, som  \r\n\r\n ikke i forvejen var kunder i banken, med henblik på markedsføring over for  \r\n\r\n disse. Dette gjaldt, selv om der i vidt omfang var tale om i forvejen  \r\n\r\n offentligt tilgængelige oplysninger. </P>  \r\n\r\n<P>Registertilsynet fandt derfor, at den omhandlede samkøring mellem bankens  \r\n\r\n kunderegister og oplysninger modtaget fra bureauet kun måtte omfatte  \r\n\r\n oplysninger om virksomheder, som i forvejen var kunder i banken. I øvrigt  \r\n\r\n fandtes betingelserne for at kunne meddele tilladelse til en samkøring at  \r\n\r\n være opfyldt. </P>  \r\n\r\n<P>Registertilsynet meddelte herefter - på en række vilkår tilladelse til en  \r\n\r\n sådan samkøring. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Registertilsynets Årsberetning 1992 side 96. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19921104125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003638"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11041"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Datatilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1990-1201-009"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}