{
    "id": 36664,
    "title": "Ejendomsvurdering - bygninger på lejet grund - lejekontrakt. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 18020 af 11/01/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Landsskatteretten nedsatte ejendomsværdien for en forretningsejendom  \r\n\r\n på lejet grund under henvisning til, at den i lejekontrakten for udlejeren  \r\n\r\n indeholdte ubetingede adgang til at bringe lejemålet til ophør år 2012 med  \r\n\r\n samtidig vederlagsfri overtagelse af bygningerne måtte bevirke et nedslag i  \r\n\r\n ejendomsværdien i medfør af bestemmelserne i vurderingslovens § 11. Ved  \r\n\r\n skønnet over nedslagets størrelse, der blev fastsat til 1 mio. kr. i forhold  \r\n\r\n til ejendomsværdiansættelsen på 6,4 mio. kr. uden hensyntagen til  \r\n\r\n kontraktsforholdet, lagde retten til grund, at indflydelsen på  \r\n\r\n ejendomsværdien af kontraktsforholdet mellem ejer og lejer varierede i tyngde  \r\n\r\n med lejeperiodens længde, hvoraf der endnu resterede 26 år på  \r\n\r\n vurderingstidspunktet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ejendomsvurdering - bygninger på lejet grund -  \r\n\r\n lejekontrakt. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>A klagede, med påstand om nedsættelse, over den af skyldrådet ved 18. alm.  \r\n\r\n vurdering pr. 1. januar 1986 foretagne ansættelse af ejendomsværdien for en  \r\n\r\n udlejet forretningsejendom. </P>  \r\n\r\n<P>Ejendommen, der var opført i 1961 på lejet grund, omfattede et bebygget  \r\n\r\n areal på 1.214 (m2) samt et kælderareal på 1.235 (m2). I stueetagen var  \r\n\r\n indrettet forretningslokaler, medens kælderarealet indeholdt garager og  \r\n\r\n tankstation. På tagdækket var indrettet offentlige parkeringspladser. </P>  \r\n\r\n<P>Det fremgik, at ejendommen var beliggende centralt i bymidten og omfattede  \r\n\r\n et areal på 4.742 (m2), der i henhold til en med kommunen indgået  \r\n\r\n lejekontrakt var udlejet uopsigeligt til den 1. januar 2012. På dette  \r\n\r\n tidspunkt tilfaldt det på ejendommen i 1961 opførte byggeri vederlagsfrit  \r\n\r\n kommunen med undtagelse af bl.a. pumper og tanke m.v. henhørende under den på  \r\n\r\n ejendommen værende tankstation, </P>  \r\n\r\n<P>I medfør af bestemmelsen i vurderingslovens § 11 havde skyldrådet vurderet  \r\n\r\n bygningerne for sig og grunden for sig. Ved ansættelsen af den påklagede  \r\n\r\n ejendomsværdi havde rådet med henvisning til vurderingslovens § 10, stk. 3,  \r\n\r\n anset ejendommen for en sædvanlig udlejningsejendom, hvis værdi ikke blev  \r\n\r\n påvirket af lejeforholdet, idet der på vurderingstidspunktet pr. 1. januar  \r\n\r\n 1986 endnu resterede 26 år af uopsigelighedsperioden. </P>  \r\n\r\n<P>Skyldrådet havde herefter ansat ejendomsværdien med den samme lejefaktor  \r\n\r\n på 10, som anvendtes for øvrige centralt beliggende forretningsejendomme, og  \r\n\r\n baseret på en årlig lejeindtægt på 638.175 kr. eller afrundet til 6.400.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Klageren protesterede over for Landsskatteretten mod, at der ikke ved  \r\n\r\n ejendomsværdiansættelsen var taget hensyn til, at ejendommen var beliggende  \r\n\r\n på lejet grund, idet han ikke fandt det rimeligt at ansætte ejendomsværdien  \r\n\r\n til samme beløb for ejendomme, hvor bygninger og grunde havde samme ejer, som  \r\n\r\n for ejendomme, hvor dette ikke var tilfældet. Forventning om stigende  \r\n\r\n grundpriser indgik således i overvejelserne ved sædvanlige ejerforhold,  \r\n\r\n hvorfor ejendomsværdien burde være lavere for bygninger på lejet grund. </P>  \r\n\r\n<P>Klageren påstod dernæst ejendomsværdien nedsat med henvisning til  \r\n\r\n lejekontraktens bestemmelser, som indebar, at ejendommen skulle afleveres  \r\n\r\n uden vederlag i år 2012, hvilket forhold efter klagerens opfattelse var så  \r\n\r\n belastende, at det var med urette, at der ikke var taget hensyn til  \r\n\r\n kontraktsforholdet i overensstemmelse med de øvrige bestemmelser i  \r\n\r\n vurderingslovens § 11. </P>  \r\n\r\n<P>Klageren påstod på denne baggrund kapitaliseringsfaktoren reduceret til 5.  \r\n\r\n Opgjort på dette grundlag androg ejendomsværdien 3.200.000 kr. </P>  \r\n\r\n<P>Uanset at lejeafgiften i henhold til den foreliggende lejekontrakt blev  \r\n\r\n reguleret efter prisudviklingen opnået ved udleje, og der således ikke i  \r\n\r\n selve lejeafgiften forelå forhold, der påvirkede vurderingen, og uanset at  \r\n\r\n bygningernes indretning og anvendelse dækkede et gængs købermarked, ligesom  \r\n\r\n klagejendommens beliggenhed måtte betegnes som yderst attraktiv, fandt  \r\n\r\n Landsskatteretten, at den i lejekontrakten indeholdte ubetingede adgang for  \r\n\r\n kommunen til at bringe lejemålet til ophør i år 2012 med samtidig adgang til  \r\n\r\n vederlagsfrit at overtage bygningerne, burde indebære et nedslag i  \r\n\r\n ejendomsværdien. </P>  \r\n\r\n<P>Som udgangspunkt for udøvelsen af skønnet over størrelsen af det nedslag,  \r\n\r\n der ville være at indrømme i ejendomsværdiansættelsen som følge af  \r\n\r\n kontraktsforholdet bemærkedes, at det måtte lægges til grund, at  \r\n\r\n kontraktsforholdet mellem ejer og lejer varierede i tyngde med lejeperiodens  \r\n\r\n længde. </P>  \r\n\r\n<P>Under henvisning til, at der på vurderingstidspunktet pr. 1. januar 1986  \r\n\r\n endnu resterede 26 år af uopsigelighedsperioden, fandt to retsmedlemmer,  \r\n\r\n herunder retsformanden, at der passende kunne godkendes en nedsættelse af  \r\n\r\n ejendomsværdien med 1.000.000 kr., set i forhold til ejendomsværdiens  \r\n\r\n størrelse uden hensyntagen til kontraktsforholdet. </P>  \r\n\r\n<P>Et retsmedlem fandt efter et samlet skøn, således som sagen forelå,  \r\n\r\n herunder navnlig lejekontraktens bestemmelser angående lejemålets udløb, at  \r\n\r\n ejendomsværdien vurde fastsættes til 4.400.000 kr. </P>  \r\n\r\n<P>Ejendomsværdien pr. 1. januar 1986 blev herefter - i overensstemmelse med  \r\n\r\n stemmeflertallet - nedsat til 5.400.000 kr. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort i t&s nyt 1991, nr. 3, side 161."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19911802025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004599"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18020"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/01/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LSR 670-8409-2285."
        },
        {
            "displayName": "Stikord",
            "displayValue": "EJENDOMSVURDERING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}