{
    "id": 38149,
    "title": "Udlån, løbetid, ydelsesnedsættelse. (* 1) ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": false,
    "shortName": "KEN nr 60445 af 21/08/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I april 1981 ydede et pengeinstitut P en klager K et lån på 75.000 kr.  \r\n\r\n Lånet forrentedes p.t. med 18% p.a. og skulle afvikles med en månedlig ydelse  \r\n\r\n på 1.350 kr. Løbetiden var angivet til ca. 10 år. </I> </P>  \r\n\r\n<P> <I>Af årlige kontooversigter fremgik, at lånet i perioden fra 1982 til  \r\n\r\n 1991 var nedbragt fra 71.337,51 kr. til 56.921,53 kr., at den årlige betalte  \r\n\r\n ydelse havde ligget mellem 9.780 kr. og 15.670,44 kr., og at rentesatsen  \r\n\r\n havde ligget mellem 13,5 og 18,5% p.a. P oplyste, at det ikke var muligt at  \r\n\r\n se, på hvilket grundlag ydelsesændringerne var baseret. K oplyste, at der  \r\n\r\n hverken var aftalt ydelsesændringer eller givet henstand. P udarbejdede en  \r\n\r\n oversigt over lånets afvikling, som den ville have været med en uændret rente  \r\n\r\n på 18,5% og en månedlig ydelse på 1.350 kr. Heraf fremgik, at lånet ville  \r\n\r\n have været afviklet den 30. november 1991. </I> </P>  \r\n\r\n<P> <I>K indbragte sagen for Ankenævnet med påstand om, at P tilpligtedes at  \r\n\r\n anerkende, at lånet skulle anses for indfriet. K fik delvis medhold  \r\n\r\n (dissens). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udlån, løbetid, ydelsesnedsættelse. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Kendelse af 21. august 1992 i sag nr. 23/1992 (udlån, løbetid,  \r\n\r\n ydelsesnedsættelse). </P>  \r\n\r\n<P>I april 1981 ydede pengeinstituttet P klageren K et lån på 75.000 kr.  \r\n\r\n Lånet forrentedes med p.t. 18% og skulle afvikles med en månedlig ydelse på  \r\n\r\n 1.350 kr.; løbetiden var angivet til ca. 10 år. Ifølge lånedokumentet  \r\n\r\n forbeholdt P sig ret til ved renteændringer at ændre ydelsen tilsvarende.  \r\n\r\n</P>  \r\n\r\n<P>Af årlige kontooversigter fremgik lånets afvikling således: </P>  \r\n\r\n<PRE>  \r\n\r\n 31. dec.     restgæld      bet. ydelser       rentesats  \r\n\r\n 1982         71.337,51     15.670,44          18,5  \r\n\r\n 1983         70.222,35     12.720,-           15,5-18,5  \r\n\r\n 1984         68.401,89     12.480,-           15,5-16  \r\n\r\n 1985         66.585,01     11.940,-           14-16  \r\n\r\n 1986         65.419,40      9.780,-           13,5-14  \r\n\r\n 1987         64.236,84     10.410,-           13,5-14,5  \r\n\r\n 1988         62.725,08     10.680,-           14,5-15  \r\n\r\n 1989         60.712,09     10.680,-           16  \r\n\r\n 1990         59.070,66     10.680,-           14,75-15,75  \r\n\r\n 1991         56.921,53     10.680,-           15,308-16,144  \r\n\r\n</PRE>  \r\n\r\n<P>P oplyste under sagens behandling, at det ikke var muligt at se, på  \r\n\r\n hvilket grundlag ydelsesændringerne var baseret, men at der formentlig enten  \r\n\r\n var tale om aftalte ændringer af ydelsen eller ydelsesfritagelse i en  \r\n\r\n periode. K oplyste, at der hverken var aftalt ydelsesændringer eller givet  \r\n\r\n henstand. P udarbejdede en oversigt over lånets afvikling, som den ville have  \r\n\r\n været med en uændret rente på 18,5% og en månedlig ydelse på 1.350 kr. Heraf  \r\n\r\n fremgik, at lånet ville have været afviklet den 30. november 1991. </P>  \r\n\r\n<P>K indbragte sagen for Ankenævnet med påstand om, at P tilpligtedes at  \r\n\r\n anerkende, at lånet skulle anses for indfriet. </P>  \r\n\r\n<P>P nedlagde påstand om frifindelse. </P>  \r\n\r\n<P>Med stemmerne 3-2 tog Ankenævnet K's påstand delvis til følge. </P>  \r\n\r\n<P>Ankenævnets bemærkninger var således: </P>  \r\n\r\n<P>3 medlemmer udtalte: </P>  \r\n\r\n<P>&#187;Vi lægger til grund, at der ikke har været tale om fritagelse for  \r\n\r\n eller henstand med ydelser, at nedsættelserne af den månedlige ydelse er  \r\n\r\n foretaget af P på egen hånd, og at der af P er begået en fejl, som har  \r\n\r\n bevirket, at ydelserne er blevet nedsat væsentligt mere, end  \r\n\r\n rentenedsættelserne kunne begrunde. Vi lægger endvidere til grund, at K i en  \r\n\r\n periode har været i god tro med hensyn til, at ydelsesnedsættelserne alene  \r\n\r\n var begrundet i rentenedsættelser, og at løbetiden på ca. 10 år derfor ville  \r\n\r\n blive fastholdt. Vi finder imidlertid, at K i hvert fald ved modtagelsen af  \r\n\r\n kontooversigten pr. 31. december 1986, hvoraf det fremgik, at den årlige  \r\n\r\n ydelse selv uden rentetilskrivning ikke ville være tilstrækkelig til at  \r\n\r\n afvikle restgælden senest i 1991, burde have indset, at der var begået en  \r\n\r\n fejl i forbindelse med ydelsesnedsættelserne. For så vidt angår tiden  \r\n\r\n herefter bør K derfor ikke kunne påberåbe sig konsekvenserne af den begåede  \r\n\r\n fejl, og K's påstand om, at lånet skal anses for fuldt indfriet, kan derfor  \r\n\r\n ikke tages til følge. Vi finder derimod, at K bør stilles, som om gælden  \r\n\r\n havde været afviklet korrekt i tiden frem til den 31. december 1986. Af den  \r\n\r\n udarbejdede oversigt over afviklingsforløbet ved en uændret rente på 18,5%  \r\n\r\n p.a. og en uændret månedlig ydelse på 1.350 kr. fremgår, at restgælden pr.  \r\n\r\n denne dato ville have udgjort 51.999,25 kr. vi finder derfor, at lånets  \r\n\r\n restgæld pr. 31. december 1986 bør nedsættes til dette beløb, således at P  \r\n\r\n skal omberegne den aktuelle restgæld i overensstemmelse hermed.&#171; </P>  \r\n\r\n<P>2 medlemmer udtalte: </P>  \r\n\r\n<P>&#187;Oplysningen i lånedokumentet om en løbetid på ca. 10 år forudsatte,  \r\n\r\n at den i dokumentet nævnte rentesats og månedsydelse var den samme i hele  \r\n\r\n lånets løbetid. Denne forudsætning måtte stå klart for K. </P>  \r\n\r\n<P>Da renten var variabel, og da P ikke havde forpligtet sig til at regulere  \r\n\r\n ydelsen i tilfælde af renteændringer, måtte det ligeledes stå klart for K, at  \r\n\r\n P i sin administration af lånet ikke var bundet til at fastholde den anførte  \r\n\r\n løbetid. </P>  \r\n\r\n<P>Såfremt det var en væsentlig forudsætning for K at afvikle lånet på ca. 10  \r\n\r\n år, måtte det herefter påhvile denne at gøre P opmærksom herpå, enten ved  \r\n\r\n lånets etablering eller i forbindelse med de stedfundne reguleringer af såvel  \r\n\r\n rente som ydelse. </P>  \r\n\r\n<P>Da K ikke har tilkendegivet en sådan forudsætning, ej heller omkring  \r\n\r\n midten af firserne, hvor det var åbenbart, at ydelsen ikke kunne afvikle  \r\n\r\n lånet senest i 1991, finder vi, at han har accepteret den afvikling af lånet,  \r\n\r\n som løbende har fundet sted. </P>  \r\n\r\n<P>Endvidere finder vi ikke, at K har lidt tab, der berettiger en  \r\n\r\n nedskrivning af lånets nuværende restgæld. </P>  \r\n\r\n<P>Vi stemmer herefter for, at klagen ikke tages til følge, hverken helt  \r\n\r\n eller delvis.&#171; </P>  \r\n\r\n<P>P har i medfør af Ankenævnets vedtægters § 11, stk. 2 meddelt, at P ikke  \r\n\r\n ønsker at være bundet af kendelsen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Fagskrift for Finansvæsen og Ankenævnets  \r\n\r\n årsberetning for 1992. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "W19926044525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006084"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60445"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/08/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pengeinstitutankenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "23/1992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}