{
    "id": 155031,
    "title": "Ankestyrelsens principafgørelse N-8-06 om befordringsgodtgørelse - faktiske udgift - følge af nedsat fysisk eller psykisk funktionsevne - revalidering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10971 af 03/05/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse N-8-06 om befordringsgodtgørelse - faktiske udgift - følge af nedsat fysisk eller psykisk funktionsevne - revalidering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det var en forudsætning for, at transportudgiften kunne anses for at være en følge af den nedsatte fysiske eller psykiske funktionsevne, at transporten var nødvendig for at deltage i revalideringen.</p>\r\n   <p class=\"TekstGenerel\">Da en revalidend kunne bruge offentlige transportmidler, havde hun ikke ret til betaling af den faktiske udgift til befordring i egen bil, dvs. godtgørelse for de første 24 km af udgifterne.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 685 af 29. juni 2005 - § 82, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Kommunen meddelte en revalidend afslag på betaling af den faktiske transportudgift til Holbæk lærerseminarium, hvor hun påbegyndte uddannelsen.</p>\r\n<p>Kommunen henviste til, at lægen havde oplyst, at hun kunne benytte offentlige transportmidler af enhver art.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen anførte revalidenden, at hun ikke kunne anvende offentlige transportmidler.</p>\r\n<p>Sagen blev behandlet i principielt møde for at afklare praksis for anvendelsen af § 82, stk. 5 i lov om en aktiv beskæftigelsesindsats, hvorefter kommunen afholder den faktiske udgift til befordring, når udgiften er en følge af en nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Revalidenden havde ikke ret til den faktiske udgift til befordring, Det betød, at hun ikke havde ret til godtgørelse for udgifter inden for de første 24 km af udgifterne.</p>\r\n<p>Det var en betingelse for ret til betaling af den faktiske udgift til transport, at udgiften var en følge af en nedsat fysisk eller psykisk funktion, jf. lov om en aktiv beskæftigelsesindsats § 82, stk. 5.</p>\r\n<p>Ankestyrelsen fandt, at det var en forudsætning for, at transportudgiften kunne anses for en følge af den nedsatte fysiske eller psykiske funktionsevne, at den pågældende transport var nødvendig for at deltage i revalideringen.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at det fremgik af bemærkningerne til lov om en aktiv beskæftigelsesindsats, at princippet i lov om aktiv socialpolitik § 63 bibeholdtes. Der var herefter anvendt samme formulering i § 82, stk. 5 som i § 63, stk. 2 i lov om aktiv socialpolitik. Denne bestemmelse skulle dog ses i sammenhæng med lovens § 63, stk. 1, som vedrørte transportudgifter, der var en nødvendig følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne. Det var dermed en betingelse, at følgen var nødvendig.</p>\r\n<p>Der blev ved den konkrete afgørelse lagt vægt på, at revalidenden ifølge statusattest fra lægen kunne bruge offentlige transportmidler af enhver art. Men en lang transportvej med mange skift var uden tvivl mere belastende for hende end sædvanligt for andre på grund af smertetilstanden i benene. Lægen anbefalede samtidig en invalidebil som klart den foranstaltning, der bedst kunne kompensere for revalidendens ganghandikap</p>\r\n<p>Revalidenden havde oplyst, at hun ikke kunne komme frem og tilbage til bus og tog, da de ikke holdt lige ud for, hvor hun skulle hen. Der ville være en gå-afstand på ca. 300 m fra busstoppestedet og til seminariet. Fra parkeringspladsen var der ca. 100 m. op ad bakke og på brosten, så hun måtte bruge 2 krykkestokke.</p>\r\n<p>Ankestyrelsen fandt dog, at udgiften ikke kunne anses for at være en følge af hendes nedsatte funktionsevne, når hun kunne bruge offentlige transportmidler.</p>\r\n<p>Ankestyrelsen kom således til samme resultat som det sociale nævn.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061097125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007826"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10971"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/05/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000718-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "N-8-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}