{
    "id": 155484,
    "title": "Ankestyrelsens principafgørelse P-11-02 om ryg - og armlidelse - arbejdsprøvning - resterhvervsevne - Højesteret - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9725 af 23/04/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-11-02 om ryg - og armlidelse - arbejdsprøvning - resterhvervsevne - Højesteret - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Højesteret fandt ikke grundlag for at tilsidesætte Ankestyrelsens afgørelse, hvorefter der alene var grundlag for forhøjet almindelig førtidspension, men ikke mellemste førtidspension til en 50-årig mand, der senest havde arbejdet i fiskeindustrien. Han havde bl.a. dårlig ryg og arm. Efter en mislykket arbejdsprøvning søgte han førtidspension i september 1994 og kommunen indstillede til nævnet, at der blev tilkendt mellemste førtidspension. Nævnet tilkendte forhøjet almindelig førtidspension, hvilket blev tiltrådt af Ankestyrelsen.</p>\r\n   <p class=\"TekstGenerel\">Der blev udtaget stævning mod Ankestyrelsen, som blev frifundet ved landsretten.</p>\r\n   <p class=\"TekstGenerel\">Højesteret stadfæstede landsrettens afgørelse, idet der ikke forelå det fornødne sikre grundlag for at tilsidesætte det skøn, Ankestyrelsen havde foretaget ved bevisvurderingen. Ankestyrelsen havde lagt vægt på de sygdomsfund, der var konstateret ved de objektive lægelige undersøgelser og havde skønnet, at ansøgeren var i stand til at påtage sig deltidsarbejde, som ikke var ryg eller armbelastende.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens skøn blev støttet af udtalelser fra 2 speciallæger og af det oplyste om ansøgerens funktionsdygtighed, herunder i forbindelse med arbejde i hus og have. En udtalelse fra egen læge og den mislykkede arbejdsprøvning gav ikke grundlag for at tilsidesætte Ankestyrelsens skøn.</p>\r\n   <p class=\"TekstGenerel\">Højesteret stadfæstede herefter landsrettens dom. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 615 af 26. juni 2001 - § 14 og § 15</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 14 og § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Se også SM P-3-00 og SM P-5-01 om Højesterets domme om mellemste førtidspension.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen angik en 50-årig mand, der siden 1965 havde haft forskelligt fabriksarbejde, fra 1979 i fiskeindustrien. Han blev sygemeldt i juni 1992 p.g.a. smerter i ryggen og den ene arm og blev efterfølgende afskediget.</p>\r\n<p>Lidelserne blev anmeldt som arbejdsskader og der blev i denne forbindelse udfærdiget flere speciallægeerklæringer, herunder af en speciallæge fra en arbejdsmedicinsk klinik, som mente, at ansøgeren ikke kunne vende tilbage til arbejdet i fiskeindustrien, men at der var mulighed for, at han kunne klare sig som chauffør, hvis de ergonomiske forhold var i orden.</p>\r\n<p>I forbindelse med pensionsansøgningen i september 1994 deltog ansøgeren i arbejdsprøvning, som resulterede i en konklusion om, at der ikke var revalideringsmuligheder og at erhvervsevnen vurderedes nedsat med mere end 2/3 i ethvert erhverv. Egen læge nåede i en erklæring fra november 1994 frem til samme resultat. Herefter indstillede kommunen til mellemste førtidspension.</p>\r\n<p>Under sagen behandling i revaliderings- og pensionsnævnet blev ansøgeren undersøgt af en speciallæge i fysiurgi og reumatologi, der afgav erklæring i marts 1995. Nævnets lægekonsulent angav i nævnets referatark lidelserne som moderate, objektive og lettere røntgenmæssige abnormiteter.</p>\r\n<p>Ankestyrelsen stadfæstede i oktober 1995 nævnets afgørelse, idet der blev lagt vægt på de sygdomsfund, der var konstateret ved de objektive lægelige undersøgelser. Ankestyrelsen skønnede, at det oplyste ikke kunne give grundlag for at betragte ansøgerens erhvervsevne for nedsat med mere end godt halvdelen. Ankestyrelsen fandt således, at ansøgeren burde kunne påtage sig deltidsarbejde. Styrelsen var således ikke enig i vurderingen fra revalideringsinstitutionen og egen læge.</p>\r\n<p>Ansøgeren gjorde indsigelse mod Ankestyrelsens afgørelse, men styrelsen fastholdt afgørelsen i december 1995.</p>\r\n<p>Der blev udtaget stævning mod Ankestyrelsen og i forbindelse med vidneafhøringen blev det om ansøgerens funktionsdygtighed bl.a. oplyst, at han kunne arbejde i haven. Det var ham, der slog græsplænen. Han hjalp med støvsugning i huset og med indkøbene, som foregik på cykel.</p>\r\n<p>Landsretten frifandt Ankestyrelsen og begrundede dommen med, at de oplysninger der forelå om ansøgerens lægelige, sociale og personlige forhold, da styrelsen traf afgørelse den 3. oktober 1995 - hvilket skete med deltagelse af rådgivende speciallæge - udgjorde et fyldestgørende grundlag for en vurdering af, om ansøgeren opfyldte betingelserne for at opnå mellemste førtidspension. Landsretten fandt ikke grundlag for at tilsidesætte Ankestyrelsens skøn.</p>\r\n<p>Ansøgeren ankende til Højesteret og i forbindelse med sagens behandling indgik Ankestyrelsens afgørelse fra januar 2001 om afslag på genoptagelse af en arbejdsskadesag vedrørende hans dårlige ryg, der havde medført et tab af erhvervsevne på 35 %.</p>\r\n<p>Desuden var sagen forelagt Retslægerådet, der i sin udtalelse bl.a. fandt ansøgerens symptomer fra ryggen alderssvarende. De objektive fund blev betegnet som sparsomme sammenholdt med de væsentlige subjektive klager.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesteret afsagde dom den 17. april 2002 og bemærkede</p>\r\n<p>Efter § 14, stk. 2, nr. 1, jf. § 15, stk. 1, i lovbekendtgørelse nr. 521 af 16. juni 1994 om social pension er tilkendelse af mellemste førtidspension betinget af, at erhvervsevnen varigt er nedsat med omkring 2/3.</p>\r\n<p>Ved afgørelsen af 3. oktober 1995 og afslaget af 14. december 1995 på anmodningen om genoptagelse af sagen lagde Ankestyrelsen vægt på de sygdomsfund, der var konstateret ved de objektive lægelige undersøgelser, og skønnede, at ansøgeren var i stand til at påtage sig deltidsarbejde, som ikke var ryg- eller armbelastende, og at hans erhvervsevne derfor ikke kunne anses for nedsat med omkring 2/3.</p>\r\n<p>Ankestyrelsens vurdering blev støttet af erklæringer fra en overlæge på arbejdsmedicinsk afdeling og af en speciallæge i fysiurgi og reumatologi og af det oplyste om ansøgerens funktionsdygtighed, herunder i forbindelse med arbejde i hus og have.</p>\r\n<p>Uanset resultatet af arbejdsprøvningen og erklæringen fra egen læge forelå der herefter ikke det fornødne sikre grundlag for at tilsidesætte det skøn, Ankestyrelsen havde foretaget ved bevisvurderingen.</p>\r\n<p>Højesteret stadfæstede derfor landsrettens dom.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. juli 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020972525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008279"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9725"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 001511-95"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-11-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}