{
    "id": 127987,
    "title": "Medlemmet havde ikke givet a-kassen de oplysninger, som a-kassen skulle bruge for at kunne indkalde medlemmet til en rådighedssamtale, udelukkes for dagpenge indtil givet oplysning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9828 af 24/04/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlemmet havde ikke givet a-kassen de oplysninger, som a-kassen skulle bruge for at kunne indkalde medlemmet til en rådighedssamtale, udelukkes for dagpenge indtil givet oplysning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet modtog supplerende dagpenge.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde været til en rådighedssamtale i a-kassen den 3. juni 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ifølge a-kassens beregning skulle en ny rådighedssamtale være afholdt senest den 10. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet holdt ferie fra den 9. oktober 2008 til den 17. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen bad ved brev af den 2. oktober 2008 medlemmet om at oplyse, hvornår han inden den 9. oktober 2008 kunne komme til samtale i a-kassen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I telefonsamtalen den 3. oktober 2008 bad a-kassen medlemmet om at oplyse, hvordan hans arbejdstider lå mandag, tirsdag og onsdag i den følgende uge. Dette ville medlemmet ikke svare på. Medlemmet ville kun oplyse, at han sammenlagt skulle arbejde i alt 28,5 timer på de 3 dage.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det fremgik af medlemmets dagpengekort, at han ikke havde været på arbejde den 3. oktober 2008, og at han kun var på arbejde i 3 timer den 6. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmet burde have oplyst a-kassen om, at han ikke skulle på arbejde den 3. oktober 2008, samt at han kun skulle på arbejde i 3 timer den 6. oktober 2008. A-kassen havde dermed haft mulighed for at indkalde medlemmet til samtale med dags varsel.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt på denne baggrund, at medlemmet ikke havde givet a-kassen de oplysninger, som var nødvendige for, at a-kassen kunne indkalde ham til en rådighedssamtale inden den 9. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde vægt på, at medlemmet ikke ville oplyse om sine arbejdstimer den 6., 7., og 8. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde endvidere vægt på, at a-kassen blandt andet havde vejledt medlemmet om, at a-kassen skulle vurdere hans rådighed hver 3. måned, og at det kunne få betydning for hans ret til dagpenge, såfremt der ikke blev afholdt en samtale inden den 9. oktober 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt således, at medlemmet først kunne få dagpenge igen, når han havde givet a-kassen de oplysninger, som a-kassen skulle bruge for at kunne afholde en rådighedssamtale med ham.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet tiltrådte således Arbejdsdirektoratets afgørelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">XX</p>\r\n      <p class=\"TekstV\" style=\"text-align: Right;\">24. april 2009</p>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet din klage på møde den 23. april 2009.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">A F G Ø R E L S E</span></p>\r\n      <p class=\"TekstV\">Du har ikke ret til dagpenge fra den 3. oktober 2008.</p>\r\n      <p class=\"TekstV\">Du kan få dagpenge igen, når du har givet a-kassen de oplysninger, som a-kassen skal bruge for at kunne afholde en rådighedssamtale med dig, såfremt du i øvrigt opfylder betingelserne for at få dagpenge.</p>\r\n      <p class=\"TekstV\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 12. december 2008.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du var delvis ledig, idet du modtog supplerende dagpenge fra a-kassen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du var til rådighedssamtale i a-kassen den 3. juni 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du fik en frist til jobsøgning fra den 10. juni 2008 til den 23. juli 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen den 29. juli 2008 på baggrund af din jobsøgning vurderede, at du stod til rådighed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> en ny rådighedssamtale ifølge a-kassens beregning skulle være afholdt senest den 10. oktober 2008, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du holdt ferie fra den 9. oktober 2008 til den 17. oktober 2008.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet har den 12. december 2008 truffet afgørelse om, at du ikke har ret til dagpenge fra den 3. oktober 2008, og at du igen kan få dagpenge, når du har medvirket til at deltage i en rådighedssamtale i a-kassen, hvis du i øvrigt opfylder betingelserne for at få dagpenge.</p>\r\n      <p class=\"TekstV\">Der kan kun udbetales dagpenge til et medlem, som står til rådighed for arbejdsmarkedet. Det er en betingelse for at være til rådighed, at medlemmet kan og vil deltage i blandt andet rådighedssamtaler.</p>\r\n      <p class=\"TekstV\">Et medlem skal efter rådighedsreglerne oplyse a-kassen om sin rådighed, herunder blandt andet om bopælsadresse, begrænsninger i rådigheden, jobsøgning, afslag på arbejde og arbejdsophør.</p>\r\n      <p class=\"TekstV\">Medlemmet skal således give a-kassen alle oplysninger, a-kassen anmoder om til brug for vurderingen af medlemmets rådighed.</p>\r\n      <p class=\"TekstV\">Medlemmet kan ikke få dagpenge, så længe medlemmet ikke har givet de oplysninger, som a-kassen har bedt om til brug for vurderingen af medlemmets rådighed.</p>\r\n      <p class=\"TekstV\">A-kassen bad dig i brev af den 2. oktober 2008 om at oplyse, hvornår du inden den 9. oktober 2008 kunne komme til samtale uden for din almindelige arbejdstid, og a-kassen bad dig om straks at kontakte a-kassen herom.</p>\r\n      <p class=\"TekstV\">A-kassen kontaktede dig også telefonisk den 3. oktober 2008, hvor a-kassen lagde en besked på din telefonsvarer.</p>\r\n      <p class=\"TekstV\">Du kontaktede herefter a-kassen samme dag.</p>\r\n      <p class=\"TekstV\">I samtalen bad a-kassen dig om at oplyse, hvordan dine arbejdstider lå mandag, tirsdag og onsdag i den følgende uge (den 6., 7., og 8. oktober 2008). Dette ville du ifølge a-kassens oplysninger ikke svare på. Du ville kun oplyse, at du sammenlagt skulle arbejde i alt 28,5 timer på de 3 dage.</p>\r\n      <p class=\"TekstV\">Du er i a-kassens brev af den 23. september 2008 blevet vejledt om, at det kunne få betydning for din ret til dagpenge, såfremt du ikke kom til en indkaldt samtale.</p>\r\n      <p class=\"TekstV\">Du er i a-kassens brev af den 2. oktober 2008 videre blevet vejledt om, at a-kassen skulle vurdere din rådighed hver 3. måned, og at det kunne få betydning for din ret til dagpenge, såfremt der ikke blev afholdt en samtale inden den 10. oktober 2008. Du blev i dette brev endvidere vejledt om, at du var forpligtet til at stå til rådighed i de timer, hvor du ikke var på arbejde.</p>\r\n      <p class=\"TekstV\">Det fremgår af dit dagpengekort for perioden fra den 22. september 2008 til den 19. oktober 2008, at du ikke var på arbejde den 3. oktober 2008, og at du kun var på arbejde i 3 timer den 6. oktober 2008.</p>\r\n      <p class=\"TekstV\">Det er ankenævnets opfattelse, at du burde have oplyst a-kassen om, at du ikke skulle på arbejde den 3. oktober 2008, samt at du kun skulle på arbejde i 3 timer den 6. oktober 2008.</p>\r\n      <p class=\"TekstV\">A-kassen havde dermed haft mulighed for at indkalde dig til samtale med dags varsel.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder blandt andet på denne baggrund, at du ikke har givet a-kassen de oplysninger, som var nødvendige for, at a-kassen kunne indkalde dig til en rådighedssamtale inden den 10. oktober 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet har i den forbindelse videre lagt vægt på a-kassens oplysning om, at du i telefonsamtalen af den 3. oktober 2008 ikke ville oplyse, hvordan dine arbejdstimer lå den 6., 7., og 8. oktober 2008. Du ville kun oplyse, at du sammenlagt skulle arbejde i alt 28,5 timer på de 3 dage.</p>\r\n      <p class=\"TekstV\">Du har på a-kassens opfordring således ikke villet oplyse om dine arbejdsdage og arbejdstider, således at det ville være muligt for a-kassen med dags varsel at indkalde dig til en rådighedssamtale inden din ferie den 9. oktober 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet har endvidere lagt vægt på, at a-kassen blandt andet har vejledt dig om, at a-kassen skulle vurdere din rådighed hver 3. måned, og at det kunne få betydning for din ret til dagpenge, såfremt der ikke blev afholdt en samtale inden den 10. oktober 2008.</p>\r\n      <p class=\"TekstV\">Du kan dermed først få dagpenge igen, når du har givet a-kassen de oplysninger, som a-kassen skal bruge for at kunne afholde en rådighedssamtale med dig.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 62, stk. 1, nr. 3, stk. 2, nr. 5 og stk. 6, i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 62, stk. 1, nr. 3, stk. 2, nr. 5 og stk. 6, i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 975 af 26. september 2008, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 3, § 7, stk. 3, og § 22, stk. 1 og 4, i Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed.</p>\r\n      </p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">B E M Æ R K N I N G E R T I L D I N K L A G E</p>\r\n      <p class=\"TekstV\">Du har i din klage anført, at a-kassen i telefonsamtalen den 3. oktober 2008 foreslog en samtale samme dag, og at a-kassen derved har sat sig ud over gældende regler om dags varsel.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal hertil bemærke, at a-kassen har ret til at tilbyde et medlem en samtale med mindre end dags varsel, men at et medlem ifølge rådighedsreglerne ikke har pligt til at møde med mindre end dags varsel.</p>\r\n      <p class=\"TekstV\">Det er ankenævnets opfattelse, at a-kassen gav dig en mulighed for at få samtalen afholdt samme dag, men ankenævnet finder ikke, at det kan tillægges vægt, at du ikke ønskede at møde til en samtale med mindre end dags varsel.</p>\r\n      <p class=\"TekstV\">Du har i din klage endvidere anført, at du ikke havde pligt til at give møde i a-kassen på en arbejdsdag, der var kortere end 7, 4 timer, idet denne arbejdsdag faldt midt i en 3-døgns periode (fra den 6. til den 8. oktober 2008) med i alt 28, 2 timers arbejde plus i alt cirka 5 timers transport.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal hertil bemærke, at et medlem har pligt til at stå til rådighed for arbejdsmarkedet også på dage, hvor medlemmet har været på arbejde. A-kassen kunne dermed godt have indkaldt dig til en samtale den 6., 7., eller 8. oktober 2008, så længe samtalen lå uden for din arbejdstid.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">Du kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet</p>\r\n      <p class=\"TekstV\">A-kassen</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007 og lovbekendtgørelse nr. 975 af 26. september 2008:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 62.</span> Der kan kun udbetales dagpenge til et medlem, som står til rådighed for arbejdsmarkedet. Det er en betingelse for at være til rådighed, at medlemmet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> er aktivt arbejdssøgende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> kan og vil overtage arbejde med dags varsel,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> kan og vil deltage i formidlingssamtaler, samtaler om formidlingsrelevante oplysninger (cv-samtaler) efter kapitel 6 i lov om en aktiv beskæftigelsesindsats og rådighedssamtaler,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> kan og vil deltage i kontaktforløb, herunder i jobsamtaler, og aftalte aktiviteter og tilbud efter lov om en aktiv beskæftigelsesindsats, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> giver staten i jobcenteret de oplysninger, som er nødvendige for, at medlemmet kan formidles arbejde og gives tilbud efter lov om en aktiv beskæftigelsesindsats.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Dagpenge må ikke udbetales til et medlem,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> som er sygt eller i øvrigt ude af stand til at påtage sig arbejde af normalt omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> som aftjener værnepligt eller unddrager sig denne,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> som ved domstols- eller administrativ afgørelse er berøvet sin frihed, eller som unddrager sig frihedsberøvelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> som forsørges på institution, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> som af anden grund ikke står til rådighed for arbejdsmarkedet.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Kriminalforsorgen skal underrette Arbejdsdirektoratet, hvis et medlem, der modtager dagpenge, undergives strafafsoning eller anden frihedsberøvende foranstaltning, herunder varetægtsfængsling, som følge af et strafbart forhold.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Politiet eller kriminalforsorgen skal underrette Arbejdsdirektoratet, når myndigheden får formodning om, at et medlem modtager dagpenge, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> medlemmet bevidst unddrager sig strafforfølgning her i landet i tilfælde, hvor</p>\r\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> medlemmet er varetægtsfængslet,</p>\r\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> politiet eftersøger medlemmet med henblik på varetægtsfængsling eller</p>\r\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> der foreligger en varetægtsfængslingskendelse, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmet bevidst unddrager sig straffuldbyrdelse her i landet i tilfælde, hvor medlemmet er idømt en ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Arbejdsdirektoratet skal videregive underretninger, jf. stk. 3 og 4, til medlemmets arbejdsløshedskasse.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler for anvendelsen af bestemmelserne i stk. 1 og 2. Der kan herunder fastsættes nærmere bestemmelser om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> de betingelser, et medlem skal opfylde for at kunne anses for at stå til rådighed for arbejdsmarkedet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmets kontakt med arbejdsløshedskassen, staten i jobcenteret og andre aktører i forbindelse med den aktive beskæftigelsespolitik, samt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> tab af dagpengeret som følge af manglende rådighed og generhvervelse af dagpengeret.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed:</span></p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">Kapitel 2</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">Generelle rådighedsbetingelser</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Et ledigt medlem kan kun få dagpenge, hvis medlemmet står til rådighed for arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">Overtagelse af arbejde</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 7.</span> Et medlem skal kunne overtage arbejde ved arbejdstids begyndelse dagen efter, at arbejdet er formidlet af jobcenteret, a-kassen eller anden aktør.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Kravet om varslet kan fraviges for et medlem, hvis jobcenteret eller a-kassen på forhånd har orienteret medlemmet herom.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Medlemmet skal kunne møde til jobsamtaler, formidlingssamtaler, CV-samtaler, rådighedssamtaler samt til aktiviteter og tilbud dagen efter, at medlemmet har modtaget indkaldelse hertil fra jobcenteret, a-kassen eller anden aktør.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Stk. 3 gælder også for arbejde som vikar i forbindelse med jobrotation i henhold til lov om en aktiv beskæftigelsesindsats.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">Kapitel 8</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">Medlemmets oplysningspligt</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 22.</span> Et medlem skal oplyse a-kassen om sin rådighed, herunder om bopælsadresse, begrænsninger i rådigheden, jobsøgning, afslag på arbejde og arbejdsophør.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Medlemmet skal oplyse a-kassen om deltagelse i uddannelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Medlemmet skal i sit CV give fyldestgørende og korrekte oplysninger om tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for formidlingen af arbejde. Medlemmet skal endvidere give jobcenteret og a-kassen adgang til sit CV på Jobnet.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Medlemmet kan ikke få dagpenge, så længe medlemmet ikke har givet de oplysninger, som a-kassen har bedt om, jf. stk. 1-3.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Dagpengene kan efterbetales, hvis medlemmet har stået til rådighed i den mellemliggende periode.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Hvis et medlem ikke senest 1 måned efter registreringen som arbejdssøgende har et godkendt CV, og dette skyldes medlemmet, kan medlemmet ikke få dagpenge. Medlemmet kan igen få dagpenge, når medlemmet har et godkendt CV.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090982825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003734"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9828"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/04/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j. nr. 5100065-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}