{
    "id": 154192,
    "title": "Ankestyrelsens principafgørelse C-19-00 om anbringelse uden for hjemmet - kommune - kompetence - tilsyn - bistandsudøvelse - tandbehandling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9261 af 15/05/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-19-00 om anbringelse uden for hjemmet - kommune - kompetence - tilsyn - bistandsudøvelse - tandbehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommunes afgørelse om omfattende tandbehandling i narkose af et barn anbragt uden for hjemmet var en afgørelse, der var omfattet af servicelovens § 55, stk. 1, idet vurderingen skete med udgangspunkt i formålet med anbringelsen. Moderen kunne derfor klage til det sociale nævn, jf. servicelovens § 122, stk. 1, og retssikkerhedslovens § 60, stk. 1.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 540 af 21. juli 1998 - § 60, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 26 af 17. januar 2000 - § 55, stk. 1 og § 122, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 69</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 57 af 5. marts 1998 om servicelovens regler om særlig støtte til børn og unge - pkt. 112</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Barnet var anbragt uden for hjemmet uden moderens samtykke. Barnet havde lidt omsorgssvigt i hjemmet, hvor også de hygiejniske forhold havde været dårlige.</p>\r\n<p>Kommunen havde i medfør af servicelovens § 55, stk. 1 truffet afgørelse om, at barnet skulle have foretaget tandbehandling af 9 tænder, hvoraf 4 skulle trækkes ud. Behandlingen skulle foretages under narkose.</p>\r\n<p>Det var ved kommunens afgørelse lagt til grund, at barnets tænder var meget medtagne og sorte, hvorfor det var vigtigt, at behandlingen blev udført dels af hensyn til smerter, dels af hensyn til de blivende tænder. Desuden ville barnet nemt kunne blive moppet på grund af det anderledes udseende, hendes tænder havde.</p>\r\n<p>Moderen klagede til nævnet, som afviste at behandle sagen.</p>\r\n<p>Der var efter nævnets opfattelse tale om en klage over faktisk gennemførelse af en opgave, det vil sige, at der var tale om bistandsudøvelse.</p>\r\n<p>Kommunen klagede til Ankestyrelsen og anførte, at der var tale om en afgørelse efter servicelovens § 55, stk. 1.</p>\r\n<p>Sagen blev behandlet i principielt møde i Ankestyrelsen med henblik på afklaring af, om en omfattende tandbehandling under fuld narkose af et barn anbragt uden for hjemmet, var en afgørelse omfattet af lov om social service § 55, stk. 1, således at kommunens afgørelse kunne påklages til det sociale nævn eller om tandbehandlingen var en del af bistandsudøvelsen, som kunne påklages til kommunalbestyrelsen eller borgmesteren.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen til fornyet behandling i nævnet.</p>\r\n<p>Begrundelsen for afgørelsen var, at nævnet ikke kunne afvise at behandle sagen, idet der var tale om en afgørelse om behandling under anbringelse uden for hjemmet efter lov om social service § 55, stk. 1, som efter lovens § 122 kunne påklages til det sociale nævn, jf. retssikkerhedslovens § 60, stk. 1.</p>\r\n<p>Ankestyrelsen lagde vægt på, at der var tale om en omfattende tandbehandling under fuld narkose, som indehaveren af forældremyndigheden modsatte sig, og som der var behov for at træffe særskilt beslutning om.</p>\r\n<p>Det var Ankestyrelsens vurdering, at der var tale om en afgørelse om behandling, hvor det efter servicelovens § 55, stk. 1, måtte vurderes, om den var nødvendig af hensyn til formålet med anbringelsen. En sådan afgørelse kunne angå såvel forhold, som udtrykkeligt var omtalt i planen for anbringelsen, som forhold, der enten var nye eller ikke var omtalt i planen.</p>\r\n<p>(Når et barn er anbragt uden for hjemmet skal kommunen løbende føre tilsyn med barnets forhold. Bortset fra, at forældremyndighedsindehaveren bevarer retten til at bestemme over en række personlige forhold, overtager kommunen ved anbringelsen kompetencen til at træffe beslutning vedrørende barnets forhold.</p>\r\n<p>Hvis der er behov for at træffe afgørelse vedrørende et spørgsmål, hvor kommunen har kompetence, må det vurderes om der er tale om en afgørelse efter servicelovens § 55, stk. 1, som kan påklages til det sociale nævn eller om spørgsmålet henhører under kommunernes faktiske forvaltningsvirksomhed (bistandsudøvelsen), der påklages til borgmesteren eller kommunalbestyrelsen.</p>\r\n<p>Afgrænsningen går således mellem på den ene side de forhold, der er omfattet af formålet med anbringelsen  og som kan være omtalt i handleplanen og på den anden side kommunens faktiske gennemførelse af anbringelsen).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 7. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000926125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9261"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350010-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-19-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}