{
    "id": 115357,
    "title": "Beslutning om tvangsmedicinering med et andet præparat end det der var motiveret for",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10391 af 20/02/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Beslutning om tvangsmedicinering med et andet præparat end det der var motiveret for</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En 23-årig mand blev i 2004 vurderet af en psykiater, der fandt, at patienten led af en paranoid psykose, der kunne være hashudløst. Der blev forsøgt behandling med det antipsykotiske middel Risperdal, hvilket patienten dog hurtigt ophørte med på grund af bivirkninger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Aktuelt blev patienten den 11. februar 2005 indlagt med tvang på behandlingsindikation på psykiatrisk afdeling, idet han hjemme havde følt sig forfulgt og truet, og idet han mente, at man ville gøre ham kriminel. Patienten følte således, at han blev overvåget, og at andre kunne styre hans tanker og handlinger. Han mente endvidere, at hans tanker kunne aflæses gennem en computer, og at der var en konspiration i gang imod ham. Han var tillige præget af ringe kontakt til omgivelserne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den første uge efter indlæggelsen tog patienten Zyprexa frivilligt, men han ophørte siden hermed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Fra 25. februar 2005 blev der ordineret behandling med det antipsykotiske middel Zeldox, som herefter løbende blev tilbudt, men patienten kom aldrig frem til at indtage dette regelmæssigt. Hans tilstand forblev stort set uændret siden indlæggelsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 31. marts 2005 blev der truffet beslutning om tvangsbehandling med dråber Cisordinol 20 mg dagligt eller injektion Cisordinol 10 mg intramuskulært dagligt, samt medicin mod eventuelle bivirkninger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Patienten klagede derefter over beslutningen om tvangsbehandling til Det Lokale Psykiatriske Patientklagenævn. Klagen blev tillagt opsættende virkning.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Sundhedsvæsenets Patientklagenævn fandt efter en samlet vurdering, at patienten var sindssyg, og at det ville være uforsvarligt ikke at tvangsbehandle ham, da udsigten til hans helbredelse eller en betydelig og afgørende bedring i tilstanden ellers ville blive væsentligt forringet. Nævnet lagde herved vægt på, at patienten befandt sig i en psykotisk tilstand præget af blandt andet forfølgelsesforestillinger, påvirkningsfornemmelser og kontaktfattigdom, forenelig med diagnosen skizofreni.</p>\r\n      <p class=\"Tekst\">Sundhedsvæsenets Patientklagenævn fandt endvidere, at tvangsbehandlingen opfyldte kravet om mindst indgribende foranstaltning for så vidt angik motivationstiden. Sundhedsvæsenets Patientklagenævn lagde vægt på, at patienten gennem mere end en måned var blevet forsøgt motiveret for frivillig behandling, før beslutningen om tvangsmedicinering blev truffet.</p>\r\n      <p class=\"Tekst\">Sundhedsvæsenets Patientklagenævn fandt imidlertid, at tvangsbehandlingen ikke opfyldte kravet om mindst indgribende foranstaltning for så vidt angik det præparat, der blev besluttet at indlede tvangsbehandling med.</p>\r\n      <p class=\"Tekst\">Sundhedsvæsenets Patientklagenævn oplyste i denne forbindelse, at det af psykiatrilovens § 4 fremgår, at tvang ikke må benyttes, før der er gjort, hvad der er muligt, for at opnå patientens frivillige medvirken.</p>\r\n      <p class=\"Tekst\">Det er Sundhedsvæsenets Patientklagenævns opfattelse, at motivationstiden i forbindelse med tvangsbehandling skal regnes fra det tidspunkt, hvor patienten er blevet gjort bekendt med, at lægerne anbefaler et konkret behandlingstilbud, og at motivationen for en konkret behandling endvidere skal foretages løbende.</p>\r\n      <p class=\"Tekst\">Ved et konkret behandlingstilbud kan patienten således forholde sig til eksempelvis, hvilket præparat og hvilken dosis, som vil finde anvendelse ved en eventuel beslutning om tvangsbehandling.</p>\r\n      <p class=\"Tekst\">Patienten var søgt motiveret for behandling med præparatet Zeldox gennem mere end en måned, inden der blev truffet beslutning om tvangsbehandling. Beslutningen om tvangsbehandling vedrørte imidlertid præparatet Cisordinol.</p>\r\n      <p class=\"Tekst\">Det fremgår ikke af sagen, at patienten var søgt motiveret for præparatet Cisordinol.</p>\r\n      <p class=\"Tekst\">Sundhedsvæsenets Patientklagenævn fandt derfor, at betingelserne for tvangsbehandling ikke var opfyldt.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/03/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061039125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000152"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/03/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10391"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Sundhed og Forebyggelse,<br />Patientklagenævnet, j.nr. 0554101"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}