{
    "id": 155753,
    "title": "Ankestyrelsens principafgørelse R-8-08 om kompetence - sygedagpenge - behandling - processuel beslutning - afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11016 af 19/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-8-08 om kompetence - sygedagpenge - behandling - processuel beslutning - afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens krav om, at modtageren af sygedagpenge skulle modtage behandling for fortsat at kunne modtage sygedagpenge, var en afgørelse, som kunne påklages.</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen var, at kommunen havde fastsat, hvad der skulle være ret i dagpengemodtagerens sag, og kommunen havde i den forbindelse truffet en ensidig og bindende tilkendegivelse om forhold, der havde væsentlig betydning for dagpengemodtageren.</p>\r\n   <p class=\"TekstGenerel\">Dagpengemodtageren havde derfor i det konkrete tilfælde krav på at få sin sag behandlet af klageinstansen, uanset at dagpengemodtageren havde påbegyndt behandlingen for ikke at miste dagpengene.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 60, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En modtager af sygedagpenge havde været sygemeldt siden 19. marts 2007.</p>\r\n<p>På baggrund af de lægelige oplysninger meddelte kommunen den 4. maj 2008, at hvis hun ikke påbegyndte medicinsk behandling, ville hendes dagpengeret ophøre samme dag i medfør af sygedagpengelovens § 21, stk. 1, nr. 1.</p>\r\n<p>I brev af 2. juni 2008 meddelte dagpengemodtageren, at hun havde valgt at tage medicinsk behandling, men at hun oplevede problemer som følge af den, og at hun derfor klagede over afgørelsen.</p>\r\n<p>Beskæftigelsesankenævnet traf afgørelse om, at det ikke kunne realitetsbehandle sagen.</p>\r\n<p>Nævnet begrundede afgørelsen med, at det var en forudsætning for, at nævnet kunne behandle en klage, at kommunen havde truffet en afgørelse. Nævnet fandt, at kommunens krav om medicinsk behandling som betingelse for fortsat ret til dagpenge, ikke var en afgørelse. Der var alene tale om en processuel beslutning. Kommunen havde endnu ikke truffet afgørelse om at standse dagpengeudbetalingen. Hvis hun besluttede at ophøre med den medikamentelle behandling, og kommunen som følge heraf standsede dagpengeudbetalingen, kunne hun indbringe denne afgørelse for nævnet.</p>\r\n<p>Dagpengemodtageren klagede over nævnets afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om kommunens meddelelse om at standse dagpengene, hvis en modtager af sygedagpenge ikke indgik i medicinsk behandling, var en afgørelse, der skulle behandles af beskæftigelsesankenævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt, at kommunens krav om, at modtageren af sygedagpenge skulle modtage behandling for fortsat at kunne modtage dagpenge, var en afgørelse, som kunne påklages.</p>\r\n<p>Begrundelsen var, at kommunen havde fastsat, hvad der skulle være ret i hendes konkrete sag, og kommunen havde i den forbindelse truffet en ensidig og bindende tilkendegivelse om forhold, der havde væsentlig betydning for hende.</p>\r\n<p>Hun havde derfor i det konkrete tilfælde krav på at få sin sag behandlet af klageinstansen, uanset at hun havde påbegyndt behandlingen for ikke at miste dagpengene.</p>\r\n<p>Sagen blev derfor hjemvist til beskæftigelsesankenævnet, der skulle træffe ny afgørelse i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081101625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008547"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000333-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-8-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}