{
    "id": 154594,
    "title": "Ankestyrelsens principafgørelse C-33-08 om bilstøtte - oplysningsgrundlag - trivselsbil - skånebehov - gangdistance",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10930 af 10/11/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-33-08 om bilstøtte - oplysningsgrundlag - trivselsbil - skånebehov - gangdistance</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En sag om støtte til køb af bil på trivselsmæssigt grundlag var ikke tilstrækkeligt oplyst til, at der kunne træffes afgørelse i sagen. Ankestyrelsen vurderede, at der som udgangspunkt burde foreligge en aktuel speciallægeerklæring, inden der blev tilkendt støtte til køb af bil på baggrund af et stort skånebehov, når der var oplyst en gangdistance, der efter praksis normalt ikke ville kunne begrunde støtte til køb af trivselsbil.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 114</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 10</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Socialministeriets bekendtgørelse nr. 615 af 15. juni 2006 om støtte til køb af bil efter servicelovens § 114 - § 1, § 2 og § 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Der var tale om en ansøger, der havde fået svære forfrysninger på hænder og fødder. Begge ansøgers forfødder måtte amputeres. Ansøger fik i 1976 bevilliget ½ registreringsafgift efter dagældende lovgivning, og i 1985, 1993, 1999 og i 2006 fik han bevilliget støtte til køb af bil på erhvervsmæssigt grundlag. I juli 2006 gik han på efterløn.</p>\r\n<p>Kommunen meddelte herefter afslag på støtte til køb af bil og afgiftsfritagelse/nedsættelse. Kommunen vurderede sagen ud fra trivselsmæssigt grundlag, da ansøger ikke længere var i erhverv eller under uddannelse. Kommunen begrundede afgørelsen med, at han ikke skønnedes at have en så væsentlig varig nedsættelse af funktionsevnen, at han ikke skulle kunne færdes uden brug af egen bil. Kommunen lagde vægt på, at det var anført, at ansøger kunne gå op til 1000 meter uden brug af ganghjælpemiddel. Kommunen vurderede, at han kunne bruge offentlige transportmidler, selvom det i perioder ville være med et vist besvær. Kommunen bemærkede, at ansøgers bopælsplacering ikke alene kunne begrunde en fortsat berettigelse til bil.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse, således at ansøger fik tilkendt støtte til køb af bil og afgiftsfritagelse på trivselsmæssig grundlag. Nævnet lagde vægt på, som det fremgik af erklæring fra juli 2007 fra ansøgers læge, at han havde et stort skånebehov overfor gangbelastning af begge fødder. Så selvom han i perioder kunne gå over længere afstande, burde han skåne fødderne for det og sørge for aflastning for at bevare en brugbar gangfunktion.</p>\r\n<p>Kommunen klagede over nævnets afgørelse. Det var kommunens opfattelse, at nævnets afgørelse brød med praksis på området. Ansøger havde en gangdistance på op til 1000 meter, dog havde han i ca. 3 måneder fordelt ud over et år, en lavere gangdistance på 50 til 100 meter. Selv om han ville have et vist besvær med at benytte offentlige transportmidler, så var gangdistancen så lang, at bilstøtte efter ordlyden i tilhørende vejledning og efter praksis ikke kunne bevilliges. Forholdene omkring mandens muligheder for at benytte offentlige transportmidler vurderedes ikke alene at kunne begrunde bilstøtte. Kommunen mente, at skånebehovet var vægtet for meget. Dette set i forhold til den lange gangdistance, som ansøger havde i langt størstedelen af året (3/4 af året), og at der efter sædvanlig praksis ikke blev lagt væsentlig vægt på dette, når der var tale om så lang en gangdistance.</p>\r\n<p>Ansøger havde blandt andet anført, at megen gang samt ingen hvilemuligheder ved diverse busstoppesteder ville føre til, at han nok ½ til 2/3 af året ville komme ned på betydelig lavere gangdistance, og at han givet over halvdelen af året ville have sår/skrammer under fødderne.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af kravene til oplysningsgrundlaget ved bevilling af støtte til køb af bil på trivselsmæssigt grundlag ud fra skånehensyn, når der var oplyst gangdistance på 500 – 1000 meter samt betydningen af, at gangdistancen tilbagevendende og i perioder var mindre.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen. Kommunen skulle træffe en ny afgørelse. Kommunen skulle forinden indhente en ortopædisk speciallægeerklæring.</p>\r\n<p>Ankestyrelsen vurderede, at sagen ikke var tilstrækkeligt oplyst til, at der kunne tages stilling til mandens ret til støtte til køb af bil på trivselsmæssigt grundlag.</p>\r\n<p>Årsagen var, at Ankestyrelsen vurderede, at der som udgangspunkt burde foreligge en aktuel speciallægeerklæring, inden der blev tilkendt støtte til køb af bil på baggrund af et stort skånebehov, når der var oplyst en gangdistance, der efter praksis normalt ikke ville kunne begrunde støtte til køb af trivselsbil.</p>\r\n<p>Fra praksis kunne nævnes Principafgørelse C-37-07 om afslag på støtte til køb af bil, hvor ansøger havde en gangdistance på mellem 200 – 450 meter.</p>\r\n<p>Ankestyrelsen henviste til, at det var oplyst, at ansøger havde følger efter svære forfrysninger (tilbage i 1971) af begge fødder, men at der af aktuelle helbredsmæssige oplysninger alene forelå kortfattet specifik helbredsattest fra ansøgers egen læge fra juli 2007. Seneste speciallægeerklæring var tilbage fra 1972.</p>\r\n<p>Ankestyrelsen henviste desuden til, at ansøgers læge i helbredsattesten fra 2007 havde oplyst, at ansøger havde svingende gangdistance på mellem 500 – 1000 meter, at ansøger burde undgå udtalte gangbelastninger, samt at hans gangfunktion var ekstra påvirket i samlet 3 måneder om året.</p>\r\n<p>Ankestyrelsen vurderede, at der var behov for yderligere aktuelle oplysninger om skånebehovet, og at der også var behov for flere oplysninger om den periodisk nedsatte gangdistance.</p>\r\n<p>Ankestyrelsen brugte retssikkerhedslovens regel om, at myndigheden havde ansvaret for, at sager, der behandledes efter loven, var oplyst i tilstrækkeligt omfang til, at myndigheden kunne træffe afgørelse.</p>\r\n<p>Ankestyrelsen brugte desuden servicelovens bestemmelse om støtte til køb af bil, og den tilhørende bekendtgørelse, hvorefter der kunne ydes støtte til køb af bil til personer med en varigt nedsat fysisk eller psykisk funktionsevne, der i væsentlig grad forringede evnen til at færdes uden brug af bil.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081093025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007392"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10930"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/11/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3000060-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-33-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}