{
    "id": 126819,
    "title": "Klage over kompliceret kikkertundersøgelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10344 af 20/02/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over kompliceret kikkertundersøgelse</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere læge &lt;****&gt; for hendes behandling af &lt;****&gt; den 14. december 2005 på kirurgisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere de læger, der var involveret i behandlingen af &lt;****&gt; i perioden fra den 15. til den 16. december 2005, på kirurgisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 9. november 2005 modtog &lt;****&gt; et tilbud om at deltage i en folkeundersøgelse for tarmkræft. Hun tog imod tilbuddet og fik i den forbindelse påvist blod i afføringen.</p>\r\n      <p class=\"TekstV\">Herefter blev hun, i henhold til screeningskontrolprogrammet, indkaldt til en kikkertundersøgelse af tarmen (coloskopi).</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; foretog den 14. december 2005 en kikkertundersøgelse, hvor der blev fjernet 4 polypper i tarmen.</p>\r\n      <p class=\"TekstV\">Dagen efter henvendte &lt;****&gt; sig på grund af stærke smerter i maven og blev akut indlagt. På mistanke om hul på tyktarmen blev der foretaget en røntgenundersøgelse, som ikke viste tegn på, at der var hul på tarmen. &lt;****&gt; blev herefter observeret, fik kun flydende kost og smertestillende medicin.</p>\r\n      <p class=\"TekstV\">Den følgende morgen havde &lt;****&gt;s smerter flyttet sig, så de sad højere oppe omkring navlen og ud mod højre side af maven. Der havde været lidt kvalme, ingen opkastninger, der havde været luftafgang, men ingen afføring. Maven var blød med direkte ømhed i højre side og omkring navlen, men ingen tegn på irritation i bughulen. Der var naturlige tarmlyde og intet blod at se i forbindelse med undersøgelse af endetarmen. &lt;****&gt; blev observeret på mistanke om forstoppelse og fik afføringsmidler.</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; fandt senere på dagen, at &lt;****&gt; var velbefindende, uden feber, og med sparsom tarmfunktion, hvorefter hun blev udskrevet.</p>\r\n      <p class=\"TekstV\">Den 19. december 2005 blev &lt;****&gt; indlagt på &lt;****&gt; på grund af mavesmerter. En røntgenundersøgelse viste tegn på hul i tarmen, og &lt;****&gt; blev opereret umiddelbart herefter. Ved operationen fandtes på den opadgående del af tyktarmen et 1½ cm stort hul på tarmen samt bughindebetændelse.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">1. At &lt;****&gt; ikke modtog en korrekt behandling i forbindelse med en koloskopi, foretaget på &lt;****&gt; den 14. december 2005.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at der ved efterfølgende indlæggelse på &lt;****&gt; den 19. december blev konstateret 2 store huller i tarmen med blodforgiftning og bughindebetændelse til følge.</p>\r\n      <p class=\"TekstV\">2. At &lt;****&gt; ikke modtog en korrekt behandling i forløbet efter koloskopien, idet der ikke blev iværksat relevante undersøgelser eller behandling i perioden 14. til den 18. december 2005, på trods af store smerter hos patienten.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; den 15. december 2005 blev indlagt på &lt;****&gt;, og at man her tog røntgenbilleder for at se efter huller eller rifter i tarmen. Man konstaterede efterfølgende, at der intet var i vejen, på trods af at apparaturet ikke virkede efter hensigten. Det er endvidere oplyst, at &lt;****&gt; den 16. december 2005 blev udskrevet trods store smerter, og da hun den 17. december 2005 og den 18. december 2005 henvendte sig pr. telefon til &lt;****&gt;, blev hun af en sygeplejerske alene henvist til at tage noget smertestillende.</p>\r\n      <p class=\"TekstV\">Det er yderligere anført, at &lt;****&gt; den 19. december 2005 blev indlagt akut på &lt;****&gt; og stomiopereret, med efterfølgende indlæggelse på intensivafdelingen.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 1. klagepunkt</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 14. december 2005.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af klagen, at &lt;****&gt; den 9. november 2005 modtog tilbud om at deltage i Folkeundersøgelse for kræft.</p>\r\n      <p class=\"TekstV\">Af journalen den 14. december 2005 fra &lt;****&gt; fremgår, at &lt;****&gt; i henhold til screeningskontrolprogrammet var blevet indkaldt til kikkertundersøgelse af tyktarmen (coloskopi) på grund af påvist blod i afføringen (positiv hæmocult).</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 14. december 2005, at læge &lt;****&gt; foretog kikkertundersøgelsen. Det fremgår videre, at hun ikke fandt noget til hinder for at foretage undersøgelsen (ingen kontraindikationer).</p>\r\n      <p class=\"TekstV\">Ifølge journalen den 14. december 2005 kunne skopet ved undersøgelsen uden problemer føres til tyktarmens bund (coecums bund). Der blev fjernet i alt 4 polypper med varm slynge (en elektrisk afskæring). I området omkring tyktarmens bund var der et område med uregelmæssigt udseende slimhinde, hvorfor der blev foretaget vævsprøver (biopsier).</p>\r\n      <p class=\"TekstV\">Ifølge læge &lt;****&gt;s udtalelse til sagen var indikationen for fjernelse af polypperne, at de var højrisiko polypper; det vil sige, at de var brede forneden og større end 1 cm.</p>\r\n      <p class=\"TekstV\">I journalen den 14. december 2005 er afsluttende beskrevet, hvem der skulle varetage svar på undersøgelser og informere om den videre plankontrol (hjemstavnsafdeling).</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at læge &lt;****&gt; sikrede sig, at der var indikation (blod i afføring) for at foretage kikkertundersøgelsen som led i en screeningsundersøgelse. Desuden sikrede læge &lt;****&gt; sig, at der ikke var kontraindikationer mod undersøgelsen. Det er tillige nævnets vurdering, at det var i overensstemmelse med almindelige faglige anbefalinger samtidig med undersøgelsen at fjerne de konstaterede polypper i tarmen.</p>\r\n      <p class=\"TekstV\">På den baggrund finder nævnet, at læge &lt;****&gt; ikke handlede under normen for almindelig anerkendt faglig standard i forbindelse med kikkertundersøgelsen af &lt;****&gt; den 14. december 2005.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 2. klagepunkt</p>\r\n      <p class=\"TekstV\">De læger, der var involveret i behandlingen af &lt;****&gt; i perioden fra den 15. til den 16. december 2005 på ortopædkirurgisk afdeling, &lt;****&gt;, har ikke overtrådt lægelovens § 6 ved deres behandling af &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 15. december 2005 fra &lt;****&gt;, at &lt;****&gt; dagen efter koloskopien henvendte sig til &lt;****&gt; på grund af stærke smerter i maven og blev akut indlagt.</p>\r\n      <p class=\"TekstV\">Af journalen den 15. december 2005 fremgår det, at &lt;****&gt; blev undersøgt af læge &lt;****&gt;, som ved sin undersøgelse fandt diffus ømhed i maven, normalt blodtryk og puls og ingen feber.</p>\r\n      <p class=\"TekstV\">Det fremgår af læge &lt;****&gt;s udtalelse til sagen, at &lt;****&gt; ikke var peritoneal (objektivt tegn på en igangværende bughindebetændelse).</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at der generelt er meget lille risiko for komplikationer til en diagnostisk koloskopi, hvorimod der efter terapeutisk (behandlende) koloskopi er 1-2 % risiko for blødning, perforation (ikke gennemgående) eller ”burned serosa syndrome” (koagulationsskade som giver anledning til en ikke gennemgående skade af tarmen). Burned serosa syndrome viser sig som regel med let feber, lokaliseret ømhed og lokal peritoneal reaktion. Tilstanden kræver sjældent operation udover de tilfælde, hvor tilstanden progredierer til en regulær perforation.</p>\r\n      <p class=\"TekstV\">Af journalen den 15. december 2005 fremgår det, at læge &lt;****&gt; mistænkte hul i tyktarmen (colonperforation) og ordinerede røntgenundersøgelse.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at fund af fri luft ved røntgen af abdomen er ensbetydende med, at der foreligger en perforation af tarmen.</p>\r\n      <p class=\"TekstV\">Af røntgenbeskrivelsen fremgår det, at røntgen blev foretaget den 15. december 2005.</p>\r\n      <p class=\"TekstV\">Ifølge klagen virkede apparaturet ikke efter hensigten, og man konkluderede ud fra disse billeder, at der ikke var noget galt.</p>\r\n      <p class=\"TekstV\">Der foreligger røntgenbilleder, hvor &lt;****&gt; ligger i rygleje og i venstre sideleje.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at optagelserne i sideleje er foretaget specielt med henblik på påvisning af fri luft i bughulen, hvilket er et sikkert tegn på perforation af tarmen.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at røntgenoptagelserne er af god diagnostisk kvalitet.</p>\r\n      <p class=\"TekstV\">Det fremgår af røntgenbeskrivelsen den 15. december 2005, at læge &lt;****&gt; foretog en vurdering af røntgenbillederne og udfærdigede en radiologisk beskrivelse af &lt;****&gt;s tilstand på baggrund heraf.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den tekniske kvalitet af røntgenoversigten over abdomen og læge &lt;****&gt; radiologiske beskrivelse er i overensstemmelse med normen for almindelig anerkendt faglig standard.</p>\r\n      <p class=\"TekstV\">Røntgenbeskrivelsen den 15. december 2005 viser normalt billede uden tegn til fri luft.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at det er velkendt, at der i forbindelse med kikkertundersøgelse med polypfjernelse kan forekomme perforation af tarmen, enten i direkte tilslutning til undersøgelsen eller forsinket. Fri luft kan kun påvises på en røntgenoversigt i 75 til 80 % af de tilfælde, hvor der rent faktisk foreligger en tarmperforation. Årsagen til dette kan være hurtig lukning af perforationen, manglende luft i tarmen på perforationsstedet eller sammenvoksninger omkring tarmen. Påvisning af fri luft i bughulen vil derfor med sikkerhed bekræfte en perforation, mens manglende påvisning af fri luft ikke med sikkerhed udelukker perforation.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 15. december 2005, at &lt;****&gt; blev set kl. 19.00 af afdelingslæge &lt;****&gt;, efter at der var taget røntgenbilleder. &lt;****&gt; havde fortsat ingen feber, og hun virkede upåvirket. Maven var ikke peritoneal. Der var ømhed i højre side. Tarmlydende var naturlige. Afdelingslæge &lt;****&gt; ordinerede flydende kost og smertestillende medicin samt observation af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Den 16. december 2005 kl. 07.30 blev &lt;****&gt; ifølge journalen set af reservelæge &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Af reservelæge &lt;****&gt;s udtalelse til sagen fremgår, at &lt;****&gt; havde haft mavesmerter i løbet af natten, der blev behandlet med smertestillede medicin i form af intravenøs (via drop) morfin 5 mg to gange med tre timers mellemrum.</p>\r\n      <p class=\"TekstV\">Ifølge journalen den 16. december 2005 havde &lt;****&gt;s smerter flyttet sig til navleniveau og ud mod højre side af maven. Smerterne var konstante med turevis forværring. &lt;****&gt; havde lidt kvalme men ingen opkastning. Hun havde ikke haft afføring siden indlæggelsen, men der havde været luftafgang (flatus). Ved sin undersøgelse fandt reservelæge &lt;****&gt;, at &lt;****&gt; var vågen klar og smerteforpint. Blodtryk var 165/65, puls 58 og der blev iltet 96 % på 3 l ilt. Maven var blød og opdrevet. Overalt kunne føles (palperes) tarmrejsning. Der var direkte ømhed svarende til højre side af maven og omkring navlen. Der var bevaret leverdæmpning og dæmpning svarende til venstre side af tyktarmen. Tarmlydende var naturlige. Ved rektal exploration (undersøgelse af nedre del af tarmen) var der ikke afføring i ampullen (en del af tarmen), og ifølge reservelæge &lt;****&gt;s udtalelse til sagen var der ikke blod på handsken.</p>\r\n      <p class=\"TekstV\">Af journalen den 16. december 2005 fremgår, at der blev ordineret afføringsmiddel (klyx).</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 16. december 2005, at læge &lt;****&gt; senere på dagen fandt, at &lt;****&gt; var velbefindende, uden feber og med sparsom tarmfunktion, hvorefter hun blev udskrevet.</p>\r\n      <p class=\"TekstV\">På den baggrund finder nævnet, at de læger, der har været involveret i behandlingen af &lt;****&gt; i perioden fra den 15. til den 16. december 2005, ikke handlede under normen for almindelig anerkendt faglig standard ved deres behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Ifølge klagen kontaktede &lt;****&gt; telefonisk kirurgisk afdeling, &lt;****&gt;, den 17. og 18. december 2005 på grund af smerter og talte hver gang med en sygeplejerske, der henviste hende til at tage noget smertestillende.</p>\r\n      <p class=\"TekstV\">Telefonsamtalerne fremgår imidlertid ikke af journalen.</p>\r\n      <p class=\"TekstV\">Det fremgår af ledende oversygeplejerske &lt;****&gt;s udtalelse til sagen, at hun har adspurgt alle sygeplejersker og social- og sundhedsassistenter, der havde vagt den pågældende weekend på kirurgisk afdeling, og ingen kan erindre at have talt med &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet har ikke mulighed for at få sagen yderligere belyst, da Patientklagenævnet træffer afgørelse på skriftligt grundlag og i modsætning til domstolene ikke har mulighed for at afhøre parter og vidner i forbindelse med behandlingen af sagen.</p>\r\n      <p class=\"TekstV\">På den baggrund finder nævnet ikke tilstrækkeligt grundlag for at fastslå, at &lt;****&gt; talte med en sundhedsperson omfattet af Patientklagenævnets kompetence.</p>\r\n      <p class=\"TekstV\">Nævnet kan således ikke tage stilling til den del af klagen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081034425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000737"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10344"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0765519"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}