{
    "id": 154148,
    "title": "Ankestyrelsens principafgørelse B-5-05 om børnetilskud - reelt enlig forsørger - standsning af udbetaling - tilstrækkeligt sandsynliggjort",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10659 af 29/07/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-5-05 om børnetilskud - reelt enlig forsørger - standsning af udbetaling - tilstrækkeligt sandsynliggjort</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøgeren havde ret til udbetaling af ordinært og ekstra børnetilskud, da det ud fra de foreliggende oplysninger om økonomi og boligforhold ikke fandtes sandsynliggjort, at hun ikke var reelt enlig forsørger.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 909 af 3. september 2004 - § 2 og § 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>I marts 2003 anmodede ansøger  kommunen om ordinært og ekstra børnetilskud, idet hun gjorde gældende, at hun var reelt enlig forsørger.</p>\r\n<p>På et møde i  kommunen i april 2004 blev hun orienteret om, at man havde fået oplyst, at hun og  kæresten havde søgt fælles bolig. Ansøger fortalte på mødet, at de havde været kærester længe, men at de ikke ville flytte sammen, før de fandt en bolig, der var stor nok til de 3 børn, som de tilsammen havde.</p>\r\n<p>For tiden var de sammen 2 hverdage om ugen samt i de week-ends, hvor kæresten havde sin søn. Hun var hos kæresten i de week-ends, hvor hun ikke selv havde sine børn. Kæresten boede til leje på et værelse hos sin mor, og han havde fået de fleste af sine møbler opbevaret.</p>\r\n<p>Kommunen konstaterede på dette grundlag, at hun ikke var berettiget til ordinært og ekstra børnetilskud og bad hende frasige sig børnetilskud pr. juli kvartal 2004.</p>\r\n<p>På et møde i kommunen i september 2004 oplyste ansøger, at hun og  kæresten ikke havde noget økonomisk sammen. Kæresten spiste hos hende, men hun kunne eller ville ikke oplyse, hvor mange gange dette skete.</p>\r\n<p>Kommunen havde den 30. september 2004 meddelt hende den påklagede afgørelse skriftligt.</p>\r\n<p>Kommunen havde forinden meddelt hende, at man ikke anså hende for reelt enlig forsørger. På spørgsmålet om, hvor meget  kæresten opholdt sig hos hende, havde hun som modspørgsmål spurgt om, hvor meget han måtte være der. Dette spørgsmål besvarede kommunen ikke.</p>\r\n<p>Kommunen havde konstateret, at hun sammen med sin kæreste havde købt en andelsbolig, et rækkehus, samt at kærestens folkeregisteradresse var hos hans mor.</p>\r\n<p>Ansøger havde bekræftet, at hun sammen med  kæresten havde valgt at købe et andelsrækkehus, der forventedes færdig til indflytning i maj/juni 2005. Hun havde forklaret, at hun boede i en lille lejlighed på 2 værelser og et kammer, hvilket var grunden til, at hun og kæresten boede hver for sig, indtil rækkehuset var færdigt.</p>\r\n<p>Kommunen havde vurderet, at hun var uvillig til at medvirke ved sagens oplysning, hvorfor kommunen ikke anså hende for reelt enlig forsørger.</p>\r\n<p>Det var oplyst, at andelsrækkehuset skulle være klar til indflytning i maj/juni 2005. Ansøger fastholdt, at hun og hendes kæreste forud herfor ikke havde nogen fælles økonomi, ingen fælles børn, ingen fælles bopæl eller noget ægteskabslignende forhold.</p>\r\n<p>Kommunen  betegnede hende som afvisende og vred, og som uvillig til at medvirke ved sagens oplysning.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse, idet nævnet anså hende for at have et sådant fællesskab med sin kæreste, at hun ikke kunne anses for reelt enlig forsørger.</p>\r\n<p>Ansøger klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at hun og hendes kæreste betalte hver deres udgifter, herunder gammel gæld for begges vedkommende, samt at de ikke boede sammen.</p>\r\n<p>Sagen blev behandlet i principielt møde for at afklare de nærmere kriterier for, hvornår det kunne anses for tilstrækkeligt sandsynliggjort, at en person ikke var reelt enlig forsørger. Sagen blev antaget som supplement til SM B-12-96 og SM B-1-99.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Det blev ikke anset ikke for tilstrækkeligt sandsynliggjort, at ansøger ikke pr. juli kvartal 2004 reelt var enlig forsørger.</p>\r\n<p>Det betød, at det ikke var berettiget, at kommunen fra juli kvartal 2004 standsede udbetalingen af ordinært og ekstra børnetilskud.</p>\r\n<p>Kommunen skulle derfor genoptage udbetalingen af ordinært og ekstra børnetilskud  fra og med juli kvartal 2004 og fortsætte denne udbetaling indtil forholdene ændrede sig således, at det var tilstrækkeligt sandsynliggjort, at hun ikke længere reelt var enlig forsørger.</p>\r\n<p>I SM B-1-99 havde Ankestyrelsen præciceret, hvilke kriterier, der skulle lægges vægt på ved bedømmelsen af, om en person var reelt enlig forsørger eller ej:</p>\r\n<p>- karakteren af de involveredes indbyrdes forhold,</p>\r\n<p>- boligforholdene hos den person, som mentes af leve sammen med modtageren af ydelserne</p>\r\n<p>- om der var tale om tidligere ægtefæller eller samlevende, der fortsat havde hyppig kontakt, og om de havde fået børn sammen efter samlivets ophør,</p>\r\n<p>- de involverede personers egen forklaring om det indbyrdes forhold.</p>\r\n<p>Der skulle dog foretages en selvstændig, konkret og individuel prøvelse af, om betingelserne for at standse udbetaling eller kræve tilbagebetaling var opfyldt. Det afgørende var, om det på baggrund af de samlede oplysninger kunne anses for tilstrækkeligt godtgjort, at der forelå et ægteskabslignende forhold med fælles husførelse.</p>\r\n<p>Ifølge praksis lagde Ankestyrelsen vægt på, om der forelå veldokumenterede oplysninger om de faktiske forhold, herunder oplysninger, der var tilvejebragt efter besigtigelse af boligforholdene hos den anden person.</p>\r\n<p>I sagen, der lå til grund for Social Medelelse, SM B-12-96  fandt Ankestyrelsen det ikke tilstrækkeligt godtgjort, at der var tale om et ægteskabslignende forhold. I denne sag kom kæresten gennemsnitligt hos moderen 3 gange om ugen fra arbejdstids ophør og indtil næste morgen. Hver anden week-end tilbragte hun hos ham. Moderen havde anført, at der ikke var tale om nogen samlever, og at hun selv betalte alle udgifter til sig selv og børnene. Nævnet havde heller ikke fundet, at der var tale om et ægteskabslignende forhold, hvor parterne gennem kontante bidrag eller lignende bidrog til den fælles husførelse.</p>\r\n<p>I den nu foreliggende sag fandt Ankestyrelsen ikke, at der var dokumenteret et tilstrækkeligt grundlag for at standse udbetalingen af ordinært  og ekstra børnetilskud fra juli kvartal 2004. Det var således ikke sandsynliggjort, at ansøgeren og hendes kæreste gennem økonomisk bidrag eller på anden måde bidrog til en fælles husførelse. Kommunen havde oplyst, at man havde opfattet ansøger som usamarbejdsvillig, men havde ikke selv taget initiativ til at besigtige boligforhold eller indhente yderligere oplysninger om ansøgers og kærestens økonomiske forhold m.v.</p>\r\n<p>Efter de foreliggende oplysninger fandt Ankestyrelsen det ikke efter praksis tilstrækkeligt godtgjort, at ansøger ikke kunne anses for enlig i børnetilskudslovens forstand.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051065925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006947"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10659"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/07/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3700012-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-5-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}