{
    "id": 154236,
    "title": "Ankestyrelsens principafgørelse C-15-01 om beregning - enkeltudgifter - løbende udgifter - uhjemlet egenbetaling - merudgifter til voksne",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9272 af 15/02/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-15-01 om beregning - enkeltudgifter - løbende udgifter - uhjemlet egenbetaling - merudgifter til voksne</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel i serviceloven til at kræve dokumentation for at de løbende merudgifter i sig selv skulle udgøre mindst 250 kr. gennemsnitlig pr. måned, og ved denne beregning helt se bort fra enkeltudgifters omfang. Merudgifter omfatter såvel løbende udgifter som enkeltudgifter.</p>\r\n   <p class=\"TekstGenerel\">Man kunne ikke regulere merudgiftsydelsen for et kortere tidsrum, under henvisning til akut indtruffet væsentlig variation i familiens situation, med den virkning, at en egenbetaling for løbende merudgifter opretholdes, når familien samlet set har merudgifter for mere end 250 kr. gennemsnitligt pr. måned.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 944 af 16. oktober 2000 - § 28, stk. 2</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 41</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om beregning af merudgiftsydelse efter servicelovens § 28, herunder hvorledes man skulle forholde sig til enkeltudgifter som reservebriller.</p>\r\n<p>Det fremgik af sagen, at ansøgers datter led af Downs syndrom, og at hun på grund af sit handicap var omfattet af personkredsen i servicelovens § 28, og dermed berettiget til at få dækket merudgifter.</p>\r\n<p>I forbindelse med servicelovens ikrafttræden den 1. juli 1998 blev der foretaget en vurdering af familiens merudgifter. Der blev givet afslag på løbende bevilling i h.t. servicelovens § 28, idet familiens løbende merudgift var under 3.000 kr. om året. Det fremgik at ansøger havde merudgifter til medicin, transport og barnepige på ialt 909,57 kr. årligt. Derudover var der samme år enkeltydelser efter regning til et \"tegn til tale kursus\" på 2.625 kr..</p>\r\n<p>Ansøger søgte om reparation af briller, da hendes datter pga sit handicap ofte ødelagde sine briller. Det vurderedes, at der var tale om en merudgift, men at udgiften på 70 kr. pr. måned ikke bevirkede udløsning af et standardbeløb, hvorfor der blev givet afslag efter servicelovens § 28.</p>\r\n<p>I juni/juli foretoges en ny beregning, der fortsat ikke udløste udbetaling af månedligt standardbeløb. Der blev bevilget et par reservebriller efter servicelovens § 28. Det bevirkede, at der blev udbetalt et standardbeløb med 2.750 kr. for april.</p>\r\n<p>I august/september samme år blev bevilget handicapridesaddel samt klapvogn i h.t. servicelovens § 28. Udgifterne til dette udløste en merudgiftsydelse på 5.200 kr..</p>\r\n<p>I december søgtes der om bevilling af udgift til bleer. Kommunen gav afslag i h.t. servicelovens § 28, men nævnet gav ansøger medhold i sin klage over ikke at få dækket udgifter til bleer. Beregning af standardbeløbet ændredes herefter med tilbagevirkende kraft til december, således at ansøger fik tildelt en månedlig merudgiftsydelse.</p>\r\n<p>I januar det følgende år foretoges en ny beregning ud fra de kvitteringer ansøger havde fremsendt. Det bevirkede, at der blev udbetalt et standardbeløb med 257 kr. for perioden året før fra den 1. august - 31. december samt 265 kr. for perioden fra 1. januar til 31. juli i det aktuelle år.</p>\r\n<p>Det var kommunens afgørelse i forbindelse med beregningen i juni/juli, der blev klaget over i aktuelle sag.</p>\r\n<p>Nævnet stadfæstede kommunens afgørelse. Nævnet tog udgangspunkt i kommunens oplysninger om, at ansøger havde løbende udgifter til transport, barnepige, reparation af briller samt medicin. Disse udgifter udgjorde sammenlagt 2.811 kr. på årsbasis.</p>\r\n<p>Nævnet henviste til Socialministeriets vejledning nr. 43 af 5. marts 1998 om sociale tilbud til børn og unge med handicap pkt. 45, hvorefter merudgifter vedrører såvel løbende udgifter som enkeltudgifter. Udgifter, der afholdes inden for et kalenderår, sammenlægges.</p>\r\n<p>Nævnet anførte, at lagde man enkeltudgiften til briller (2.273 kr.) til de løbende udgifter (2.811 kr.) udgjorde det samlede årlige beløb til merudgifter 5.084 kr. Udgiften oversteg således det minimumsbeløb (3.084 kr på årsbasis), som var grænsen for, om tilskud til merudgifter kunne ydes.</p>\r\n<p>Nævnet henviste yderligere til samme vejlednings pkt. 49, hvoraf fremgår, at hvis der akut indtræffer væsentlige variationer i familiens situation og behov, forudsættes ydelsen også reguleret for et kortere tidsrum, bl.a. for at kunne dække større enkeltudgifter på det tidspunkt, hvor merudgiften opstår.</p>\r\n<p>Nævnet fandt, at enkeltudgiften til reservebriller var omfattet af den situation, der var taget stilling til i vejledningens pkt. 49. Nævnet stadfæstede herefter kommunens afgørelse om, at der for april 1999 var tale om en sådan større enkeltudgift, at ansøger havde behov for at få dækket denne på det tidspunkt, hvor udgiften opstod.</p>\r\n<p>Nævnet fandt, at merudgifterne i årets øvrige måneder var under det minimumsbeløb, der er omtalt i servicelovens § 28, hvorfor nævnet stadfæstede kommunens afslag på tilskud til merudgifter i årets øvrige måneder.</p>\r\n<p>I klagen var bl.a. anført, at eftersom ansøger løbende havde udgifter, også enkeltudgifter, store og små, mente hun sig i princippet berettiget til en løbende ydelse af en sådan størrelsesorden, at hun ville få dækket sine udgifter.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorledes enkeltudgifter til eksempelvis reservebriller skulle indgå ved beregningen af merudgiftsydelsen efter servicelovens § 28, stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Sagen blev hjemvist med henblik på fornyet vurdering og afgørelse i kommunen som første instans, jf. servicelovens § 28.</p>\r\n<p>Begrundelsen var, at merudgiftsydelsen ikke var udmålt efter en vurdering af ansøgers samlede merudgifter, men derimod alene blev vurderet i forhold til hendes løbende merudgifter. Kommunes beregning af hendes merudgifter fandtes på denne måde at have pålagt hende en egenbetaling, der ikke var hjemmel til i servicelovens § 28.</p>\r\n<p>Der var efter Ankestyrelsens vurdering således ikke hjemmel i servicelovens § 28 til at kræve dokumentation for, at de løbende merudgifter i sig selv udgør mindst 250 kr. gennemsnitlig pr. måned, og ved denne beregning helt se bort fra enkeltudgifternes omfang.</p>\r\n<p>Ankestyrelsen fandt, at merudgifter efter servicelovens § 28 omfatter såvel løbende udgifter som enkeltudgifter. Ved beregningen af merudgiftsydelsen i forhold til minimumsgrænsen på 250 kr. pr. måned (pr. 1. juli 1998) i gennemsnit, var det således de samlede merudgifter, der skulle lægges til grund for beregningen. De samlede merudgifter omfattede såvel de løbende udgifter som enkeltudgifter.</p>\r\n<p>Ankestyrelsen fandt det således ikke korrekt, når kommunen ved beregningen af ansøgers merudgiftsydelse i forhold til minimumsbeløbet på 250 kr. pr. måned kun medregnede hendes løbende merudgifter. Kommunen burde ved beregningen ligeledes have medtaget enkeltudgifterne til kursus, handicapridesaddel, klapvogn og senest udgift til reservebriller, uanset på hvilken måde enkeltudgiften blev afholdt.</p>\r\n<p>Ankestyrelsen lagde vægt på ordlyden af servicelovens § 28 og bekendtgørelsens §§ 4 og 5 sammenholdt med lovbemærkningerne til servicelovens § 28. Det fremgår heraf, at de merudgifter der foreslås dækket af bestemmelsen, svarer til de merudgifter der blev ydet efter bistandslovens § 48. Som eksempler på merudgifter nævnes i lovforslaget således såvel merudgifter af løbende karakter (ex. befordring) som enkeltudgifter (ex. kurser).</p>\r\n<p>Derudover lagde Ankestyrelsen vægt på Socialministeriets vejledning pkt. 45, hvoraf fremgår, at merudgifterne vedrører såvel løbende udgifter som enkeltudgifter, og at merudgiftsydelsen udmåles efter en konkret vurdering af de sandsynliggjorte eller dokumenterede merudgifter for den enkelte ydelsesmodtager.</p>\r\n<p>Af Socialministeriets vejledning pkt. 49 fremgår, at merudgiftsydelsen kan reguleres for et kortere tidsrum, hvis der akut indtræffer væsentlige variationer i familiens situation, således at større enkeltudgifter kan dækkes på det tidspunkt, hvor merudgiften opstår.</p>\r\n<p>Ankestyrelsen fandt imidlertid ikke, at der med henvisning dertil kunne bevilges enkeltudgifter i et kortere tidsrum med den virkning, at en egenbetaling for løbende merudgifter opretholdes, når familien samlet set havde merudgifter for mere end 250 kr. gennemsnitligt pr. måned.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse, og hjemviste sagen til kommunen med henblik på en fornyet beregning af ansøgers samlede merudgifter i overensstemmelse med ovenstående.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 30. august 2013, da den er erstattet af principafgørelse  98-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010927225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007035"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9272"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350413-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-15-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}