{
    "id": 116702,
    "title": "Et medlem kunne anses for udtrådt af ægtefællens selvstændige vognmandsvirksomhed, da medlemmets hidtidige arbejdsfunktioner med aviskørsel var bortfaldet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10486 af 05/10/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Et medlem kunne anses for udtrådt af ægtefællens selvstændige vognmandsvirksomhed, da medlemmets hidtidige arbejdsfunktioner med aviskørsel var bortfaldet</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde drevet selvstændig virksomhed som hovedbeskæftigelse på grundlag af beskæftigelse i ægtefællens vognmandsforretning. Virksomhedens arbejdsområde var kurér- og aviskørsel, og virksomheden rådede over to biler.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde stået for aviskørslen, mens ægtefællen stod for kurérkørslen samt virksomhedens regnskaber m.v.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Aftalen om aviskørsel blev opsagt, og den ene bil blev solgt. Medlemmet meldte sig herefter ledig, mens ægtefællen fortsatte virksomheden med kurérkørsel.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmets arbejdsopgaver havde været så klart beskrevet og afgrænset, at medlemmets arbejdsfunktioner kunne anses for bortfaldet, da aftalen om aviskørsel ophørte.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet kunne derfor anses for ophørt mere end midlertidigt med drift af selvstændig virksomhed som hovedbeskæftigelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Arbejdsmarkedets Ankenævn har behandlet Deres klage på møde den 4. oktober 2007.</p>\r\n      <p class=\"Tekst\">Ankenævnet traf denne</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">De kan anses for ophørt mere end midlertidigt med drift af selvstændig virksomhed som hovedbeskæftigelse den 30. juni 2006.</p>\r\n      <p class=\"Tekst\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 18. september 2006.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Det fremgår af de oplysninger, som De har givet til a-kassen, herunder på erklæring ved ledighed efter endeligt ophør som selvstændig, som De udfyldte den 19. juli 2006:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at Deres ægtefælle siden den 23. maj 2003 har drevet den selvstændige vognmandsvirksomhed (navnet udeladt)</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at De har arbejdet i virksomheden fra den 16. juli 2004 til den 30. juni 2006</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at arbejdet i virksomheden i hele perioden havde været Deres hovedbeskæftigelse</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at De tilmeldte Dem arbejdsformidlingen den 3. juli 2006</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at Deres ægtefælle fortsatte driften af virksomheden</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at Deres arbejdsfunktioner i virksomheden var aviskørsel</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at Deres ægtefælles funktioner var kurerkørsel og regnskab</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at Deres ægtefælle i september 2005 opsagde aftalen om aviskørsel til ophør den 16. marts 2006</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at virksomhedens ene bil blev afhændet i december 2005, og at der blev lejet bil indtil aftalen om aviskørsel ophørte</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at De holdt orlov fra den 1. juli 2005 til den 29. juni 2006</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at der var to chauffører ansat til at forestå aviskørslen under Deres orlov.</p>\r\n      </p>\r\n      <p class=\"Tekst\">På grund af at De har drevet selvstændig virksomhed som hovedbeskæftigelse, kan De først anses for ledig og dagpengeberettiget, når Deres personlige arbejde i virksomheden er ophørt mere end midlertidigt efter reglerne i bekendtgørelsen om ophør med udøvelse af selvstændig virksomhed.</p>\r\n      <p class=\"Tekst\">Da De udtræder af en virksomhed, der fortsættes af Deres ægtefælle, vil De kun kunne anses for ophørt mere end midlertidigt med Deres personlige arbejde i virksomheden, hvis De er omfattet af en af bestemmelserne om udtræden af en virksomhed, der videreføres af ægtefællen eller medejere, jf. §§ 5-18 i bekendtgørelsen.</p>\r\n      <p class=\"Tekst\">Det fremgår af § 8, at et medlem, der udtræder af en virksomhed, der fortsættes af ægtefællen, anses for ophørt mere end midlertidigt, når medlemmets udtræden skyldes, at medlemmets hidtidige arbejdsfunktioner er bortfaldet mere end midlertidigt. Der kan ses bort fra resterende, underordnede funktioner af ringe omfang. Medlemmets udtræden skal ske samtidig med funktionernes bortfald.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder, at Deres hidtidige arbejdsfunktioner i vognmandsvirksomheden kan anses for bortfaldet mere end midlertidigt, da aftalen om aviskørsel ophørte den 15. marts 2006.</p>\r\n      <p class=\"Tekst\">Ankenævnet har herved vurderet, at Deres arbejdsfunktion i virksomheden således har været klart afgrænset og beskrevet, at det kan konstateres, at det netop var Deres arbejdsfunktion, der bortfaldt, da aftalen om aviskørsel ophørte den 15. marts 2006.</p>\r\n      <p class=\"Tekst\">Ankenævnet har i den forbindelse lagt vægt på, at Deres arbejdsfunktion alene var aviskørsel, og at den resterende del af arbejdsfunktionerne i virksomheden bestod i kurérkørsel og regnskab, og at disse funktioner blev varetaget af Deres ægtefælle.</p>\r\n      <p class=\"Tekst\">Ankenævnet har endvidere lagt vægt på det oplyste om, at Deres ægtefælle udvidede vognmandsvirksomheden fra én til to biler i forbindelse med, at De begyndte at arbejde i virksomheden, og at den ene bil blev afhændet i forbindelse med at aftalen om aviskørsel blev opsagt.</p>\r\n      <p class=\"Tekst\">Ankenævnet er opmærksom på, at De formelt først udtrådte af virksomheden den 30. juni 2006, men finder under hensyn til at De var på orlov indtil den 29. juni 2006, at samtidighedskravet efter omstændighederne kan anses for opfyldt.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 57, stk. 1, 1. pkt. og stk. 3 i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 2 og § 8 i Arbejdsdirektoratets bekendtgørelse nr. 850 af 16. oktober 2002 om ophør med drift af selvstændig virksomhed som hovedbeskæftigelse.</p>\r\n      </p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra Arbejdsdirektoratet.</p>\r\n      <p class=\"Tekst\">………</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ret til dagpenge og aktiveringsydelse</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 57.</span> Dagpenge kan kun udbetales til et medlem, som er ledigt, jf. dog kapitel 11 b.</p>\r\n      <p class=\"Tekst\">………</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3</span><span class=\"BoldItalic\">.</span> En selvstændig erhvervsdrivende anses for ledig, når hans personlige arbejde i virksomheden er ophørt mere end midlertidigt. Nærmere regler om, hvornår en selvstændig erhvervsdrivendes personlige arbejde i virksomheden anses for ophørt mere end midlertidigt, fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"Tekst\">……..</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 850 af 16. oktober 2002 om ophør med udøvelse af selvstændig virksomhed som hovedbeskæftigelse:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ophør af selvstændig virksomhed</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Det personlige arbejde anses for ophørt mere end midlertidigt, når medlemmet opfylder en af betingelserne i §§ 3-16. Medlemmet skal være afmeldt offentlige registre som selvstændig erhvervsdrivende, medmindre det godtgøres, at registreringen ikke skyldes fortsat udøvelse af selvstændig virksomhed.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Udtræden af en virksomhed, der videreføres af ægtefællen eller medejere</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 8.</span> Et medlem, som udtræder af en virksomhed, der fortsættes af ægtefællen, kan anses for ophørt mere end midlertidigt, når medlemmets udtræden skyldes, at medlemmets hidtidige arbejdsfunktioner er bortfaldet mere end midlertidigt. Der kan ses bort fra resterende, underordnede funktioner af ringe omfang. Medlemmets udtræden skal ske samtidig med funktionernes.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071048625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002849"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10486"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100903-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}