{
    "id": 127360,
    "title": "Landsskatteretskendelse vedr. fastsættelse af handelspris for et brugt køretøj – beregning af registreringsafgift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10623 af 15/02/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. fastsættelse af handelspris for et brugt køretøj – beregning af registreringsafgift</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Handelsprisen for en brugt Volvo 850, årgang 1994, skulle til brug for beregning af registreringsafgift fastsættes til 29.600 kr., svarende til en handelspris på 78.000 kr. inklusiv registreringsafgift. Der blev lagt vægt på køretøjets alder, vedligeholdelsesstand og antal kørte km. på 494.000 km.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Klagen vedrører fastsættelse af handelsprisen for et brugt køretøj, en Volvo 850, årgang 1994, til brug for beregning af registreringsafgift.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Motorankenævnet har fastsat den afgiftspligtige værdi for køretøjet til 29.600 kr., svarende til en handelspris på ca. 78.000 kr.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Klageren har fremsat påstand om, at den skønsmæssige fastsatte handelspris er for høj.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Landsskatteretten stadfæster motorankenævnets afgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Køretøjet blev anmeldt til afgiftsberigtigelse den 20. juli 2006.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">SKAT fastsatte den afgiftspligtige værdi til 45.000 kr., svarende til en handelspris på ca. 121.000 kr.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Beskrivelse af køretøjet:</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Volvo 850 sedan. Chassisnummer: xxx. Indregistreret første gang den 27. oktober 1994. Kilometerstand ved anmeldelsen: 494.000 km.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Motor: 2.319 ccm turbo-benzinmotor, der yder 225 hk.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Udstyr: servo, ABS-bremser, el-ruder, fartpilot, fjernbetjent c-lås, klimaanlæg, startspærre, automatgear, el-indstillelige spejle, el-soltag, lygtevasker, metallak, airbags, lædersæder og sædevarme.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Af bilens chassisnummer fremgår, at der er tale om en 1995 model.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Ved toldsynet blev det bemærket, at køretøjets stand var under middel og at det ikke var synligt repareret efter en større trafikskade. Der blev forevist dokumentation for kilometerstanden.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Klageren har oplyst, at han har boet i Spanien og, forinden anmeldelsen til afgiftsberigtigelse, har anvendt køretøjet i Spanien.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">På www.bilbasen.dk, den 29. september 2006, er set følgende sammenlignelige køretøjer:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Volvo 850 2,3 T5 aut. 4d, årgang 9/1995, der har kørt 213.000 km. annonceret til salg for 129.800 kr. hos Jens Jacobsen, 6000 Kolding. Køretøjet er blandt andet udstyret med metallak, automatgear, alu-fælge, fuldautomatisk klimaanlæg, fjernbetjent centrallås, udvendig temperaturmåler, sædevarme, el-spejle med varme, el-ruder, læder, airbags, tonede ruder, træk, servo og antispin.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Volvo 850 2,3, T5 aut. 4d, årgang 1/1994, der har kørt 230.000 km. annonceret til salg for 119.800 kr. hos Jens Jacobsen, 6000 Kolding. Køretøjet er blandt andet udstyret med metallak, automatgear, alu-fælge, fuldautomatisk klimaanlæg, centrallås, fartpilot, tågelygter, udvendig temperaturmåler, sædevarme, el-spejle med varme, el- ruder, el-soltag, airbags, træk, servo.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Motorankenævnets afgørelse</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Motorankenævnet har fastsat den afgiftspligtige værdi for køretøjet til 29.600 kr., svarende til en handelspris på ca. 78.000 kr.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Motorankenævnet har lagt til grund, at køretøjer, der er sammenlignelige med klagerens, annonceres til salg for priser på henholdsvis ca. 120.000 kr. og 130.000 kr. Køretøjerne har kørt henholdsvis 213.000 km. og 230.000 km.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Det er videre lagt til grund, at klagerens køretøj, der har kørt 494.000 km., er værdiansat med udgangspunkt i en handelspris på 121.000 kr.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Efter en konkret vurdering, herunder af alder, kilometerstand og annoncerede priser for sammenlignelige køretøjer, er det motorankenævnets opfattelse, at den afgiftspligtige værdi af klagerens køretøj passende kan fastsættes til 29.600 kr., svarende til en handelspris på ca. 78.000 kr.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Klageren har fremsat påstand om, at den skønsmæssige fastsatte handelspris er for høj.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Klageren anfører, at forinden SKAT’s vurdering - en handelspris på 121.000 kr. - og motorankenævnets vurdering - en handelspris på 78.000 kr. - forelå, havde klageren fået en kompetent sagkyndig vurdering på en handelspris på 30.000 kr.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Det er klagerens opfattelse, at ingen af de tidligere offentlige instanser ved deres vurderinger har lagt tilstrækkeligt vægt på køretøjets dårlige vedligeholdelsesstand og særdeles høje kilometertal.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Det er klagerens opfattelse, at der ved vurderingen skal henses mere til køretøjets høje alder og kilometertal.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Køretøjet har nu kørt over 500.000 km. og køretøjet har ingen værdi på nuværende tidspunkt.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">For brugte køretøjer fastsættes den afgiftspligtige værdi til køretøjets almindelige pris inkl. merværdiafgift, men uden registreringsafgift. Den almindelige pris fastsættes efter salg til bruger her i landet i den stand, hvori køretøjet skal registreres. Dette fremgår af registreringsafgiftslovens § 10, stk. 1.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Brugte biler og motorcykler, der skal registreres her i landet første gang, skal inden værdifastsættelsen forevises en synsvirksomhed, der syner køretøjet med henblik på at fastslå køretøjets identitet, kilometerstand, udstyr og stand generelt. Synsmyndighedens påtegning på synspapirerne indgår i værdifastsættelsen af køretøjet. Dette fremgår af registreringsafgiftslovens § 10, stk. 3.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">I medfør af loven er der udstedt en bekendtgørelse, hvori der til myndigheden er fastsat retningslinier til fastsættelse af den afgiftspligtige værdi. Bekendtgørelse nr. 230 af den 22. marts 2006.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Prisen fastsættes til den pris, som en bruger generelt må forventes at skulle betale for et køretøj af samme mærke og model, eller for et tilsvarende køretøj hos en forhandler. Hvis køretøjet overvejende handles mellem private, indgår disse priser også. Dette fremgår af bekendtgørelsens § 1, stk. 3. og § 8.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">I den afgiftspligtige værdi foretages fradrag eller tillæg på grundlag af en samlet vurdering af køretøjets kilometerstand, vedligeholdelsesstand, eventuelle forbedringer og øvrige beskaffenhed, jf. bekendtgørelsens § 9.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">I den foreliggende sag har motorankenævnet fastsat den afgiftspligtige værdi på grundlag af en konkret vurdering, herunder af alder, kilometerstand og annoncerede priser for sammenlignelige køretøjer.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Det er Landsskatterettens opfattelse, at der ikke er fremlagt dokumentation eller andre oplysninger, der godtgør, at motorankenævnet har fastsat den skønsmæssige handelspris på et forkert grundlag.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Det er endvidere Landsskatterettens opfattelse, at motorankenævnet, sammenholdt med annoncerede priser for sammenlignelige køretøjer, har taget tilstrækkeligt hensyn til køretøjets alder og kilometerstand.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Landsskatteretten bemærker hertil, at handelsprisen som udgangspunkt fastsættes til den pris, som en bruger generelt må forventes at skulle betale for et køretøj af samme mærke og model, eller for et tilsvarende køretøj hos en forhandler. Den pris en forhandler vil betale for et køretøj kan således ikke lægges til grund for fastsættelsen af handelsprisen.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Left;\">Landsskatteretten stadfæster således motorankenævnets afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2008.246.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081062325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10623"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 07-01088"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}