{
    "id": 126946,
    "title": "Klage over forsinket kejsersnit",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10471 af 20/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over forsinket kejsersnit</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge A for hans behandling af &lt;****&gt; den 25. september 2005 på fødeafdelingen på &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere jordemoder C for hendes behandling af &lt;****&gt; den 25. september 2005 på afdeling X på &lt;****&gt;, jf. lov om jordemødre § 8, stk. 1.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere jordemoder D for hendes behandling af &lt;****&gt; den 25. september 2005 på fødegangen på &lt;****&gt;, jf. lov om jordemødre § 8, stk. 1.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; var 31 år gammel, 2. gangs fødende og i graviditets uge 38, da hun den 25. september 2005 kl. 9.40 blev undersøgt på afdeling X på &lt;****&gt; på grund af begyndende veer. Der var planlagt kejsersnit til den 28. september 2005 på grund af &lt;****&gt;s kroniske tarmsygdom morbus Crohn og tidligere kejsersnit.</p>\r\n      <p class=\"TekstV\">Jordemoder C påsatte overvågning af fostrets hjerterytme. Kl. 11.20 blev &lt;****&gt; tilset af overlæge A, som ordinerede kejsersnit. kl. 11.45 blev &lt;****&gt; overflyttet til fødegangen. Jordemoder D overtog varetagelsen af fødslen, da &lt;****&gt; lå ude på gangen på operationsgangen. &lt;****&gt; blev bedøvet kl. 12.25.</p>\r\n      <p class=\"TekstV\">På grund af travlhed på afdelingen og andre hastende opgaver påbegyndte overlæge A først kl. 13.40 kejsersnittet på &lt;****&gt;. Ved åbning ind til bughulen fandt overlæge A livmoderen sprunget svarende til arret efter et tidligere kejsersnit. Barnet, som lå frit i bughulen, var livløst, og genoplivning lykkedes ikke.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At &lt;****&gt; ikke modtog en korrekt behandling af lægen og jordemødrene den 25. september 2005 på &lt;****&gt; i forbindelse med fødslen af sin datter.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at man ikke tog højde for &lt;****&gt;s tidligere sygehistorie med morbus Crohn, tidligere kejsersnit og arvæv, samt det faktum, at der allerede var planlagt kejsersnit. Det er videre anført, at &lt;****&gt; først på et sent tidspunkt i forløbet fik vehæmmende medicin. Det er også anført, at der gik alt for lang tid før kejsersnittet blev udført, og at hendes livmoder nåede at briste, og at &lt;****&gt;s datter derfor døde.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Overlæge A har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 25. september 2005 på fødeafdelingen på &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Jordemoder C har ikke overtrådt lov om jordemødre § 8, stk. 1, ved sin behandling af &lt;****&gt; den 25. september 2005 på afdeling X på &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Jordemoder D har ikke overtrådt lov om jordemødre § 8, stk. 1, ved sin behandling af &lt;****&gt; den 25. september 2005 på fødegangen på &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen fra obstetrisk afdeling på &lt;****&gt;, at &lt;****&gt; den 31. marts 2005 var til en ambulant undersøgelse, idet hun på det pågældende tidspunkt var gravid i graviditetsuge 13. Det fremgår af notatet, at &lt;****&gt; i mange år havde haft den kroniske tarmsygdom morbus Crohn. Det fremgår videre, at &lt;****&gt; i 2003 fik foretaget et kejsersnit på grund af anale problemer i forbindelse med sin kroniske sygdom. Overlæge A og &lt;****&gt; blev ifølge journalen enige om, at også den aktuelle graviditet skulle afsluttes med et planlagt kejsersnit.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen fra den 14. juli 2005, at man planlagde kejsersnit til den 28. september 2005.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at &lt;****&gt; den 25. september 2005 telefonisk henvendte sig til fødegangen kl. 8.05 med oplysning om intermitterende smerter nederst i bækkenet. Smerterne begyndte ved 3-tiden om natten og var kortvarige. Det fremgår videre, at &lt;****&gt; oplyste, at hun ikke følte, at livmoderen spændte, samt at hun havde tid til planlagt kejsersnit på grund af morbus Crohn. Der var ingen vandafgang eller tegnblødning, fosteraktiviteten var normal og der var ingen subjektive symptomer på blærebetændelse (cystit). Det blev aftalt, at &lt;****&gt; kom til klinikken med henblik på en vurdering.</p>\r\n      <p class=\"TekstV\">Det fremgår af det næste notat i journalen, at &lt;****&gt; kl. 9.40 på afdeling X blev undersøgt af jordemoder C, som fandt et blodtryk på 140/99, puls på 81, temperatur på 37,0 og en undersøgelse af urinen viste spor af protein, 3 + for blod og 1 + for hvide blodlegemer (leukocyt). Det fremgår af notatet, at &lt;****&gt; havde termin den 11. oktober 2005, og at graviditetslængden derfor var 37 uger + 5 dage. Det fremgår videre af jordemoderens journalnotat, at &lt;****&gt; havde morbus Crohn, og at hun tidligere havde fået foretaget kejsersnit på grund af dette, samt at hun havde tid til planlagt kejsersnit den 28. september 2005. Det fremgår videre af samme notat, at &lt;****&gt; havde småveer. Ved en udvendig undersøgelse fandt jordemoder C ifølge journalen, at livmoderen nåede 3 fingre under den nederste spidse del af brystbenet (processus xiphideus), og at livmoderen havde en kantet del i bunden (fundussædet). Barnet lå med ryggen til venstre. Der var fin hjertelyd og hovedet var i bækkenindgangen.</p>\r\n      <p class=\"TekstV\">Ved en indvendig undersøgelse fandt jordemoder C ifølge notatet, at livmoderhalsen var 2 cm lang og livmodermunden kunne ikke nås.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at man i fødselsforløb beskriver fostrets hoveds vej ned gennem bækkenet. I begyndelsen af fødslen står hovedet typisk i bækkenindgangen, og så arbejder det sig ned gennem bækkenet under fødslen. Når hovedet er ca. midtvejs i bækkenet, siger man, at hovedet (caput) er ved spinae. Til slut kommer hovedet ned på bækkenbunden, og så er barnet som regel klar til at blive født. Hovedets vej gennem bækkenet sammenholdes med livmodermundens åbning, som går fra 0-10 cm.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af jordemoder Cs journalnotat, at hun påsatte overvågning med CTG og orienterede en læge.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at CTG står for kardiotokograf, som er et apparat, der kan måle fosterets hjertefrekvenser og moderens veer. Overvågning med CTG foregår på den måde, at barnets puls registreres med et lille ultralydsapparat på moderens mave eller en lille elektrode på barnets hoved (caput-elektrode). Veerne registreres med en vemåler på moderens mave. Apparatet udskriver kurven over barnets puls og veerne.</p>\r\n      <p class=\"TekstV\">Basislinien på et fostrets pulskurve fra CTG målingen er den linie, som løber igennem kurven, når man ser bort fra de større udsving. Basisliniens niveau udtrykker den gennemsnitlige fosterhjerte-frekvens eller med andre ord fostrets puls. Den normale pulskurve ligger mellem 110 og 150. Ligger pulskurven under 110 taler man om ”bradycardi”, og ligger pulskurven over 150 taler man om ”tachycardi”. Årsagen til begge dele kan være akut indsættende iltmangel hos fostret (asfyxi).</p>\r\n      <p class=\"TekstV\">Decelerationer er dyk i fosterets puls. Man skelner mellem tidlige decelerationer (kommer før eller samtidig med en ve), og sene decelerationer (kommer efter en ve). Accelerationer er små stigninger i fostrets puls, hvilket er normalt. Variabilitet i kurven vil sige, om der hele tiden er små udsving. Kurven må ikke være flad. Nedsat variabilitet er ikke umiddelbart et faretegn, idet en af de hyppigste årsager til nedsat variabilitet er, at barnet sover, og at man kan vække barnet ved at puffe til maven eller drikke koldt vand, og så vågner fostret, og variabiliteten på CTG kurven bliver igen varieret.</p>\r\n      <p class=\"TekstV\">Det fremgår af jordemoder Cs journalnotat fra kl. 11.00, at overvågningen med CTG viste en basislinie på 140, der var accelerationer, ingen decelerationer og en variationsbredde på 10. Der var veer med 2-3 minutters interval. Det fremgår af notatet, at jordemoder C orienterede overlæge A, og at han fortsat var optaget.</p>\r\n      <p class=\"TekstV\">Det fremgår af klagen, at &lt;****&gt; kl. 11.00 havde meget kraftige veer og hun bad jordemoderen om vehæmmende medicin. &lt;****&gt; skreg under veerne og smerterne var uudholdelige.</p>\r\n      <p class=\"TekstV\">Det fremgår af jordemoder Cs udtalelse til sagen, at hun kl. 11.00 vurderede, at &lt;****&gt; havde veer med 3-4 minutters interval og en afslappet livmoder i vepausene. Det var hendes vurdering, at &lt;****&gt; var smertepåvirket svarende til veerne.</p>\r\n      <p class=\"TekstV\">Der foreligger således modstridende oplysninger fra klager og jordemoder C om graden af &lt;****&gt;s smerter kl. 11.00. Der foreligger ikke yderligere oplysninger i sagen, der kan understøtte den ene forklaring frem for den anden. Patientklagenævnet har ikke mulighed for at få sagen yderligere belyst, da nævnet træffer afgørelse på skriftligt grundlag og i modsætning til domstolene ikke har mulighed for at afhøre parter og vidner i forbindelse med behandlingen af sagen.</p>\r\n      <p class=\"TekstV\">I et sådant tilfælde gælder et almindeligt retsprincip om, at tvivlen skal komme den indklagede til gode.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder nævnet ikke grundlag for at fastslå, at jordemoder C opfattede &lt;****&gt; som mere smertepåvirket end svarende til veerne i begyndende fødsel.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at &lt;****&gt; kl. 11.15 ringede efter hjælp, og at en social- og sundhedsassistent videregav hendes ønske om hurtig behandling til jordemoder C. Ifølge journalen orienterede jordemoder C kl. 11.20 igen lægen, som ifølge journalen kl. 11.20 vurderede, at &lt;****&gt; var i begyndende fødsel og ordinerede kejsersnit. Kl. 11.25 vurderede overlæge A, at overvågningen med CTG var normal med enkelte vesynkrone decelerationer, og han blev kaldt til en tvillingefødsel på fødegangen og måtte bliver dér.</p>\r\n      <p class=\"TekstV\">Det fremgår af overlæge As udtalelse til sagen, at han kl. 11.20 tilså &lt;****&gt; og foretog en klinisk undersøgelse, hvorunder det blev skønnet, at der var tiltagende veer, men at livmoderen var uden ømhed i vepausen. Hans kliniske vurdering var, at &lt;****&gt; var på vej i fødsel, fostret havde det godt og der var ikke tegn på komplikationer. Det fremgår videre, at han ordinerede kejsersnit forudgået af indsprøjtning med den vehæmmende medicin Bricanyl.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at ømhed af livmoderen i vepausen kan være et tegn på belastning af den nederste del af livmoderen, og er et symptom, der kontrolleres specielt hos patienter, som tidligere har fået foretaget kejsersnit, idet det pågældende symptom kan give mistanke om truende bristning af livmoderen.</p>\r\n      <p class=\"TekstV\">Nævnet har lagt vægt på, at dette tegn ikke blev fundet ved undersøgelsen kl. 11.20.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at det var i overensstemmelse med normen for almindelig anerkendt faglig standard, at overlæge A ordinerede vehæmmende medicin, da &lt;****&gt; skulle føde ved kejsersnit, og der var derfor ingen grund til at belaste livmoderen med veerne.</p>\r\n      <p class=\"TekstV\">Det fremgår af medicinskemaet, at der blev givet en indsprøjtning med Bricanyl kl. 11.30 og med Nizax kl. 11.35.</p>\r\n      <p class=\"TekstV\">Det fremgår af jordemoder Cs journalnotat fra kl. 11.30, at overlæge A havde tilset &lt;****&gt;, og at der ikke var noget at bemærke ved overvågningen med CTG, samt at der blev ordineret kejsersnit. Der blev anlagt dropadgang (venflon) og der blev opsat drop med 1000 ml saltvand. Der blev givet præparatet Bricanyl ½ ml i en vene samt præparatet Nizax 100 mg i en vene. Herefter blev varetagelsen af &lt;****&gt;s fødselsforløb overgivet til jordemoder D på fødegangen. Jordemoder C noterede afsluttende i journalen, at lægen blev tilkaldt til en tvillingefødsel på fødegangen, og at &lt;****&gt; kastede op.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at en jordemoder har pligt til at henvise til eller tilkalde læge ved sygelige tilstande eller komplikationer eller ved mistanke herom hos kvinden i forbindelse med graviditet, fødsel eller barsel, hos det nyfødte barn eller hos fosteret.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at jordemoder C foretog relevante undersøgelser af &lt;****&gt; og tilkaldte læge de gange, der var behov herfor i &lt;****&gt;s fødselsforløb.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at jordemoder C behandlede &lt;****&gt; i overensstemmelse med normen for almindelig anerkendt faglig standard den 25. september 2005 på afdeling X på &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det fremgår af overlæge As journalnotat, at han kl. 11.32 forgæves kontaktede bagvagt med henblik på hjælp, hvis behandling af flere patienter eventuelt skulle blive nødvendig samtidig.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at &lt;****&gt; kl. 11.45 blev indlagt på fødegangen, og at jordemoder D overtog varetagelsen af &lt;****&gt; på gangen på operationsafdelingen. Det fremgår af samme notat, at man afventede anæstesien, som var optaget. &lt;****&gt; kastede op og jordemoderen noterede, at &lt;****&gt; lige havde fået både Bricanyl og Nizax af hendes kollega. Ifølge notatet følte &lt;****&gt; selv, at det hjalp, for veerne var aftaget. Jordemoder D lyttede efter hjertelyd og fandt med doptone over 1 minut ca. 140 bpm. Jordemoderen noterede endvidere, at hun havde fået oplyst, at der var kørt normal overvågning med CTG på afdeling X.</p>\r\n      <p class=\"TekstV\">Det fremgår af jordemoder Ds udtalelse til sagen, at hun fandt en blød og ikke irritabel livmoder hos &lt;****&gt; kl. 11.45.</p>\r\n      <p class=\"TekstV\">Overlæge A noterede i journalen kl. 12.03, at bagvagten ringede, men imidlertid var tvilling B hos den anden fødende ved at blive født, og han forventede derfor at kunne foretage kejsersnit på &lt;****&gt; indenfor 20 minutter.</p>\r\n      <p class=\"TekstV\">Jordemoder D noterede i journalen, at anæstesien var tilstede kl. 12:15, og at der blev anlagt spiralblokade. &lt;****&gt; kastede op igen, men kl. 12.25 blev anæstesien igen kaldt til fødegangen. Man afventede igen anæstesi og obstetrisk læge. Inden afspritning og afdækning lyttede jordemoderen efter hjertelyd med træstetoskob og fandt hjertelyden 10-10-11.</p>\r\n      <p class=\"TekstV\">Det fremgår af jordemoder Ds udtalelse til sagen, at hun fandt hjertelyd kl. 12.35 og talte 10-10-11. Da der også var normale tal for blodtryk, puls og iltmætning (saturation), opfattede jordemoderen ikke skuldersmerterne som tegn på sprængning af livmoderen, men som smerter som mange patienter får lige efter spinalanlæggelse.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at overlæge A kl. 12.20 aftalte med anæstesilægen, at de kunne påbegynde kejsesnit. Det fremgår videre, at han kl. 12.22 igen blev kaldt på fødegangen til en anden patient med blødning. Kl. 12.45 kaldte overlæge A bagvagten ind.</p>\r\n      <p class=\"TekstV\">Det fremgår af overlæge As udtalelse til sagen, at han kl. 12.22 blev tilkaldt pga. kraftig efterblødning hos en nyforløst kvinde. Han bedømte situationen hos &lt;****&gt; som rolig og ukompliceret, og behandlede derfor først den livstruende situation hos den anden kvinde.</p>\r\n      <p class=\"TekstV\">Det fremgår af anæstesilægens notat i fødejournalen (står samlet efter notatet fra kl. 15.30), at &lt;****&gt; blev bedøvet kl. 12.25. &lt;****&gt; var forkvalmet, og da hun var lejret, klagede hun over venstresidige skuldersmerter. &lt;****&gt; fik derfor ilt, og man målte både puls og blodtryk som begge var stabile. Det fremgår videre af samme notat, at kejsersnittet først blev udført kl. 13.40, hvilket var 1 time og 15 minutter efter bedøvelsen var lagt.</p>\r\n      <p class=\"TekstV\">Ifølge jordemoder Ds journalnotat fra kl. 12.45 afventede de fortsat obstetrisk læge, som var optaget på fødegangen. &lt;****&gt; var sterilt afdækket og vasket, men jordemoderen ville gerne køre en overvågning med CTG. Hun tog derfor kontakt til operationssygeplejersken på den anden operationsstue med henblik på at fjerne afdækningen. Her oplyste man, at den obstetriske overlæge kom om 5 minutter og foretog kejsersnittet, hvorfor jordemoderen i stedet forsøgte at lytte efter hjertelyd med doptone, men dette lykkedes ikke. Da &lt;****&gt; følte, at hun var ved at glide af lejet, blev der foretaget lejeændring, og herefter kunne jordemoderen kl. 13.10 lytte hjertelyd med træstetoskob til 11-10-11. &lt;****&gt; blev afvasket sterilt og afdækket igen.</p>\r\n      <p class=\"TekstV\">Ifølge journalen bad overlæge A kl. 13.02 narkoselægen om at påbegynde kejsersnittet. Jordemoder D anførte herefter i journalen, at obstetrisk læge var til stede, men at han igen kl. 13.15 blev tilkaldt fødegangen. Jordemoderen ville igen påsætte overvågning med CTG, men fik at vide, at bagvagten var kaldt ind hjemmefra, og at han var på vej.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at jordemoder D under de givne omstændigheder observerede og behandlede &lt;****&gt; i overensstemmelse med normen for almindelig anerkendt faglig standard den 25. september 2005 på fødegangen.</p>\r\n      <p class=\"TekstV\">Overlæge A har i journalen anført, at han kl. 13.15 igen blev kaldt til fødegangen på grund af dårlig hjertelyd. Kl. 13.35 var han ifølge journalen tilbage på &lt;****&gt;s operationsstue sammen med bagvagten, og han foretog straks kejsersnit.</p>\r\n      <p class=\"TekstV\">Det fremgår af operationsbeskrivelsen, at det var lidt svært at åbne ind til maven på grund af bindevævsforøgelse (fibrose), og da overlæge A åbnede til maven, kom der en stor skylle blod. Han erkendte derfor straks, at der måtte være tale om sprængning af livmoderen. Moderkagen og barnet lå frit udenfor livmoderen i ca. 1-2 liter blod og fostervand. Barnet blev kl. 13.50 forløst relativt let og i hovedstilling men livløst. Barnet blev overgivet til jordemoderen, og der blev tilkaldt en børnelæge. Livmoderen var sprængt svarede til det gamle kejsersnitsar. Overlæge A syede livmoderen sammen og lukkede huden.</p>\r\n      <p class=\"TekstV\">Det næste notat i journalen er af jordemoder D, som har noteret sin observation af forløbet. Det fremgår heraf, at obstrikkerne kl. 13.35 igen var til stede, og at man gik i gang med kejsersnit kl. 13.40. Man fandt livmoderen sprængt, og der blev derfor straks tilkaldt en børnelæge. Der blev forløst en slap, livløs pige, som straks blev afnavlet og båret til et specielt børnebord (sechters bord). Jordemoderen sugede pigen i næse, svælg og mave for frisk blod. Narkoselægen foretog stetoskopi, og kunne ikke finde hjertelyd. Jordemoderen ventilerede, mens narkoselægen gav hjertemassage og hjertestimulerende medicin (adrenalin) i en muskel. Børnelægen ankom til stuen efter at pigen havde været ventileret i ca. 7 minutter. Herefter overtog børnelægen behandlingen af barnet.</p>\r\n      <p class=\"TekstV\">Det fremgår af et notat i journalen af overlæge A, at alle tidsangivelser er anført efter hukommelsen efter hans bedste evne ved rekonstruktion af forløbet.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at truende bristning af livmoderen er karakteriseret ved smerter over skambenet og ømhed af den nederste del af livmoderen. Veerne kan blive mere langvarige og smertefulde, og efterhånden kommer der også smerter i vepausen. Imidlertid sker bristning af livmoderen i over hvert 4. tilfælde uden karakteristiske symptomer.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at &lt;****&gt; indtil anlæggelsen af bedøvelsen kl. 12.25 ikke havde nogle karakteristiske tegn på en bristning af livmoderen, og man fandt indtil da både normal fosterhjertelyd, blodtryk og puls. Nævnet finder derfor ikke anledning til at kritisere overlæge As faglige prioritering af patienterne eller tilkald af assistance.</p>\r\n      <p class=\"TekstV\">Videre er det nævnets opfattelse, at anlæggelsen af bedøvelsen kl. 12.25 kan have sløret symptomerne på bristning af livmoderen, idet &lt;****&gt; på grund af bedøvelsen eventuelt ikke har kunnet mærke de stærke smerter, som er karakteriseret ved truende bristning af livmoderen i 3 ud af 4 tilfælde.</p>\r\n      <p class=\"TekstV\">I tidsrummet mellem kl. 12.25 og kl. 13.40, hvor kejsersnittet blev påbegyndt, er der efter nævnets opfattelse ikke tilstrækkeligt grundlag for at antage, at barnet var truet, således at overlæge A burde have foretaget en anden faglig prioritering af patienterne på fødegangen. Nævnet har i den forbindelse lagt vægt på, at jordemoderen både kl. 12.35 og kl. 13.10 fandt normal hjertelyd hos fostret, og de målte værdier for henholdsvis blodtryk, iltmætning (saturation) og puls i henhold til anæstesiskemaet i tidsrummet var normale. Det var således ikke forventet, at der var tale om et påvirket barn, da kejsersnittet blev indledt kl. 13.40.</p>\r\n      <p class=\"TekstV\">På baggrund af ovennævnte finder nævnet samlet ikke grundlag for at antage, at overlæge A behandlede &lt;****&gt; under normen for almindelig anerkendt faglig standard den 25. september 2005 på fødegangen på &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081047125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000864"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10471"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0869108"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}