{
    "id": 115360,
    "title": "Klage over manglende behandling af kræft i prostata",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10393 af 20/03/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende behandling af kræft i prostata</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En 63-årig mand henvendte sig i april 2003 på skadestuen, da han havde blod i urinen. Han blev indlagt på urologisk afdeling, hvor der blev foretaget kikkertundersøgelse af blæren og røntgenundersøgelse af urinvejene. Det fremgik af undersøgelserne, at der var noget uregelmæssigt puklet væv på bagvæggen af blæren. Det blev vurderet, at selve blødningen kom fra blærehalskirtlens midterklap. Patienten blev herefter udskrevet til videre ambulant udredning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I maj 2003 blev der foretaget en ultralydsundersøgelse af prostata gennem endetarmen (TRUS), hvor der blev foretaget varmebehandling af blærehalskirtlen for at stoppe yderligere blødning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I december 2003 havde patienten atter blod i urinen, og der blev i februar 2004 konstateret kræft i urinblæren.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der blev klaget over, at der ikke blev iværksat korrekt behandling.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Nævnet fandt grundlag for kritik af overlægen, idet varmebehandling af forstørret blærehalskirtel ved afløbshindring fra blæren af de fleste anses for kontraindiceret ved en midterlap, der hænger op i blæren, da det anvendte specielle varmekateter ikke kan bringes i sikker kontakt med denne del af kirtlen.</p>\r\n      <p class=\"Tekst\">Det var nævnets vurdering, at det forhold, at patienten selv ønskede varmebehandling, ikke i sig selv udgør en indikation, da man ikke kan forvente, at en patient kan kende eller overskue indikationer, kontraindikationer, behandlingssikkerhed eller prognose, eller om udredningen for andre mulige diagnoser er sufficient. Behandlende læge har således ansvaret for at rådgive patienten om, at den foreslåede behandling på de givne præmisser ikke er dokumenteret standard og måske ikke optimal, samt at der er mulighed for anden bedre dokumenteret behandling (operation).</p>\r\n      <p class=\"Tekst\">Det var videre nævnets vurdering, at det ikke var relevant at anvende varmebehandling af en forstørret blærehalskirtel på indikationen blødning fra en sådan midterlap.</p>\r\n      <p class=\"Tekst\">Det var endvidere nævnets vurdering, at overlægen burde have iværksat en kontrol af, at blødningskilden var fjernet, og ikke blev en rutinemæssig kontrol af urinafløbet.</p>\r\n      <p class=\"Tekst\">Nævnet kan oplyse, at man ved patienter med blod i urinen undersøger urinen for kræftceller, selvom denne undersøgelse ikke kan be- eller afkræfte svulst i urinvejene med sikkerhed.</p>\r\n      <p class=\"Tekst\">Således var det nævnets vurdering, at overlægen burde have sikret sig, at der var blevet foretaget en urinundersøgelse (urincytologi) inden det blev konkluderet, at blødningen stammede fra blærehalskirtlens midterlap, for at udelukke anden årsag til blødningerne.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/03/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061039325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000155"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/03/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10393"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Sundhed og Forebyggelse,<br />Patientklagenævnet, j.nr. 0549401"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}