{
    "id": 153019,
    "title": "Ankestyrelsens principafgørelse 194-09 om arbejdsskade - varigt mén - tab af erhvervsevne - lydoverfølsomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10731 af 01/09/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 194-09 om arbejdsskade - varigt mén - tab af erhvervsevne - lydoverfølsomhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Godtgørelse for lydoverfølsomhed skal indeholdes i en eventuel godtgørelse for tinnitus.</p>\r\n   <p class=\"TekstGenerel\">Det er en betingelse for udbetaling af godtgørelse for tinnitus, og dermed også for lydoverfølsomhed, at der er påvist en varig hørenedsættelse som følge af den anerkendte arbejdsskade, og at der er beskrevet stærkt generende tinnitus.</p>\r\n   <p class=\"TekstGenerel\">Baggrunden er, at lydoverfølsomhed er et rent subjektivt fænomen, som ikke kan måles eller på anden måde objektiviseres.</p>\r\n   <p class=\"TekstGenerel\">Det er ikkeudelukket, at lydoverfølsomhed kan have indflydelse på størrelsen af et erhvervsevnetab også i tilfælde, hvor der ikke er fastsat et varigt mén på 5 procent eller mere.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete saghjemvisteAnkestyrelsenspørgsmåletom tab af erhvervsevnetil Arbejdsskadestyrelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 154 af 7. marts 2006 - § 17 og § 18</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde var udsat for en arbejdsskade den 1. februar 2006, da et barn skreg tæt ved hendes højre øre, og hun mistede hørelsen et øjeblik. Kvinden var beskæftiget som leder af en børnehaveklasse.</p>\r\n<p>Denne kortvarige hørenedsættelse blev anerkendt som en arbejdsskade den 11. april 2007. Ved samme afgørelse blev der givet afslag på godtgørelse for varigt mén og tab af erhvervsevne.</p>\r\n<p>Kvinden blev sygemeldt få dage efter skaden, men genoptog arbejdet på nedsat tid i august 2006. Selv om arbejdspladsen tog en række hensyn, blandt andetmed særligt tilrettelagte arbejdsopgaver, måtte kvinden forlade arbejdsmarkedet i foråret 2007, og med virkning fra 1. september 2007 blev hun tilkendt førtidspension på baggrund af generende tinnitus og lydoverfølsomhed og leddegigt i begge håndled. Kvinden havde således ikke været i stand til at genoptage arbejdet i normalt omfang efter arbejdsskaden.</p>\r\n<p>Arbejdsskadestyrelsen traf den 15. november 2007 afgørelse om, at kvindens tab af erhvervsevne fortsat var mindre end 15 procent.</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at pensionen var tilkendt på grund af lydoverfølsomhed og leddegigt, og Arbejdsskadestyrelsen fandt, at det ikke var sandsynligt, at hændelsen havde forårsaget de beskrevne gener.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvilken betydning lydoverfølsomhed (hyperacuse) havde for udmåling af godtgørelse for varigt mén og erstatning for tab af erhvervsevne.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke var grundlag for at fastsætte godtgørelse for varigt mén på 5 procent eller mere.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kvinden ikke havde en påvist hørenedsættelse som følge af arbejdsskaden, og der var ikke beskrevet stærkt generende tinnitus.</p>\r\n<p>Ankestyrelsen hjemviste spørgsmålet om tab af erhvervsevne til fornyet behandling og afgørelse i Arbejdsskadestyrelsen.</p>\r\n<p>Ankestyrelsen lagde vægt på, at lydoverfølsomheden var en følge af arbejdsskaden og dermed skulle inddrages ved udmåling af et eventuelt erhvervsevnetab.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at kvinden havde leddegigt i håndleddene, men denne sygdom havde ikke forhindret hende i at arbejde som leder af en børnehaveklasse. Først efter arbejdsskaden måtte hun forlade arbejdsmarkedet.</p>\r\n<p>Ved tilkendelse af førtidspension havde kommunen henvist til både lydoverfølsomhed og leddegigt i håndledene.</p>\r\n<p>Ankestyrelsen bad Arbejdsskadestyrelsen om at indhente yderligere dokumentation for udviklingen af leddegigten og denne sygdoms betydning for erhvervsevnen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091073125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005823"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10731"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1218282-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "194-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}