{
    "id": 155770,
    "title": "Ankestyrelsens principafgørelse S-2-06 om sygesikring - tilskud - lægebehandling udført i Tyskland - EF - domstolens praksis",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11018 af 29/09/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse S-2-06 om sygesikring - tilskud - lægebehandling udført i Tyskland - EF - domstolens praksis</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand var ikke berettiget til tilskud fra den offentlige sygesikring til ambulant lægebehandling udført på hospital i Tyskland, fordi han ikke forud for behandlingen havde konsulteret sin alment praktiserende læge og således var henvist til behandling.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om offentlig sygesikring - lovbekendtgørelse nr. 509 af 1. juli 1998 - § 6, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger modtog ambulant lægebehandling på et hospital i Tyskland, og kommunen gav ham efterfølgende afslag på tilskud til behandlingen.</p>\r\n<p>Den Sociale Ankestyrelse tiltrådte i 2003 afslaget og begrundede afslaget med, at lægehjælp, herunder speciallægehjælp, til gruppe 1-sikrede udført i et andet EU/EØS-land ikke var en tilskudsberettiget tjenesteydelse, således som dette begreb defineredes i bekendtgørelsen om adgang til tilskud efter sygesikringsloven til varer og tjenesteydelser, der er købt eller leveret i et andet EU/EØS-land.</p>\r\n<p>Ansøger klagede til Folketingets Ombudsmand over afgørelsen.</p>\r\n<p>Efter brevveksling med Folketingets Ombudsmand og Indenrigs- og Sundhedsministeriet besluttede Ankestyrelsen at genoptage sagen med henblik på stillingtagen til, i hvilket omfang den seneste praksis på området fra EU-domstolen havde betydning for afgørelsen, herunder om der var grundlag for præjudiciel forelæggelse for EF-domstolen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kunne ydes tilskud fra den offentlige sygesikring til ambulant lægebehandling ydet på hospital i Tyskland.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen lagde til grund, at ansøger var medlem af sygesikringsgruppe 1, at den ambulante lægehjælp, han modtog på hospitalet i Tyskland, måtte anses som speciallægehjælp, og at han ikke forinden kontaktede sin alment praktiserende læge efter sygesikringsgruppe 1-ordningen.</p>\r\n<p>Da det fremgik af § 6, stk. 3, i lov om offentlig sygesikring, at lægehjælp ved speciallæge til gruppe 1-sikrede sker efter henvisning fra alment praktiserende læge, og da ansøger ikke forudgående havde henvendt sig til sin alment praktiserende læge, kunne han ikke få tilskud fra den offentlige sygesikring.</p>\r\n<p>I forbindelse med genoptagelsen af sagen gennemgik Ankestyrelsen den seneste retspraksis fra EF-domstolen på området og vurderede, at domstolen syntes at anlægge en bredere fortolkning af tjenesteydelsesbegrebet og dermed med en friere adgang til at søge lægehjælp i et andet EU/EØS-land end den, der kom til udtryk i Indenrigs- og Sundhedsministeriets bekendtgørelse om adgang til tilskud efter sygesikringsloven til varer og tjenesteydelser, der er købt eller leveret i et andet EU/EØS-land.</p>\r\n<p>Indenrigs- og Sundhedsministeriet havde også fundet, at konsekvenserne af EF-domstolens afgørelser i forhold til dansk sundhedslovgivning var uklare. Ministeriet afventede derfor, at arbejdet med tilpasningen af dansk sundhedslovgivning til EF-domstolens afgørelser til et direktivforslag om tjenesteydelser i det indre marked, som EU-kommissionen havde fremsat, var færdigbehandlet og vedtaget.</p>\r\n<p>Uklarheden i relation til fortolkning af tjenesteydelsesbegrebet var dog ikke til hinder for at øvrige krav, der blev stillet i den nationale lovgivning for at modtage lægehjælpen, kunne kræves opfyldt. For eksempel blev et krav om, at man skulle konsultere en alment praktiserende læge, inden man konsulterede en speciallæge, ikke berørt af den seneste retspraksis fra EF-domstolen og kunne kræves opfyldt.</p>\r\n<p>Da ansøger ikke havde opfyldt det generelle krav til sygeforsikrede i gruppe 1 om henvisning fra sin alment praktiserende læge, var den seneste retspraksis fra EF-domstolen og usikkerheden om konsekvenserne for de danske sygesikringsregler ikke direkte relevante for hans sag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061101825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008564"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/09/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 8900047-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "S-2-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}