{
    "id": 155938,
    "title": "Ankestyrelsens principafgørelse U-40-01 om personkreds - forening - bestyrelsesmedlem - instruktør antaget til arbejde - ulykkestilfælde - luftspringbane - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9407 af 01/11/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-40-01 om personkreds - forening - bestyrelsesmedlem - instruktør antaget til arbejde - ulykkestilfælde - luftspringbane - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En sikret, der både var antaget til at arbejde som instruktør i en gymnastikforening og samtidig var medlem af foreningens bestyrelse, var omfattet af lovens personkreds, da tilskadekomsten indtraf.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at sikredes tilskadekomst skete under en introduktion af et nyindkøbt gymnastikredskab. Foreningens instruktører og bestyrelsesmedlemmer deltog i denne introduktion, der havde til formål navnlig at vise instruktørerne, hvorledes redskabet kunne anvendes i foreningens arbejde og hvordan det skulle  håndteres.</p>\r\n   <p class=\"TekstGenerel\">Afprøvning af et nyt redskab fandtes at være et naturligt led i sikredes ansættelse som springinstruktør i foreningen, ligesom afprøvningen af et redskab skønnedes at ligge udover, hvad der normalt kan kræves af et bestyrelsesmedlem.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 943 af 16. oktober 2000 - § 1, stk. 1 og § 9, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sikrede var antaget til at udføre arbejde som instruktør i en gymnastikforening, hvor han tillige var medlem af foreningens bestyrelse. Sikrede deltog på skadedagen i et arrangement for foreningens bestyrelse og nogle af instruktørerne. Da sikrede afprøvede en nyanskaffet luftspringbane, gav den et uventet kraftigt afsæt, som medførte, at sikrede blev kastet højere op i luften end han havde regnet med, hvorved der opstod overbalance, og han faldt på ryggen/nakken.</p>\r\n<p>Gymnastikforeningens formand oplyste, at sikrede som de øvrige bestyrelsesmedlemmer var med til at planlægge og afvikle aktiviteter i foreningen. Sikrede var således medlem af bladudvalget, arbejdede med foreningens webside og deltog i den løbende planlægning af faste årlige aktiviteter så som instruktørkursus, lederplejeweekend, bankospil og gymnastikopvisning. Alle bestyrelsesmedlemmer havde til opgave at deltage i de nævnte aktiviteter. Det blev forventet, at bestyrelsesmedlemmer ligeledes deltog i afvikling af praktiske opgaver, når foreningen havde særlige aktiviteter på programmet. Det var en bestyrelsesopgave at deltage ved fremvisningen af mulige nyanskaffelser, hvor også instruktørerne deltog. Det blev oplyst, at sikrede var springinstruktør i gymnastikforeningen.</p>\r\n<p>Gymnastikforeningens formand oplyste i et supplerende svar, at sikrede i sin tid som instruktør både var lønnet og ulønnet. Ved en lønnet instruktør forstås en instruktør, der får udbetalt mere end maximumsgrænsen for omkostningsgodtgørelse, hvilket medfører skattepligt af hele det udbetalte beløb. Ved ulønnet instruktør forstås en instruktør, der får udbetalt beløb under maximumsgrænsen for omkostningsgodtgørelse, hvilket betyder, at indtægten ikke er skattepligtig. Sikrede blev ikke aflønnet på anden vis. Ingen i bestyrelsen ville forvente, at et bestyrelsesmedlem skulle være \"tvunget\" til at springe på luftspringbanen ved en fremvisning af denne. Sikrede var ikke pålagt at skulle springe som bestyrelsesmedlem. På den anden side kunne man heller ikke afvise, at et bestyrelsesmedlem ville kunne få trang til afprøve luftspringbanen på eget initiativ. Sikrede tog springet som instruktør, da han netop var springinstruktør og således havde en speciel interesse i at afprøve luftspringbanen.</p>\r\n<p>Arbejdsskadestyrelsen traf afgørelse om, at tilfældet var en arbejdsskade efter loven om sikring mod følger af arbejdsskade. Ved anerkendelsen lagde Arbejdsskadestyrelsen vægt på, at sikrede var udsat for en pludselig og uventet skadelig påvirkning, da han på skadedagen forfejlede et spring, idet han ville afprøve en luftspringbane. Sikrede pådrog sig herved brud på rygsøjlen. Der blev endvidere lagt vægt på, at det var i sikredes egenskab som instruktør, at han afprøvede luftspringbanen. Sikrede havde ifølge gymnastikforeningens formand modtaget løn og omkostningsgodtgørelse som springinstruktør. Arbejdsskadestyrelsen lagde vægt på, at det ikke kunne antages at ligge inden for et bestyrelsesmedlems almindelige opgaver at afprøve en springbane.</p>\r\n<p>Forsikringsselskabet klagede over afgørelsen. Det var i klagen blandt andet anført, at indkøb af luftspringbane var et almindeligt remedie, som ikke adskiller sig fra et normalt indkøb i en gymnastikforening/sportsklub. Der henvistes til den kommenterede arbejdsskadeforsikringslov, 3. udgave, af Friis og Behn, side 70, samt afgørelserne nr. 36-38.</p>\r\n<p>Under sagens behandling i Ankestyrelsen fremsendte sikrede og gymnastikforeningens formand supplerende oplysninger.</p>\r\n<p>Sikrede oplyste herefter, at han efter et kort tilløb lavede et araberspring efterfulgt af et ophop til baglæns salto. Springbanen gav et overraskende kraftigt afsæt, som bevirkede, at han ville stoppe rotationen, hvilket ikke lykkedes. Efter knap en halv rotation i luften landede sikrede på ryggen/skulderen/nakken med benene indover hovedet. Sikredes springerfaring var fra rullemåtter og luftspringbanens elastiske virkning var derfor ganske uventet for sikrede. Sikrede vedlagde en skitse og et fotografi over hændelsesforløbet. Sikrede oplyste, at hans kendskab til luftspringbaner var af rent teoretisk karakter, da han ikke tidligere havde afprøvet en sådan. Flere andre instruktører var til stede på fremvisningsdagen.</p>\r\n<p>Gymnastikforeningens formand oplyste, at 5 bestyrelsesmedlemmer, hvoraf 3 tillige virkede som instruktører, deltog i fremvisningen. Endvidere deltog ved fremvisningen 4 af foreningens instruktører, der underviste i forskellige former for gymnastik. Alle tilstedeværende på nær et enkelt bestyrelsesmedlem afprøvede luftspringbanen ved fremvisningen. Bestyrelsesmedlemmer i gymnastikforeningen deltog aktivt i såvel skrivebordsplanlægningen og i praktiske aktiviteter i forbindelse med forskellige arrangementer. På dagen for fremvisningen var luftspringbanen allerede købt. Formålet med fremvisningen var at demonstrere foreningens nye redskab for instruktørerne og for bestyrelsen, herunder håndteringen af denne. Der var tale om et meget usædvanligt indkøb, dels på grund af anskaffelsesprisen på ca. 50.000 kr. og fordi en luftspringbane er enhver instruktørs drøm at have adgang til.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at sikrede i sin egenskab af instruktør i gymnastikforeningen var omfattet af lovens personkreds, da han kom til skade, jf. lovens § 1, stk. 1.</p>\r\n<p>Ankestyrelsen anerkendte herefter hændelsen som et ulykkestilfælde, jf. lovens § 9, nr. 1, der skyldtes sikredes arbejde for gymnastikforeningen.</p>\r\n<p>Det følger af lovens § 1, stk. 1, at enhver, der mod løn eller som ulønnet medhjælper antages til i en arbejdsgivers tjeneste varigt, midlertidigt eller forbigående at udføre arbejde her i landet er sikret mod følgerne af arbejdsskade efter lovens § 9.</p>\r\n<p>Ved ulykkestilfælde i lovens forstand forstås en tilfældig, af den sikredes vilje uafhængig, pludselig udefra kommende indvirkning på legemet, som har en påviselig beskadigelse af dette til følge.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at sikrede på skadedagen deltog i en fremvisning af en nyindkøbt luftspringbane i den gymnastikforening, hvor han var medlem af foreningens bestyrelse og beskæftiget som instruktør i foreningen. Til stede ved fremvisningen var bestyrelsen for foreningen, og flere instruktører, der virkede i foreningen. Formålet med fremvisningen var at demonstrere luftspringbanen og håndteringen af denne for instruktører og bestyrelsesmedlemmer. Sikrede afprøvede under demonstrationen luftspringbanen, som han ikke tidligere havde haft lejlighed til at benytte.</p>\r\n<p>Ankestyrelsen vurderede efter beskrivelsen af hændelsesforløbet, at der var dokumenteret en udefra kommende indvirkning, forstået som en usædvanlig afvigelse i forhold til springets normale udførelse.</p>\r\n<p>Ankestyrelsen bemærkede til det i klagen anførte, at de beskrevne tilfælde i afgørelserne på side 70 i den kommenterede arbejdsskadeforsikringslov af Asger Friis og Ole Behn afveg fra det beskrevne hændelsesforløb i aktuelle sag. Afgørende var således, at sikrede i sin egenskab af instruktør i en gymnastikforening kom til skade, da han skulle afprøve luftspringbanen, der netop var indkøbt til foreningen. Der var tale om en deltagelse fra sikredes side, der måtte anses at ligge udover, hvad der normalt kunne kræves af et bestyrelsesmedlem i en gymnastikforening. Afprøvningen kunne således ses som et naturligt led i pågældendes ansættelse som springinstruktør i foreningen.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010940725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008732"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9407"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 105756-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-40-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}