{
    "id": 127397,
    "title": "Klage over påbud om, at sikre tilgang af dagslys til køkkenet i en kælder, således at forholdende er sikkerheds- og sundhedsmæssigt fuldt forsvarlige",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9758 af 26/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over påbud om, at sikre tilgang af dagslys til køkkenet i en kælder, således at forholdende er sikkerheds- og sundhedsmæssigt fuldt forsvarlige</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdstilsynet besøgte en restaurant, og konstaterede at der ikke var dagslystilgang i køkkenet i en kælder. Det blev oplyst, at der dagligt beskæftiges fire kokke og 5 opvaskere i kælderen. De havde fået instruktion om at holde frokostpause, hvor der er dagslys.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Virksomheden ejer ikke bygningen og har derfor ikke mulighed for at opfylde påbuddet. Nogle lyskasser blev lukket af kommunen i 1993, og køkkenet har ligget i kælderen i 15 år.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager anførte, at udlejer i sin tid fik godkendelse til at indrette café i lokalerne, og virksomheden har lejet lokalerne fra 1993.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Desuden anfører klager, at de ansatte ikke kun arbejder i køkkenet i kælderen, men har forskellige gøremål, såsom at hente brød, at sætte borde og stole på udendørs områder, og at samarbejde med personalet oppe i cafeen om produkter, der mangler. Desuden holder opvaskere og køkkenpersonale spisepauser oppe.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der er meddelt byggetilladelse af 13. januar 1994 til indretning af Café for i alt 300 gæster i stueetagen og på 1. sal med tilhørende kælder.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet ophævede Arbejdstilsynets påbud om at restauranten skal sikre en tilstrækkelig tilgang af dagslys, og lagde vægt på at der er meddelt byggetilladelse af 13. januar 1994 og at det af ansøgningen fremgår, at kælderen ikke fungerer som stationær arbejdsplads.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet fandt på den baggrund ikke, at Arbejdstilsynet kan påbyde foranstaltninger til imødegåelse af manglende dagslys, idet nævnet ikke finder at manglende dagslys er forhold, som kan betegnes som sikkerheds- og sundhedsmæssig uforsvarlig.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet lagde herved vægt på, at der ikke foreligger lægevidenskabelig dokumentation for, at dagslys har en direkte væsentlig sikkerheds- og sundhedsmæssig betydning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Restauranter hører til den erhvervskategori, hvor arbejdsprocessen efter reglerne ikke har en afgørende betydning for bygningens udformning. Reglerne henlægger Arbejdstilsynets opgave i forhold til de erhvervskatagorier, som reglerne ikke stiller bygningsmæssige krav til ud over de minimumskrav, der følger af bygningsreglementet, til bygningsmyndighederne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Reglerne begrænser således Arbejdstilsynets mulighed for at give påbud til forhold, som er sikkerheds- og sundhedsmæssigt uforsvarlige, og efter reglerne er det er kommunen, som har kompetencen til over for virksomheden at sørge for at forholdene bliver lovliggjort i forhold til den givne byggetilladelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 24. februar 2009 behandlet virksomhedens klage over Arbejdstilsynets afgørelse af 13. marts 2008 med påbud om at NN skal sikre en tilstrækkelig tilgang af dagslys til køkkenet i kælderen, således at forholdende er sikkerheds- og sundhedsmæssigt fuldt forsvarlige.</p>\r\n      <p class=\"TekstV\">Nævnet traf følgende</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet er ikke enig i Arbejdstilsynets påbud om at NN skal sikre en tilstrækkelig tilgang af dagslys til køkkenet i kælderen, således at forholdende er sikkerheds- og sundhedsmæssigt fuldt forsvarlige.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet ophæver således Arbejdstilsynets afgørelse af 13. marts 2008.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger følgende til grund:</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet besøgte den 6. februar 2008 virksomheden og konstaterede / fik oplyst:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der ikke er nogen form for daglystilgang i køkkenet i kælderen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der dagligt på arbejdsdage på 8-10 timer beskæftiges fire kokke på fuldtid, en på deltid og 5 opvaskere i kælderen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der er instruktion om at holde frokostpause, hvor der er tilgang af dagslys.</p>\r\n      </p>\r\n      <p class=\"TekstV\">I virksomhedens høringssvar til udkast til påbud om at sikre dagslys oplyste NN:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at virksomheden ikke ejer bygningen og derfor ikke har mulighed for at opfylde påbuddet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at lyskasser blev lukket af kommunen i 1993,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at køkkenet har ligget i kælderen i 15 år, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at Arbejdstilsynet ikke tidligere har kommenteret forholdene.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Arbejdstilsynet indskrev bemærkningerne i den endelige afgørelse og oplyste samtidig, at der ikke foreligger registreringer om dagslys vedr. NN i Arbejdstilsynets arkiver samt at X Kommune har oplyst, at der ikke gives dispensation til arbejdsrum med faste arbejdspladser helt uden dagslys.</p>\r\n      <p class=\"TekstV\">Klager gør desuden gældende, at udlejer i sin tid fik godkendelse til at indrette café i lokalerne. NN har lejet lokalerne fra 1993. Alle relevante instanser har været inddraget og har godkendt lokalerne til deres nuværende brug.</p>\r\n      <p class=\"TekstV\">Desuden anfører klager, at de ansatte ikke kun arbejder i køkkenet i kælderen, men har forskellige gøremål, såsom at hente brød, at sætte borde og stole på udendørs områder, og at samarbejde med personalet oppe i cafeen om produkter, der mangler. Desuden holder opvaskere og køkkenpersonale spisepauser oppe.</p>\r\n      <p class=\"TekstV\">I brev af 13. oktober 2008 oplyser X Kommunes, Teknik – og Miljøfor-valtningen, at det af kommunens arkivmateriale fremgår, at der er meddelt byggetilladelse af 13. januar 1994 og attest af 13. marts 1995 til indretning af NN for i alt 300 gæster i stueetagen og på 1. sal med tilhørende kælder. Kommunen bemærker, at det af ansøgning af 10. september 1993 med tilhørende materiale fremgår, at » kælder fungerer ikke som stationær arbejdsplads«.</p>\r\n      <p class=\"TekstV\">Arbejdsstedet skal indrettes således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt. Det fremgår af § 42, stk. 1 i arbejdsmiljøloven.</p>\r\n      <p class=\"TekstV\">Arbejdsrum skal have en sådan tilgang af dagslys, at de er velbelyste. Vinduer og ovenlys skal være udført, placeret og eventuelt afskærmet således, at de ikke medfører blænding, overophedning eller generende kuldenedfald. Det fremgår af § 25, stk. 1 i bekendtgørelse om faste arbejdssteders indretning.</p>\r\n      <p class=\"TekstV\">Bygningsreglementet gældende på det tidspunkt, hvor et arbejdssted er indrettet, udgør de mindstekrav, der efter bekendtgørelsen stilles til arbejdsstedets bygningsmæssige udformning og indretning. Efter væsentlig ombygning udgør bygningsreglementet på ombygningstidspunktet mindstekravene. Det følger af § 60 i bekendtgørelsen om faste arbejdssteder.</p>\r\n      <p class=\"TekstV\">Til arbejdssteder inden for de erhvervskategorier, hvor arbejdsprocessen ikke har en afgørende betydning for bygningens udformning eller dens indretning, stilles ikke bygningsmæssige krav udover de minimumskrav, der følger af § 60, forudsat byggeriet er gennemført efter byggetilladelse udstedt efter den 1. maj 1986. Det fremgår af bekendtgørelsens § 61, stk. 1</p>\r\n      <p class=\"TekstV\">Den nærmere afgrænsning af hvilke erhvervskategorier, der er omfattet af stk. 1, er fastsat i aftale mellem Arbejdsministeriet og By- og Boligministeriet efter forhandling med de kommunale organisationer. De pågældende erhvervskategorier er grupperet i bilag 1. Det fremgår af bekendtgørelsens § 61, stk. 2.</p>\r\n      <p class=\"TekstV\">Af bekendtgørelsens bilag 1 fremgår bl.a. at restauranter hører til den erhvervskategori, hvor arbejdsprocessen ikke har en afgørende betydning for bygningens udformning.</p>\r\n      <p class=\"TekstV\">Konstateres der efter indretningen af et arbejdssted forhold, der væsentlig afviger fra, eller som der ikke er truffet bestemmelser om i bygningsreglementet, kan Arbejdstilsynet uanset foranstående bestemmelser, og såfremt forholdene er sikkerheds- og sundhedsmæssige uforsvarlige, påbyde foranstaltninger til imødegåelse heraf. Det fremgår af § 62 i bekendtgørelsen om faste arbejdssteders indretning.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at forholdene for de ansatte kokke og opvaskere ikke er i overensstemmelse med arbejdsmiljølovgivningens regler om dagslystilgang, ligesom nævnet finder at forholdene væsentligt afviger fra bygningsreglementet.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger herved vægt på, at de ansatte i en væsentlig del af deres arbejdstid arbejder i kælderen, hvor der ikke er dagslystilgang, idet det er oplyst at de ansatte arbejder mellem 8 og 10 timer, med pause på en halv time, og for så vidt angår opvaskerne som har mindre arbejdsfunktioner oppe i caféen.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger desuden vægt på, at X Kommunes tekniske forvaltning har oplyst, at der er meddelt byggetilladelse af 13. januar 1994 og at det af ansøgningen fremgår, at kælderen ikke fungerer som stationær arbejdsplads.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder på den baggrund ikke, at Arbejdstilsynet kan påbyde foranstaltninger til imødegåelse af manglende dagslys, idet nævnet ikke finder at manglende dagslys er forhold, som kan betegnes som sikkerheds- og sundhedsmæssig uforsvarlig.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger herved vægt på, at der ikke foreligger lægevidenskabelig dokumentation for, at dagslys har en direkte væsentlig sikkerheds- og sundhedsmæssig betydning.</p>\r\n      <p class=\"TekstV\">Restauranter hører efter bekendtgørelsens § 61, stk. 2 til den erhvervskategori, hvor arbejdsprocessen ikke har en afgørende betydning for bygningens udformning.</p>\r\n      <p class=\"TekstV\">Bekendtgørelsen henlægger med hjemmel i § 60 og § 61 Arbejdstilsynets opgave i forhold til de erhvervskategorier, som er nævnt i bilag 1, hvor der ikke stilles bygningsmæssige krav ud over de minimumskrav, der følger af bygningsreglementet, til bygningsmyndighederne.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder således, at bestemmelserne i bekendtgørelsen om faste arbejdssteders indretning begrænser Arbejdstilsynets mulighed for at give påbud til forhold, som er sikkerheds- og sundhedsmæssigt uforsvarlige.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet skal derfor henvise til, at det er kommunen, som har kompetencen til over for virksomheden at sørge for at forholdene bliver lovliggjort i forhold til den givne byggetilladelse.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">R E G L E R</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 42, stk. 1, § 43 og § 74 i bekendtgørelse af lov om arbejdsmiljø nr. 268 af 18. marts 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 25, stk. 1, §§ 60 – 62, og bilag i Beskæftigelsesministeriets bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning</p>\r\n      </p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n      <p class=\"TekstV\">På klagenævnets vegne</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bekendtgørelse af lov om arbejdsmiljø nr. 268 af 18. marts 2005</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 42.</span> Arbejdsstedet skal indrettes således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer og standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 43.</span> Arbejdsministeren kan fastsætte regler om indretning af faste, midlertidige, skiftende og udendørs arbejdssteder, herunder om arbejdsrum, f.eks. loftshøjde, luftrum, gulve, vægge, lofter, belysning, temperatur, luftfornyelse og støj, velfærdsforanstaltninger m.v., f.eks. opholds- og spiserum, garderober, omklædningsrum, toiletter, vaske- og baderum samt sovesteder og stole, udgangsforhold, f.eks. færdselsveje, trapper og udgange.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Det kan i reglerne i medfør af stk. 1 fastsættes, at de gælder for udlejere af bygninger, lokaler, arealer m.v.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 74.</span> Beskæftigelsesministeren kan bestemme, at Arbejdstilsynets opgaver i nærmere angivet omfang henlægges til anden offentlig myndighed eller privat institution, samt i hvilket omfang Arbejdstilsynet skal føre kontrol med sådant tilsyn.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsministeriets bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 25.</span> Arbejdsrum skal have en sådan tilgang af dagslys, at de er velbelyste. Vinduer og ovenlys skal være udført, placeret og eventuelt afskærmet således, at de ikke medfører blænding, overophedning eller generende kuldenedfald.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Der skal fra arbejdsrum være udsyn til omgivelserne gennem vinduer eller lignende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Hvis vinduer, tagvinduer og ovenlysvinduer kan åbnes, lukkes, justeres og fastgøres, skal det kunne ske på en sikkerhedsmæssig forsvarlig måde. Det skal sikres, at åbne vinduer, tagvinduer og ovenlysvinduer ikke udgør fare.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Bestemmelserne i stk. 1 og 2 gælder ikke, hvis arbejdets art ikke tillader dagslys og kan desuden fraviges helt eller delvist, hvis deres gennemførelse vil betyde en afgørende ulempe for virksomhedens drift.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 60.</span> Bygningsreglementet gældende på det tidspunkt, hvor et arbejdssted er indrettet, udgør de mindstekrav, der efter bekendtgørelsen stilles til arbejdsstedets bygningsmæssige udformning og indretning. Efter væsentlig ombygning udgør bygningsreglementet på ombygningstidspunktet mindstekravene.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 61.</span> Til arbejdssteder inden for de erhvervskategorier, hvor arbejdsprocessen ikke har en afgørende betydning for bygningens udformning eller dens indretning, stilles ikke bygningsmæssige krav udover de minimumskrav, der følger af § 60, forudsat byggeriet er gennemført efter byggetilladelse udstedt efter den 1. maj 1986.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Den nærmere afgrænsning af hvilke erhvervskategorier, der er omfattet af stk. 1, er fastsat i aftale mellem Arbejdsministeriet og By- og Boligministeriet efter forhandling med de kommunale organisationer. De pågælde nde erhvervskategorier er grupperet i bilag 1. Eksempler på arbejdsprocesser/virksomheder, der ikke er omfattet af stk. 1, er givet i bilag 2. Afgrænsningen kan, når der er behov herfor, reguleres af By- og Boligministeriet og Arbejdsministeriet efter forhandling med de kommunale organisationer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 62.</span> Konstateres der efter indretningen af et arbejdssted forhold, der væsentlig afviger fra, eller som der ikke er truffet bestemmelser om i bygningsreglementet, kan Arbejdstilsynet uanset foranstående bestemmelser, og såfremt forholdene er sikkerheds- og sundhedsmæssige uforsvarlige, påbyde foranstaltninger til imødegåelse heraf.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Right;\"><span class=\"Bold\">Bilag 1</span></p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">Erhvervskategorier omfattet af § 61, stk. 1:</span></p>\r\n      <p class=\"TekstV\">(Erhvervskategorier, hvor arbejdsprocessen ikke har en afgørende betydning for bygningens udformning)</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Kontorer og lignende, herunder:</span></p>\r\n      <p class=\"TekstV\">Advokatkontorer</p>\r\n      <p class=\"TekstV\">Ejendomsadministration</p>\r\n      <p class=\"TekstV\">Tegnestuer</p>\r\n      <p class=\"TekstV\">Engrosvirksomheder</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Detailhandel, herunder:</span></p>\r\n      <p class=\"TekstV\">Banker</p>\r\n      <p class=\"TekstV\">Butikker</p>\r\n      <p class=\"TekstV\">Stormagasiner</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Daginstitutioner og skoler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Bo-institutioner, herunder:</span></p>\r\n      <p class=\"TekstV\">Fængsler</p>\r\n      <p class=\"TekstV\">Kostskoler</p>\r\n      <p class=\"TekstV\">Pensionater</p>\r\n      <p class=\"TekstV\">Døgninstitutioner</p>\r\n      <p class=\"TekstV\">Plejehjem</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Kroer m.m., herunder:</span></p>\r\n      <p class=\"TekstV\">Hoteller</p>\r\n      <p class=\"TekstV\">Højskoler</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Forsamlingslokaler, herunder:</span></p>\r\n      <p class=\"TekstV\">Forsamlingshuse</p>\r\n      <p class=\"TekstV\">Biografer</p>\r\n      <p class=\"TekstV\">Idrætshaller</p>\r\n      <p class=\"TekstV\">Koncertlokaler</p>\r\n      <p class=\"TekstV\">Museer</p>\r\n      <p class=\"TekstV\">Restauranter</p>\r\n      <p class=\"TekstV\">Udstillingsbygninger</p>\r\n      <p class=\"TekstV\">Kirker</p>\r\n      <p class=\"TekstV\">Teatre</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Diverse:</span></p>\r\n      <p class=\"TekstV\">Anonymt byggeri (d.v.s. byggeri, hvis anvendelse ikke er afklaret på opførelsestidspunktet)</p>\r\n      <p class=\"TekstV\">Lagerbygninger</p>\r\n      <p class=\"TekstV\">Badeanstalter</p>\r\n      <p class=\"TekstV\">Landbrugets avls- og driftsbygninger</p>\r\n      <p class=\"TekstV\">Bygninger til egentlig gartneriproduktion (drivhuse etc.)</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bygningsreglement 1995</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">RGM nr. 4002 af 13/02/1995</span></p>\r\n      <p class=\"TekstV\">Udfærdiget i medfør af §§ 3, 5 og 16, stk. 4 i byggeloven, jf. lovbekendtgørelse nr. 357 af 3. juni 1993.</p>\r\n      <p class=\"TekstV\">Reglementets anvendelsesområde</p>\r\n      <p class=\"Tekst\">….</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Reglementet finder anvendelse ved de byggearbejder, der er nævnt i byggelovens § 2.</p>\r\n      <p class=\"Tekst\">(1.1, stk. 2) § 2 i byggeloven omfatter opførelse af ny bebyggelse, tilbygning til bebyggelse, ombygning af og andre forandringer i bebyggelse samt ændringer i benyttelse af bebyggelse, som er væsentlige i forhold til byggelovens eller reglementets bestemmelser samt nedrivning af bebyggelse. Byggeloven omfatter også miner og lignende anlæg, hvortil offentligheden har adgang.</p>\r\n      <p class=\"Tekst\">…..</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">4.4.2 Arbejdsrum</span></p>\r\n      <p class=\"Tekst\">….</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Arbejdsrum skal have en sådan tilgang af dagslys, at rummene er vel belyste. Vinduer skal udføres, placeres og eventuelt afskærmes, så solindfald gennem dem ikke medfører overophedning i arbejdsrummene.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Arbejdsrum skal forsynes med vindue, der er anbragt, så personer i rummet kan se ud på omgivelserne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 7.</span> Kommunalbestyrelsen kan tillade, at kravet om dagslysadgang fraviges, når opfyldelsen vil betyde en afgørende ulempe for virksomhedens drift, f.eks. hvor produktionens art ikke tillader dagslys.</p>\r\n      <p class=\"Tekst\">….</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.14 Ikrafttræden</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 1.</span> Bestemmelserne i reglementet træder i kraft den 1. april 1995, medmindre der i reglementets enkelte bestemmelser er fastsat en senere ikrafttrædelsesdato.</p>\r\n      <p class=\"Tekst\">(1.14, stk. 1) Senere ikrafttrædelsesbestemmelser er fastsat i kap. 4.2.1, stk. 3 vedrørende elevatorinstallation og kap. 8.1, stk. 5 for så vidt angår de skærpede varmeisoleringskrav. Der er for begge områder fastsat en overgangsperiode på 1 år, således at disse bestemmelser træder i kraft den 1. april 1996.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Samtidig med reglementets ikrafttræden ophæves bestemmelserne i bygningsreglement af 1. december 1982 med tilhørende tillæg 1 - 9. Kapitel 8 om varmeisolering kan dog fortsat anvendes som alternativ til de nye bestemmelser indtil 1. april 1996.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Bestemmelser, som er lempeligere end de tilsvarende bestemmelser i bygningsreglement af 1. december 1982, finder straks anvendelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Bestemmelserne i reglementet skal overholdes i byggerier, som får tilladelse eller som anmeldes efter bestemmelsernes ikrafttræden. Hvis byggearbejdet ikke kræver tilladelse eller anmeldelse, skal bestemmelserne overholdes ved arbejder, der påbegyndes efter bestemmelsernes ikrafttræden.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bygningsreglement 1982</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">RGM nr. 4019 af 01/12/1982</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">4.4.2 Arbejdsrum</span></p>\r\n      <p class=\"Tekst\">….</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 7.</span> Arbejdsrum skal have en sådan tilgang af dagslys, at rummene er vel belyste. Vinduer skal udføres, placeres og evt. afskærmes således, at solindfald gennem dem ikke medfører overophedning af arbejdsrummene.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 8.</span> Arbejdsrum skal forsynes med vinduer, der er anbragt således at personer i rummet kan se ud på omgivelserne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 9.</span> Kommunalbestyrelsen kan med arbejdstilsynets godkendelse tillade, at kravet om dagslystilgang fraviges, når opfyldelse af kravet vil betyde en afgørende ulempe for virksomhedens drift, f.eks. hvor produktionens art ikke tillader dagslys.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090975825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003673"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9758"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5900124-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}