{
    "id": 154857,
    "title": "Ankestyrelsens principafgørelse D-27-06 om udeblivelse fra opfølgningssamtale - skriftlig bekræftelse af mundtlig aftalt mødedato - god forvaltningsskik - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10946 af 29/09/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-27-06 om udeblivelse fra opfølgningssamtale - skriftlig bekræftelse af mundtlig aftalt mødedato - god forvaltningsskik - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen havde ikke efter lovgivningen pligt til skriftligt at bekræfte en mundtlig aftale om mødedato for en opfølgningssamtale.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt dog, at det ville være god forvaltningsskik at bekræfte en mundtlig aftale om en mødedato for en opfølgningssamtale skriftligt på grund af aftalens indgribende karakter for retten til sygedagpenge.</p>\r\n   <p class=\"TekstGenerel\">Kommunen kunne i øvrigt ikke standse udbetalingen af sygedagpenge på grund af udeblivelse fra opfølgningssamtale, idet lønmodtager ikke var tilstrækkeligt orienteret om, at sygedagpengene bortfaldt, hvis han udeblev uden rimelig grund.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 21, stk. 1, nr. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager, der havde været sygemeldt fra 20. marts 2001, blev indkaldt til opfølgningssamtale den 22. marts 2005. Lønmodtager meddelte kommunen, at han ikke kunne møde, og der blev ifølge kommunens journalark af 21. marts 2005 telefonisk aftalt nyt møde den 4. april 2005.</p>\r\n<p>Kommunen traf den 4. april 2005 afgørelse om, at udbetaling af sygedagpengene ville blive bragt til ophør med sidst udbetalingsdag den 5. april 2005, idet lønmodtager ikke som aftalt mødte til opfølgningssamtale den 4. april 2005.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at lønmodtager uden rimelig grund udeblev fra opfølgningssamtalen, jf. dagældende dagpengelov § 8, stk. 1, nr. 3, nu lov om sygedagpenge, § 21, stk. 1, nr. 3.</p>\r\n<p>Nævnet lagde vægt på, at lønmodtager adskillige gange var blevet orienteret om konsekvenserne ved udeblivelse fra kommunens opfølgningssamtaler, senest i indkaldelsesbrevet af 10. marts 2005 vedrørende opfølgningssamtale den 22. marts 2005. I forbindelse med, at han telefonisk den 21. marts 2005 meldte sig syg til mødet i kommunen den 22. marts 2005, kl. 10.00, aftalte han en ny mødedato med sin kontaktperson samt et nyt tidspunkt til samtalen, fastsat til den 4. april 2005, kl. 13.00.</p>\r\n<p>Nævnet fandt det ikke ud fra en samlet vurdering af sagens oplysninger tilstrækkeligt godtgjort, at lønmodtager havde haft en rimelig grund til at udeblive fra kommunens opfølgningssamtale den 4. april 2005.</p>\r\n<p>Lønmodtager klagede over nævnets afgørelse.</p>\r\n<p>I klagen var det anført, at lønmodtager ikke havde fået mulighed for at forklare sig til kommunen, inden den besluttede at ophøre med udbetalingerne, og at udeblivelse efter en angivelig telefonisk aftale ikke kunne antages at være udtryk for, at lønmodtager havde undladt at ville medvirke ved kommunens opfølgning.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om lønmodtager var tilstrækkeligt orienteret om de dagpengemæssige konsekvenser, forinden kommunen stoppede dagpengeudbetalingen efter dagældende dagpengelovs § 8, stk. 1, nr. 3.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kommunen kunne ikke stoppe dagpengeudbetalingen efter den 4. april 2005 på grund af udeblivelse fra opfølgningssamtale.</p>\r\n<p>Begrundelsen for afgørelsen var, at lønmodtager ikke var orienteret om, at sygedagpengene ville bortfalde, hvis han udeblev uden rimelig grund fra opfølgningssamtale i kommunen den 4. april 2005, jf. dagældende dagpengelovs § 8, stk. 1, nr. 3.</p>\r\n<p>Efter denne bestemmelse bortfaldt retten til sygedagpenge, hvis den sikrede uden rimelig grund undlod at medvirke ved kommunens opfølgningsindsats efter kapitel 10 a.</p>\r\n<p>Det var efter praksis en forudsætning for at stoppe dagpengeudbetalingen efter dagældende dagpengelovs § 8, stk. 1, nr. 3, at den sygemeldte var orienteret om, at dagpengene bortfaldt efter det tidspunkt, hvor den sygemeldte uden rimelig grund var udeblevet fra opfølgningssamtale i kommunen.</p>\r\n<p>Ankestyrelsen lagde til grund, at lønmodtager ved kommunens brev af 10. marts 2005 var indkaldt til opfølgningssamtale den 22. marts 2005, men meldte afbud.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at det blev aftalt telefonisk mellem lønmodtager og kommunen, at han skulle møde til opfølgningssamtale den 4. april 2005, men at han ikke mødte eller meldte afbud.</p>\r\n<p>Ankestyrelsen lagde vægt på, at lønmodtager i kommunens brev af 10. marts 2005 var blevet orienteret om, at sygedagpengene kunne bortfalde, hvis han udeblev uden rimelig grund fra opfølgningssamtale den 22. marts 2005.</p>\r\n<p>Det var ikke tilstrækkeligt for at stoppe dagpengeudbetalingen efter dagældende dagpengelovs § 8, stk. 1, nr. 3, på grund af udeblivelse fra opfølgningssamtale, at lønmodtager var orienteret om, at sygedagpengene kunne bortfalde.</p>\r\n<p>Ankestyrelsen lagde også vægt på, at det ikke sås, at lønmodtager blev orienteret om, at dagpengene ville bortfalde, hvis han udeblev uden rimelig grund fra opfølgningssamtale den 4. april 2005.</p>\r\n<p>Ankestyrelsen lagde tillige vægt på, at lønmodtager tidligere i sygeperioden i 2003/2004 havde modtaget forskellige orienteringer om betydningen af udeblivelse fra opfølgningssamtale.</p>\r\n<p>Ankestyrelsen tilføjede, at kommunen havde haft pligt til at søge årsagen til udeblivelse fra en opfølgningssamtale afklaret, inden der blev truffet afgørelse om bortfald af dagpenge.</p>\r\n<p>Det fik dog ikke betydning i den foreliggende sag, at kommunen ikke havde søgt årsagen til udeblivelsen fra opfølgningssamtalen afklaret, inden der blev truffet afgørelse. Begrundelsen herfor var, at dagpengeudbetalingen ikke kunne standses efter den 4. april 2005 allerede af den grund, at lønmodtager ikke forinden var tilstrækkeligt orienteret om de dagpengemæssige konsekvenser ved at udeblive fra opfølgningssamtalen, herunder at dagpengene ville bortfalde, hvis lønmodtager udeblev uden rimelig grund.</p>\r\n<p>Ankestyrelsen henledte opmærksomheden på § 21, stk. 2, i den nye sygedagpengelov, der trådte i kraft den 3. juli 2006. Efter denne bestemmelse havde kommunen pligt til skriftligt at orientere om de dagpengemæssige konsekvenser som betingelse for at standse sygedagpengeudbetalingen i tilfælde af, at den sygemeldte afviste at medvirke ved kommunens opfølgningsindsats.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 24. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061094625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007654"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10946"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/09/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000245-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-27-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}