{
    "id": 16088,
    "title": "Landsskatteretskendelse af 2. december 2002 vedr. Erstatning ydet af revisors forsikringsselskab for fejlrådgivning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10196 af 02/12/2002",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</SPAN>  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n En erstatning dækkede et tab som følge af, at revisor havde beregnet  \r\n\r\n genvundne  \r\n\r\n afskrivninger forkert i skatteyderens påtænkte salg af fast ejendom.  \r\n\r\n Landsskatteretten fandt, at den udbetalte erstatning var skattepligtig, jf.  \r\n\r\n statsskattelovens § 4, stk. 1, litra 2, idet erstatningen var kompensation  \r\n\r\n for  \r\n\r\n det rentetab skatteyderen havde lidt ved ikke at opnå den af revisor  \r\n\r\n beregnede  \r\n\r\n likviditet, der medførte større skattebetaling da ejendommen blev afhændet i  \r\n\r\n 1995 og ikke på et senere tidspunkt. Retten lagde vægt på, at der var tale om  \r\n\r\n et aktiv, hvor der påhvilede et latent skattekrav, som under alle  \r\n\r\n omstændigheder ville blive udløst, når ejendommen blev solgt.  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Landsskatteretskendelse af 2. december 2002 vedr. Erstatning  \r\n\r\n ydet af revisors forsikringsselskab for fejlrådgivning  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n A klager for indkomståret 1997 over, at skatteankenævnet har  \r\n\r\n anset erstatning ydet af hans revisors forsikringsselskab for at være  \r\n\r\n skattepligtig kapitalindkomst.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår af sagen, at klageren den 1. maj 1995 solgte  \r\n\r\n ejendommen X. Ejendommen var erhvervet den 1. april 1984 ved slutseddel af  \r\n\r\n 19.  \r\n\r\n marts 1984. Der har i ejerperioden været foretaget skattemæssige  \r\n\r\n bygningsafskrivninger på ejendommen. Den stedlige skatteforvaltning har  \r\n\r\n opgjort  \r\n\r\n genvundne afskrivninger til 290.873 kr., jf. afskrivningslovens § 29.  \r\n\r\n Klageren  \r\n\r\n har selvangivet genvundne afskrivninger til 164.359 kr. på baggrund af  \r\n\r\n beregninger udført af klagerens revisor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår endvidere af sagen, at revisors forsikringsselskab  \r\n\r\n herefter i 1997 har udbetalt erstatning til klageren på 75.000 kr., hvoraf er  \r\n\r\n afholdt advokatomkostninger på 5.625 kr., hvorefter erstatningen beløber sig  \r\n\r\n til 69.375 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår af kopi af brev af 4. april 1997 fra klagerens  \r\n\r\n advokat (der på dette tidspunkt repræsenterede forsikringsselskabet) til  \r\n\r\n forsikringsselskabet bl.a. følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;A og hustru havde en forventning om, at den samlede skat ville  \r\n\r\n andrage kr. 60.000. Skatten blev imidlertid kr. 145.000. &#150;Tabet udgør  \r\n\r\n således  \r\n\r\n ikke skatten &#150; men den fremrykkede betaling af skatten. Efter den  \r\n\r\n foreliggende  \r\n\r\n domspraksis medfører dette, at ægtefællerne har lidt et tab på omkring 60 %  \r\n\r\n af  \r\n\r\n kr. 85.000, eller ca. kr. 51.000. Hertil kommer omkostninger i sagen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skatteankenævnet har anset erstatningen som værende  \r\n\r\n skattepligtig kapitalindkomst, jf. statsskattelovens § 4 og  \r\n\r\n personskattelovens  \r\n\r\n § 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Nævnet har til støtte herfor bl.a. anført, at en modtagen  \r\n\r\n erstatning som udgangspunkt skal behandles som det tab, erstatningen ydes  \r\n\r\n for.  \r\n\r\n Erstatning for tab af et aktiv skal behandles som et afståelsesvederlag for  \r\n\r\n aktivet. Hvis erstatningen ikke dækker tab af et omsætteligt aktiv, vil det  \r\n\r\n afgørende være, om der er tale om erstatning for en mistet skattepligtig  \r\n\r\n indtægt eller dækning af en fradragsberettiget udgift &#150; i så fald skal  \r\n\r\n erstatningen medregnes ved indkomstopgørelsen. Hvis erstatningen derimod  \r\n\r\n dækker  \r\n\r\n et tab af selve indkomstgrundlaget, et ikke fradragsberettiget formuetab  \r\n\r\n eller  \r\n\r\n en skattefri indtægt, skal erstatningen ikke beskattes. Det er nævnets  \r\n\r\n opfattelse, at erstatningen reelt er kompensation for det rentetab, som  \r\n\r\n klageren har lidt ved ikke at opnå likviditet, som følge af den større  \r\n\r\n skattebetaling, der var en følge af ejendommen blev afhændet i 1995 og ikke  \r\n\r\n på  \r\n\r\n et senere tidspunkt. Der er ikke tale om en erstatning for den forøgede  \r\n\r\n skattebetaling,  \r\n\r\n men alene kompensation for det rentetab klageren har lidt ved den fremrykkede  \r\n\r\n skattebetaling. Det er endvidere væsentligt at fastslå, at den udbetalte  \r\n\r\n erstatning ikke er ydet som følge af en pålagt merskat, idet skatten under  \r\n\r\n alle  \r\n\r\n omstændigheder ville blive udløst på et senere tidspunkt, såfremt ejendommen  \r\n\r\n først var blevet solgt senere. Der henvises til advokatens skrivelse af 4.  \r\n\r\n april 1997, hvoraf fremgår &#148; tabet udgør således ikke skatten &#150; men  \r\n\r\n den  \r\n\r\n fremrykkede betaling af skatten&#148;. Det kan derfor fastslås, at  \r\n\r\n erstatningen er  \r\n\r\n udbetalt som følge af den fremrykkede betaling af skatten, og ikke den  \r\n\r\n pålignede merskat. Under henvisning til den domspraksis der findes på området  \r\n\r\n udmøntet i Vestre Landsrets Dom af den 27. august 1984, TfS 1984.428, er det  \r\n\r\n nævnets opfattelse, at erstatningen reelt er kompensation for det rentetab,  \r\n\r\n som  \r\n\r\n klageren har lidt ved ikke at opnå likviditet som følge af den fremrykkede  \r\n\r\n skattebetaling, der var en følge af, at ejendommen blev afhændet i 1995 og  \r\n\r\n ikke  \r\n\r\n på et senere tidspunkt. Nævnet har endvidere anført, at der ikke er nogen  \r\n\r\n usikkerhed om skattens størrelse, hvorfor den subsidiære påstand ikke kan  \r\n\r\n tages  \r\n\r\n til følge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens advokat har principalt over for Landsskatteretten  \r\n\r\n nedlagt påstand om, at ansættelsen for indkomståret 1997 nedsættes med 69.375  \r\n\r\n kr. og subsidiært om nedsættelse med et mindre beløb fastsat af  \r\n\r\n Landsskatteretten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har til støtte herfor bl.a. anført, at klageren solgte  \r\n\r\n den omhandlende ejendom den 1. maj 1995. Han havde før salget kontaktet en  \r\n\r\n registreret  \r\n\r\n revisor med henblik på at få oplyst, hvor stor en skattebetaling et salg af  \r\n\r\n ejendommen ville udløse. Revisoren beregnede herefter, at skatten ville  \r\n\r\n udgøre  \r\n\r\n ca. 60.000 kr. Imidlertid havde revisoren ved opgørelsen af det skattebeløb,  \r\n\r\n som et salg ville medføre, glemt at medtage de ved købet foretagne  \r\n\r\n investeringsfondsfrigivelser på ca. 300.000 kr. Den af revisor foretagne  \r\n\r\n beregning var således ikke korrekt, da den korrekte skattebetaling udgjorde  \r\n\r\n ca.  \r\n\r\n 145.000 kr. Klageren gjorde herefter et erstatningskrav gældende over for  \r\n\r\n revisoren. Der blev indgået forlig i sagen, således at revisorens  \r\n\r\n forsikringsselskab udbetalte et beløb på 75.000 kr. på grundlag af den  \r\n\r\n merskat,  \r\n\r\n som klageren kom af med i forbindelse med afhændelsen af ejendommen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I skrivelse af den 4. april 1997 har advokaten til  \r\n\r\n forsikringsselskabet anført, at tabet således ikke udgør skatten, men den  \r\n\r\n fremrykkede betaling af skatten. Efter den foreliggende domspraksis medfører  \r\n\r\n dette, at klageren har lidt et tab på omkring 60 % af 145.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Til støtte for den principale påstand har advokaten bl.a. gjort  \r\n\r\n gældende, at den modtagne erstatning ikke er skattepligtig, da tabet dækker  \r\n\r\n et  \r\n\r\n ikke fradragsberettiget formuetab. Som bekendt er det afgørende for,  \r\n\r\n hvorledes  \r\n\r\n en given erstatning skal behandles skattemæssigt, hvorvidt erstatningen  \r\n\r\n træder  \r\n\r\n i stedet for den skattepligtige indtægt. Såfremt dette er tilfældet, skal  \r\n\r\n erstatningen beskattes på samme måde, som den skattepligtige indtægt skulle  \r\n\r\n have været beskattet. Såfremt erstatningen træder i stedet for en ikke  \r\n\r\n skattepligtig indtægt, f.eks. erstatning for et formuetab, skal erstatningen  \r\n\r\n ikke beskattes. I nærværende sag er der tale om, at den udbetalte erstatning  \r\n\r\n er  \r\n\r\n ydet som følge af, at de i forbindelse med afhændelse af ejendommen blev  \r\n\r\n udløst  \r\n\r\n en merskat. I henhold til praksis udbetales erstatning som følge af den  \r\n\r\n fremrykkede betaling af skatten. Baggrunden herfor er, at såfremt ejendommen  \r\n\r\n ikke var blevet solgt, ville det opgjorte skattekrav på ca. 145.000 kr. først  \r\n\r\n være forfaldet på et langt senere tidspunkt. En betaling af den udløste  \r\n\r\n merskat  \r\n\r\n om f.eks. 10 år ville således udgøre en langt mindre værdi. Der kan drages en  \r\n\r\n sammenligning med fastsættelse af kursværdien af et krav på f.eks. 100.000  \r\n\r\n kr.,  \r\n\r\n som skal betales om 10 år. Kursen heraf vil kunne ansættes til en given  \r\n\r\n procentsats, f.eks. 50.000 kr., hvilket er afhængig af prognoserne vedrørende  \r\n\r\n inflation. Det vil således være muligt at erhverve en fordring på 100.000 kr.  \r\n\r\n til 50.000 kr., som følge af at fordringen først kan kræves betalt om 10 år.  \r\n\r\n Den i nærværende sag udbetalte erstatning er således udbetalt som følge af  \r\n\r\n det  \r\n\r\n formuetab, som klageren lider, som følge af at merskatten udgør en langt  \r\n\r\n større  \r\n\r\n værdi på det faktiske salgstidspunkt/beskatningstidspunkt end ved et  \r\n\r\n eventuelt  \r\n\r\n senere salg. Erstatningen er således ikke udbetalt som følge af et rentetab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere anført, at erstatning udbetalt som følge  \r\n\r\n af pålagt merskat ikke er skattepligtig, fremgår af ligningsvejledningen  \r\n\r\n 1998,  \r\n\r\n afsnit E.B.9.3., hvor følgende er anført: &#148;En revisor kan fradrage en  \r\n\r\n erstatning til en klient i form af det skattetillæg, der er pålagt klienten  \r\n\r\n som  \r\n\r\n følge af revisors fejl. Betaler revisor et sådant tillæg for sin klient, vil  \r\n\r\n beløbet ikke være indkomstskattepligtigt for denne&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere henvist til de i ligningsvejledningen  \r\n\r\n 1998, afsnit E.A.1.3.3. anførte afgørelser, hvoraf det fremgår, at en  \r\n\r\n erstatning ydet som følge af en pålagt merskat er skattefri. I en sag  \r\n\r\n refereret  \r\n\r\n i LSR 1982.40 blev en skatteyder pålagt skattepligt af den del af en  \r\n\r\n erstatning, der dækkede tidligere fratrukne udgifter, hvorimod den resterende  \r\n\r\n del af erstatningen, der dækkede en yderligere skattebetaling var skattefri.  \r\n\r\n Der er endvidere henvist til TfS 1995.47, hvor en erstatning, som en  \r\n\r\n skatteyder  \r\n\r\n fik udbetalt fra sit pengeinstitut til dækning af et tab, som følge af at en  \r\n\r\n udbudt investeringspakke ikke forløb, som det var stillet i udsigt, blev  \r\n\r\n anset  \r\n\r\n for skattefri. Landsskatteretten fandt, at erstatningen dækkede den merskat,  \r\n\r\n som skatteyderen måtte betale, da investeringspakken skattemæssigt ikke blev  \r\n\r\n godkendt. På baggrund af ovennævnte kan det således konkluderes, at den  \r\n\r\n udbetalte erstatning dækker et ikke-fradragsberettiget formuetab, hvorfor  \r\n\r\n erstatningen ikke er skattepligtig for klageren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har til støtte for den subsidiære påstand bl.a. gjort  \r\n\r\n gældende, at en del af det samlede erstatningsbeløb på 75.000 kr. er ydet  \r\n\r\n under  \r\n\r\n hensyntagen til, at det var usikkert, i hvilket omfang det pågældende  \r\n\r\n skattebeløb vil have været kommet til beskatning. Der henvises til  \r\n\r\n Højesterets  \r\n\r\n dom af den 9. december 1999 i en anden sag vedrørende erstatning for en  \r\n\r\n latent  \r\n\r\n skattebyrde. Som det fremgår af Højesterets bemærkninger, har Højesteret  \r\n\r\n anført, at det må anses for usikkert, dels i hvilket omfang, dels hvornår en  \r\n\r\n latent skattebyrde ville være blevet udløst. Under hensyntagen til de nævnte  \r\n\r\n tvivlsspørgsmål blev erstatningen fastlagt. I nærværende sag har der på  \r\n\r\n tilsvarende måde dels bestået en usikkerhed om, hvorvidt skatten overhovedet  \r\n\r\n var blevet udløst &#150; eller i hvert fald størrelsen af den eventuelle skat  \r\n\r\n &#150; dels  \r\n\r\n hvornår den latente skattebyrde var blevet udløst. Under hensyntagen hertil  \r\n\r\n må  \r\n\r\n erstatningen på 75.000 kr. anses for givet dels om følge af usikkerheden om  \r\n\r\n skattens størrelse, dels som følge af usikkerheden om tidspunktet for,  \r\n\r\n hvornår skatten  \r\n\r\n ville være blevet udløst. Efter advokatens opfattelse kan beløbet fastsættes  \r\n\r\n med halvdelen til hver del.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har forklaret, at han havde repræsenteret  \r\n\r\n forsikringsselskabet i forbindelse med erstatningssagen. Ved fastsættelsen af  \r\n\r\n erstatningens størrelse havde man taget udgangspunkt i den praksis, der havde  \r\n\r\n dannet sig i 1980&#146;erne vedrørende værdiansættelse af passivposter ved  \r\n\r\n ægtefælleskifte. Det fremgår heraf, at kursen på skatten blev fastsat til  \r\n\r\n kurs  \r\n\r\n 60. Under forhandlingerne vedrørende erstatningsspørgsmålet havde man ikke  \r\n\r\n diskuteret rentens størrelse, men havde taget udgangspunkt i, at skattegælden  \r\n\r\n er uforrentet. Advokaten belyste praksis med følgende eksempel på beregning  \r\n\r\n af  \r\n\r\n kursen på skatten. Et ægtepar ejede en fælles ejendom, der var fuldt  \r\n\r\n afskrevet,  \r\n\r\n og som havde en handelsværdi på 5 mio. kr. og en skattebyrde på 1 mio. kr.  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Skattebyrden blev ansat til kurs 40, altså  \r\n\r\n 400.000 kr. under forudsætning af, at ejendommen først skulle sælges om mange  \r\n\r\n år, samt usikkerheden ved fremtidig lovgivning m.m. Såfremt ejendommen  \r\n\r\n alligevel blev solgt med det samme, ville det betyde, at den ægtefælle, der  \r\n\r\n havde overtaget ejendommen, ville lide et tab på 60 %. Det er på den baggrund  \r\n\r\n advokatens opfattelse, at erstatningen dækker en kursforskel, det vil sige et  \r\n\r\n formuetab, hvorfor erstatningen er skattefri, jf. statsskattelovens § 5.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere anført, at såfremt erstatningen ansås  \r\n\r\n som dækning af rentetab var der tale om en markant udvidelse af  \r\n\r\n rentebegrebet,  \r\n\r\n idet der her var tale om et fast beløb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har henvist til Højesteretsdom af 9. december 1999,  \r\n\r\n hvoraf det fremgår, at enhver afvigelse fra kurs 100 er et udtryk for  \r\n\r\n usikkerheden. Det var derfor advokatens opfattelse, at der var tale om et  \r\n\r\n formuetab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere oplyst, at klageren ville have udskudt  \r\n\r\n salget af ejendommen, såfremt han havde kendt skattens reelle størrelse. Han  \r\n\r\n henviste endvidere til fremgangsmåden ved dødsbobeskatning, hvor passivposter  \r\n\r\n ligeledes bliver kursfastsat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere oplyst, at revisor havde fået fradrag  \r\n\r\n for selvrisikoen. Men afviste, at der kunne gøres symmetribetragtninger  \r\n\r\n gældende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere vedrørende praksis for værdiansættelse  \r\n\r\n af passivposter ved ægtefælleskifte henvist til en utrykt dom fra Vestre  \r\n\r\n Landsret af 4. februar 1985 ( i ankesag B 2718/1983). Dommen synes at kunne  \r\n\r\n tages til indtægt for, at den rentefri skattekredit i sig selv bevirker en  \r\n\r\n &#148;eventuel nedtrapning&#148; af passiveringen til ca. 40 % af den latente  \r\n\r\n skattebyrde  \r\n\r\n af såvel almindelige indkomstskat som særlig indkomstskat, når det konkret  \r\n\r\n kan  \r\n\r\n sandsynliggøres, at der ikke vil ske realisation af vedkommende aktiver  \r\n\r\n indenfor en tidshorisont på 5 år. Under hensyntagen til, at det ikke kunne  \r\n\r\n antages, at klageren ville have solgt ejendommen indenfor en tidshorisont på  \r\n\r\n 5  \r\n\r\n år, såfremt han var bekendt med sagens faktiske rette omstændigheder blev det  \r\n\r\n lagt til grund, at den skattemæssige værdi af den betalte skat kunne opgøres  \r\n\r\n til ca. 40 %. Tabet &#148;kursen på skatten&#148; kunne således fastsættes  \r\n\r\n til 60 %.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere vedrørende den subsidiære påstand  \r\n\r\n anført, at Højesteret har anført i den tidligere nævnte dom af 9. december  \r\n\r\n 1999, at det måtte henstå som usikkert, i hvilket omfang og hvornår en latent  \r\n\r\n skattebyrde bliver udløst. Den erstatning, som i nærværende sag blev ydet til  \r\n\r\n klageren blev ydet under hensyntagen til de samme omstændigheder som i den  \r\n\r\n pågældende Højesteretsdom.  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Den udbetalte  \r\n\r\n erstatning i nærværende sag må således anses at være ydet dels som følge af,  \r\n\r\n at  \r\n\r\n det var usikkert i hvilket omfang skattebyrden ville have været udløst og  \r\n\r\n dels,  \r\n\r\n hvornår skattebyrden ville have været udløst. Efter advokatens opfattelse er  \r\n\r\n der ingen tvivl om, at den del af erstatningen, som blev ydet som følge af,  \r\n\r\n at  \r\n\r\n det må henstå som usikkert, hvorvidt skattebyrden ville have været blevet  \r\n\r\n udløst er skattefri. Det samme er efter advokatens opfattelse tilfældet, for  \r\n\r\n så  \r\n\r\n vidt angår den del af erstatningen, som er ydet som følge af tvivlen om,  \r\n\r\n hvornår den latente skattebyrde i givet fald var blevet udløst, jf.  \r\n\r\n advokatens  \r\n\r\n bemærkninger til støtte for den principale påstand. Såfremt retten måtte nå  \r\n\r\n frem  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n til, at den del af erstatningen,  \r\n\r\n som blev ydet som følge af tvivlen om, hvornår den latente skattebyrde ville  \r\n\r\n have blevet udløst, er det advokatens opfattelse, at retten desuagtet må  \r\n\r\n nedsætte  \r\n\r\n den foretagne forhøjelse med det beløb, som retten skønsmæssigt må finde kan  \r\n\r\n henføres til usikkerheden om, i hvilket omfang den latente skattebyrde var  \r\n\r\n blevet udløst.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere anført, at det er hans opfattelse, at  \r\n\r\n denne type sager burde behandles som erstatning for kurstab i stedet for  \r\n\r\n rentetab, hvorefter erstatningen ikke er skattepligtig, jf. statsskattelovens  \r\n\r\n §  \r\n\r\n 5. Han henviste til et eksempel med en skattegæld på 100.000 kr. Såfremt den  \r\n\r\n skal betales i dag, vil værdien være 100.000 kr., altså kurs 100. Men skal  \r\n\r\n gælden først betales om 10 år, så vil værdien af skatten kun være 40.000 kr.,  \r\n\r\n hvorfor skatteyderen, såfremt gælden skulle betales i dag, ville lide et tab  \r\n\r\n på  \r\n\r\n 60.000 kr. Vedrørende opgørelsen af tabets størrelse henviste advokaten til  \r\n\r\n praksis vedrørende passivering ved ægtefælleskifte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokaten har endvidere anført, at såfremt erstatningen var  \r\n\r\n skattepligtig, ville det medføre gigantiske erstatningsstørrelser, idet der  \r\n\r\n så  \r\n\r\n ved udmålingen af erstatningen måtte tages hensyn til modtagerens  \r\n\r\n skatteforhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Told- og Skattestyrelsen har indstillet, at ansættelsen  \r\n\r\n stadfæstes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<B>  \r\n\r\n Landskatteretten skal  \r\n\r\n udtale:  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n To retsmedlemmer, herunder retsformanden, udtaler:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En udbetalt erstatning skal som hovedregel skattemæssigt  \r\n\r\n behandles som den indtægt, udgift eller det aktiv, erstatningen træder i  \r\n\r\n stedet  \r\n\r\n for. Erstatningen i den foreliggende sag er ikke omfattet af nogen  \r\n\r\n særlovgivning, og den skattemæssige behandling af erstatningen skal derfor  \r\n\r\n bedømmes efter reglerne i statsskattelovens § 4-6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Disse retsmedlemmer finder på det foreliggende grundlag, i  \r\n\r\n overensstemmelse med det af skatteankenævnet anførte, at erstatningen er  \r\n\r\n kompensation for det rentetab, som klageren har lidt ved ikke at opnå den af  \r\n\r\n revisor beregnede likviditet, som følge af den større skattebetaling, der var  \r\n\r\n en følge af, at ejendommen blev afhændet i 1995 og ikke på et senere  \r\n\r\n tidspunkt.  \r\n\r\n Der er tale om et aktiv, hvor der påhviler et latent skattekrav, som under  \r\n\r\n alle  \r\n\r\n omstændigheder ville blive udløst, når ejendommen sælges. Det er herefter  \r\n\r\n disse  \r\n\r\n medlemmers opfattelse, jf. princippet i TfS 1984, 428 V, at den af revisor  \r\n\r\n udbetalte erstatning er skattepligtig, jf. statsskattelovens § 4, idet der er  \r\n\r\n tale om erstatning for et rentetab, der er skattepligtigt, jf.  \r\n\r\n statsskattelovens § 4, stk. 1, litra e.  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Disse medlemmer skal vedrørende den subsidiære påstand anføre,  \r\n\r\n at der ikke er nogen usikkerhed om skattens størrelse, hvorfor den subsidiære  \r\n\r\n påstand ikke kan tages til følge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n To retsmedlemmer udtaler:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det erstatningsansvar, som klagerens revisor har erkendt at have  \r\n\r\n over for klageren som følge af den faglige fejl, der blev begået ved  \r\n\r\n beregningen af de genvundne afskrivninger, må efter det oplyste antages at  \r\n\r\n bygge på den forudsætning, at klageren ikke, hvis han havde været bekendt med  \r\n\r\n den korrekte beregning af de genvundne afskrivninger, på det pågældende  \r\n\r\n tidspunkt ville have solgt ejendommen til den aftalte pris, men derimod i  \r\n\r\n stedet ville have solgt ejendommen på et senere tidspunkt. Det tab for  \r\n\r\n klageren, som revisoren på denne baggrund har erkendt at skulle dække, er  \r\n\r\n således den forringelse af klagerens formue pr. salgstidspunktet i 1995, der  \r\n\r\n er  \r\n\r\n en følge af, at klageren blev beskattet af de korrekt beregnede genvundne  \r\n\r\n afskrivninger i skatteåret 1995 i stedet for at blive beskattet af de korrekt  \r\n\r\n beregnede genvundne afskrivninger i et senere skatteår. Dette formuetab for  \r\n\r\n klageren er et ikke-fradragsberettiget formuetab, og den erstatning, som skal  \r\n\r\n dække dette tab, er således ikke skattepligtig efter statsskattelovens § 4.  \r\n\r\n Det  \r\n\r\n er herved uden betydning, hvordan parterne eller i givet fald domstolene  \r\n\r\n fastsætter dette formuetab og dermed fastsætter den erstatning, der skal  \r\n\r\n dække  \r\n\r\n dette formuetab, herunder om det sker ved beregninger, hvorved man på  \r\n\r\n grundlag  \r\n\r\n af et anslået tidsrum og en anslået rentesats søger at beregne 1995-værdien  \r\n\r\n af  \r\n\r\n det yderligere skattebeløb, som klageren ikke i 1995 regnede med at skulle  \r\n\r\n betale, men som han under alle omstændigheder på et tidspunkt skulle betale.  \r\n\r\n Disse medlemmer stemmer derfor for at tage klagerens påstand til følge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der afsiges kendelse i overensstemmelse med stemmeflertallet. I  \r\n\r\n henhold til skattestyrelsesloven § 20, stk. 5 er retsformandens stemme  \r\n\r\n afgørende ved stemmelighed. Der afsiges kendelse i overensstemmelse med  \r\n\r\n retsformandens afgørelse. Den påklagede afgørelse stadfæstes derfor.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20021019625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN003716"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/12/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j.nr. 2-5-1853-0140"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}