{
    "id": 125024,
    "title": "Periode med revalidering kunne ikke forlænge optjeningsperioden vedrørende beskæftigelseskravet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10080 af 10/10/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Periode med revalidering kunne ikke forlænge optjeningsperioden vedrørende beskæftigelseskravet</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et medlem meldte sig ledig efter at have været i revalidering fra den 4. februar 2004 til den 1. juli 2007. Medlemmets seneste beskæftigelsesforhold var ophørt med udgangen af november 2003.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet tiltrådte Arbejdsdirektoratets afgørelse om, at medlemmet ikke opfyldte beskæftigelseskravet, da revalideringen ikke kunne forlænge optjeningsperioden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt det beklageligt, at a-kassen inden medlemmet påbegyndte revalideringen havde givet en upræcis udtalelse om muligheden for at medlemmet kunne opfylde beskæftigelseskravet på grundlag af det tidligere lønarbejde. A-kassens udtalelse kunne dog ikke føre til en anden vurdering af sagen, da reglerne ikke gav mulighed for udbetaling af dagpenge, når medlemmet ikke opfyldte beskæftigelseskravet. Medlemmet havde således ikke mulighed for at opnå en bedre retsstilling end der var hjemmel til i loven om arbejdsløshedsforsikring.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmarkedets Ankenævn har på møde den 9. oktober 2008 behandlet Deres klage over Arbejdsdirektoratets afgørelse om, at De ikke har ret til dagpenge den 2. juli 2007.</p>\r\n      <p class=\"TekstV\">Ankenævnet traf denne</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">A F G Ø R E L S E</span></p>\r\n      <p class=\"TekstV\">De har ikke ret til dagpenge den 2. juli 2007 på grundlag af Deres tidligere beskæftigelse hos ......</p>\r\n      <p class=\"TekstV\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 23. januar 2008.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">B E G R U N D E L S E</span></p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at De er fuldtidsforsikret, og at De senest har været i beskæftigelse indtil udgangen af november 2003, hvor De ophørte i ..... De meldte Dem ledig den 2. juli 2007 efter at have været i revalidering og gennemført en uddannelse på ..... i perioden fra den 4. februar 2004 til den 1. juli 2007.</p>\r\n      <p class=\"TekstV\">Det er en betingelse for ret til dagpenge, da De meldte Dem ledig den 2. juli 2007, at De opfylder beskæftigelseskravet.</p>\r\n      <p class=\"TekstV\">For et fuldtidsforsikret medlem betyder beskæftigelseskravet, at medlemmet har haft arbejde som lønmodtager i en tid, som sammenlagt svarer til beskæftigelse i mindst 52 uger (1924 timer) inden for de sidste tre år, eller i en tilsvarende periode har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang. Dette fremgår af § 53, stk. 2, litra a i loven om arbejdsløshedsforsikring.</p>\r\n      <p class=\"TekstV\">Optjeningsperioden på tre år kan forlænges med sammenlagt op til to år, hvis der forekommer et af de forhold, der er nævnt i lovens § 53, stk. 7.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder ikke, at De opfyldte beskæftigelseskravet, da De meldte Dem ledig den 2. juli 2007.</p>\r\n      <p class=\"TekstV\">Ankenævnet har i den forbindelse lagt vægt på, at De i hele optjeningsperioden på tre år fra den 2. juli 2004 til den 1. juli 2007 var i revalidering og under uddannelse på ..... Center for Kreativitet og Teater, og at De ikke i løbet af perioden har haft beskæftigelse, der kan medregnes til beskæftigelseskravet. Deres seneste periode med beskæftigelse var således lønarbejdet hos ....., hvor De var ansat til udgangen af november 2003.</p>\r\n      <p class=\"TekstV\">Ankenævnet har endvidere lagt vægt på, at der ikke er forhold, som nævnt i § 53, stk. 7, der kan forlænge optjeningsperioden med op til to år.</p>\r\n      <p class=\"TekstV\">Perioden med revalidering kan således ikke forlænge optjeningsperioden.</p>\r\n      <p class=\"TekstV\">For så vidt angår det i klagen anførte finder ankenævnet, at det er beklageligt, at a-kassen inden De begyndte på uddannelsen udtalte sig om Deres eventuelle ret til dagpenge på baggrund af Deres lønarbejde hos ....., når uddannelsen var slut.</p>\r\n      <p class=\"TekstV\">A-kassen burde således have præciseret, at muligheden for at gå mere end tre år tilbage forudsætter, at der i løbet af optjeningsperioden på tre år forekommer forhold, som fx sygdom, der kan forlænge optjeningsperioden med op til to år.</p>\r\n      <p class=\"TekstV\">A-kassens tilkendegivelse kan imidlertid ikke føre til en anden vurdering af sagen, da reglerne ikke giver mulighed for at udbetale dagpenge til et medlem, der ikke opfylder beskæftigelseskravet. De har således ikke mulighed for at opnå en bedre retsstilling end der er hjemmel til i loven om arbejdsløshedsforsikring.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal i øvrigt bemærke, at der dog også under visse betingelser kan opnås ret til dagpenge, hvis medlemmet har gennemført en erhvervsmæssig uddannelse af mindst 18 måneders varighed (ret til dagpenge som dimittend).</p>\r\n      <p class=\"TekstV\">Ankenævnet har i den forbindelse noteret sig, at direktoratet har bedt a-kassen om at træffe afgørelse om, hvorvidt Deres uddannelse på ...... giver ret til dagpenge som dimittend.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">R E G L E R</span></p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 41 i lov om arbejdsløshedsforsikring, jf. lovbekendtgørelse nr. 874 af 11. september 2005.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 53, stk. 2, litra a), stk. 7 og stk. 8 samt § 65, stk. 1 og stk. 5 i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 1, stk. 1 og stk. 6 samt § 2 og § 5 i Arbejdsdirektoratets bekendtgørelse nr. 1616 af 13. december 2006 om beskæftigelseskrav og dagpengeperiode</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 1 og § 5 i Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede m.v.</p>\r\n      </p>\r\n      <p class=\"TekstV\">.........</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring, jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"TekstV\">Medlemskab af anerkendte arbejdsløshedskasser</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 41.</span> Ret til optagelse som medlem har personer,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> som har bopæl og ophold her i riget bortset fra Færøerne og Grønland, jf. dog stk. 7</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> som er mellem 18 og 63 år, dog 65 år for personer født før den 1. juli 1939, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> som enten</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> .........</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> har gennemført en erhvervsmæssig uddannelse af mindst 18 måneders varighed eller har gennemført en erhvervsgrunduddannelse i henhold til lov om erhvervsgrunduddannelse, når kassen modtager skriftlig begæring om optagelse senest 2 uger efter uddannelsens afslutning,</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> .........</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">d)</span> .........</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">e)</span> .........</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">f)</span> .........</p>\r\n          </div>\r\n        </p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 7.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 8.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Ret til dagpenge og aktiveringsydelse</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 53.</span> Ret til dagpenge opnås efter 1 års medlemskab af en anerkendt arbejdsløshedskasse, jf. dog § 54.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Retten til at opnå dagpenge i de i § 55, stk. 1 og 3, nævnte perioder er endvidere betinget af,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">a)</span> at et fuldtidsforsikret medlem har haft beskæftigelse som lønmodtager i en tid, som sammenlagt svarer til beskæftigelse i fagets fulde sædvanlige arbejdstid i mindst 52 uger inden for de sidste 3 år, eller i en tilsvarende periode har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">b)</span> .........</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">c)</span> .........</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Kun arbejde m.v., jf. stk. 2 og stk. 3, litra a og c, i medlemsperioder medregnes ved opgørelse af arbejdskravet i stk. 2 og 6. Beskæftigelse, hvortil der ydes offentligt tilskud til lønnen, og beskæftigelse ved selvstændig virksomhed, hvortil der ydes offentligt tilskud til etablering og drift, medregnes ikke.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 7.</span> De i stk. 2 og 6 angivne perioder, inden for hvilke beskæftigelseskravet skal være opfyldt, forlænges med sammenlagt op til 2 år, hvis der forekommer følgende forhold:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Perioder med sygdom eller uarbejdsdygtighed af mere end 4 ugers varighed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> perioder med støtte til pasning af handicappet barn efter lov om social service eller alvorligt sygt barn efter lov om dagpenge ved sygdom og fødsel,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> perioder med støtte til pasning af nærtstående, der ønsker at dø i eget hjem, efter lov om social service</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> perioder, hvor et beskæftiget medlem får udbetalt ydelser under uddannelse efter regler fastsat af direktøren for Arbejdsdirektoratet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> perioder med fravær på grund af barsel eller adoption efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselorlov m.v., eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> perioder med orlov efter lov om børnepasning.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 8.</span> Direktøren for Arbejdsdirektoratet kan efter forhandling med Beskæftigelsesrådet fastsætte nærmere regler om anvendelsen af stk. 2-4 og 6 og 7, herunder regler om, at timer, for hvilke der er udbetalt løn, kan indgå i beregningen af beskæftigelseskravet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 65.</span> Arbejdsløshedskassen skal vejlede medlemmet om de rettigheder og pligter, der følger af lovens kapitel 7-16, samt om medlemmets rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Nærmere regler om anvendelse af bestemmelserne i stk. 1-4 fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1616 af 13. december 2006 om beskæftigelseskrav og dagpengeperiode:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Beskæftigelseskravet</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> Indplacering i dagpengeperioden er for et fuldtidsforsikret medlem betinget af, at medlemmet har været beskæftiget som lønmodtager i en tid, som sammenlagt svarer til beskæftigelse i fagets fulde, sædvanlige arbejdstid i mindst 52 uger inden for de sidste 3 år, eller i en tilsvarende periode har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang, jf. § 53, stk. 2, litra a, i lov om arbejdsløshedsforsikring m.v. (loven).</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Den periode på 3 år, inden for hvilken beskæftigelseskravet skal være opfyldt, jf. stk. 1-3 (optjeningsperioden), kan forlænges med sammenlagt op til 2 år, hvis der forekommer følgende forhold</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> sygdom eller uarbejdsdygtighed af mere end 4 ugers varighed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> perioder med støtte til pasning af handicappet barn efter lov om social service,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> perioder med støtte til pasning af alvorligt sygt barn efter lov om ret til orlov og dagpenge ved barsel, eller efter den før 3. juli 2006 gældende lov om dagpenge ved sygdom eller fødsel,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> perioder med støtte til pasning af nærtstående, der ønsker at dø i eget hjem, efter lov om social service,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> perioder med orlov til uddannelse efter reglerne for beskæftigede lønmodtagere og selvstændige erhvervsdrivende i henhold til den før 1. januar 2001 gældende lov om orlov,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> perioder med orlov, hvor der modtages voksenuddannelsesstøtte til heltidsuddannelse efter reglerne for beskæftigede lønmodtagere i henhold til lov om statens voksenuddannelsesstøtte,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> perioder, hvor der modtages voksenuddannelsesstøtte til heltidsuddannelse efter reglerne for selvstændige erhvervsdrivende og medarbejdende ægtefæller i henhold til lov om statens voksenuddannelsesstøtte,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> perioder med orlov til børnepasning efter den før 1. januar 2001 gældende lov om orlov eller efter lov om børnepasningsorlov,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> perioder med fravær på grund af barsel eller adoption efter lov om ret til orlov og dagpenge ved barsel, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">10)</span> perioder med ansættelse i seniorjob efter lov om seniorjob.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 7.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 8.</span> Optjeningsperioden kan kun forlænges med perioder, jf. stk. 6 og 7, der ligger i en medlemsperiode.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Lønarbejde</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Beregning af beskæftigelseskravet foretages på baggrund af opgjorte løntimer i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, jf. dog stk. 2-6 og §§ 4 og 5. Alle løntimer kan medregnes.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Ansættelse kan ikke medregnes til opfyldelse af beskæftigelseskravet, hvis indholdet i arbejdsforholdet i det væsentlige har karakter af et aktiveringsforløb og ikke kan sidestilles med arbejde, som normalt udbydes på sædvanlige løn- og arbejdsvilkår, eller med en ansættelse, der er led i en anerkendt uddannelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Beskæftigelse, hvortil der ydes offentligt løntilskud, kan ikke medregnes ved beregningen af beskæftigelseskravet, jf. lovens § 53, stk. 4, 2. pkt.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> .........</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Det er en forudsætning for anvendelse af stk. 1 og 2, at lønindtægten medtages i medlemmets årsopgørelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Uddannelse</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 5.</span> Uddannelse kan i sin helhed medregnes til beskæftigelseskravet, hvis den uddannelsessøgende under hele uddannelsesforløbet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> er ansat af en arbejdsgiver og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> får udbetalt overenskomstmæssig løn.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> I andre tilfælde end de i stk. 1 nævnte kan den del af en uddannelse, der anses som praktik, medregnes til beskæftigelseskravet, hvis der under praktikken udbetales overenskomstmæssig løn.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Stk. 1 og 2 finder ikke anvendelse i tilfælde, hvor</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> uddannelsen indgår som et tilbud i henhold til lov om en aktiv beskæftigelsesindsats eller den før 1. juli 2003 gældende lov om en aktiv arbejdsmarkedspolitik,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> der er givet uddannelsesorlov i henhold til den før 1. januar 2001 gældende lov om orlov til uddannelsen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> der til uddannelsen, jf. stk. 1, er modtaget voksenuddannelsesstøtte efter lov om statens voksenuddannelsesstøtte,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> praktikken, jf. stk. 2, indgår i en uddannelse, hvortil der er modtaget voksenuddannelsesstøtte efter lov om statens voksenuddannelsesstøtte, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> der ydes offentligt tilskud til lønnen.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Det er en forudsætning for anvendelse af stk. 1 og 2, at lønindtægten medtages i medlemmets årsopgørelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Generelle pligter</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> En a-kasse skal vejlede egne medlemmer om de rettigheder og pligter, som et medlem har efter lov om arbejdsløshedsforsikring m.v. og om rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 5.</span> En a-kasse skal altid give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har særligt behov herfor.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Vejledningen kan under hensyn til et medlems behov gives skriftligt eller ved en personlig samtale.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081008025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003393"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/05/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10080"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/10/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j. nr. 5100091-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}