{
    "id": 114466,
    "title": "Bibeskæftigelse med dagpengeret, fysioterapeut hos FHC, udenfor normal arbejdstid",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10360 af 07/05/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bibeskæftigelse med dagpengeret, fysioterapeut hos FHC, udenfor normal arbejdstid</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde tidligere drevet selvstændig virksomhed som bibeskæftigelse med dagpengeret som fysioterapeut. Medlemmet indgik samarbejdsaftale med FHC. Den umiddelbare fortolkning af selve samarbejdsaftalen talte for, at medlemmet ikke frit kunne placere sin arbejdstid.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet fandt imidlertid, at det hele tiden havde været hensigten med aftalen mellem medlemmets virksomhed og FHC, at medlemmet frit kunne indrette sig, så medlemmets beskæftigelse til enhver tid kunne udføres uden for normal arbejdstid.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet lagde vægt på, hvad der fremgik af formuleringerne i en udveksling af e-mails og det forhold, at FHC havde udstedt en frigørelsesattest.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">NN</p>\r\n      <p class=\"Tekst\">Ankenævnet har behandlet Deres klage på møde den 3. maj 2007.</p>\r\n      <p class=\"Tekst\">Nævnet traf denne</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">NN kunne i sit samarbejde med FHC i perioden fra den 1. august 2005 til den 20. december 2005 indrette sig, så den selvstændige bibeskæftigelse med fysioterapi til enhver tid kunne udføres uden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 9. maj 2006.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> NN har drevet selvstændig virksomhed med fysioterapi som bibeskæftigelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> NN meldte sig ledig den 21. september 2005,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> NN indgik en samarbejdsaftale med FHC (FHC) med virkning fra den 1. august 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> denne samarbejdsaftale var gældende indtil samarbejdet med NN og FHC ophørte den 20. december 2005.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Det fremgår af reglerne, at dagpenge kun kan udbetales til et medlem, som er ledigt.</p>\r\n      <p class=\"Tekst\">Der kan dog udbetales dagpenge til et medlem, som under ledighed har bibeskæftigelse ved selvstændig virksomhed, såfremt medlemmet kan sandsynliggøre, at bibeskæftigelsen til enhver tid kan udføres uden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt vægt på, at NN ifølge punkt 2 i samarbejdsaftalen med FHC skulle levere fysioterapi i det omfang dette rekvireredes af FHC, FHC kunne anmode om yderligere behandlinger med en uges varsel, FHC kunne bestille NN til enkeltstående behandlinger, NN skulle meddele FHC, hvis hun eller en af NN’s ansatte ikke var i stand til at levere de bestilte behandlinger. Det var således FHC, der ifølge samarbejdsaftalen fastsatte tidspunkterne for de ydelser, NN skulle levere.</p>\r\n      <p class=\"Tekst\">Ankenævnet har også lagt vægt på, at der ikke i samarbejdsaftalen er nogen begrænsning for, hvilket tidsrum FHC kunne bestille NN til at levere fysioterapi, at NN’s selvstændige virksomhed ikke havde en fast åbningstid, der lå uden for normal arbejdstid, at NN i perioden fra den 1. august 2005 til den 20. december 2005 havde aftale med FHC om, at hun kunne bestilles til at levere fysioterapi om tirsdagen i tidsrummet fra kl. 14 til kl. 17.20, og at NN udførte sin beskæftigelse inden for disse tidsrammer men ikke i hele tidsrammen.</p>\r\n      <p class=\"Tekst\">Det er ankenævnets opfattelse, at samarbejdet mellem FHC og NN som udgangspunkt var uforeneligt med betingelserne for dagpengeret samtidig med selvstændig virksomhed som bibeskæftigelse.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder imidlertid, at den selvstændige bibeskæftigelse med fysioterapi til enhver tid kunne udføres uden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt vægt på, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> NN i sin e-mail af 17. oktober 2005 til FHC oplyste, at hun havde problemer med sin ret til dagpenge på grund af kontrakten med FHC,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> FHC straks i sin e-mail af 18. oktober 2005 til NN oplyste, at FHC kunne udfylde en frigørelsesattest, ”så skulle der ikke være nogle problemer med vores kontrakt og du vil kunne stå til rådighed overfor A-kassen hvornår det skal være”, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> FHC udfyldte frigørelsesattest den 21. oktober 2005.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Efter ankenævnets opfattelse er denne e-mail fra FHC og frigørelsesattesten dokumentation for, at det hele tiden har været hensigten med samarbejdsaftalen, at NN kunne indrette sig, så den selvstændige bibeskæftigelse med fysioterapi til enhver tid kunne udføres uden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 57, stk. 1, og § 58, stk. 1, nr. 2, litra a i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 2, stk. 1 i Arbejdsdirektoratets bekendtgørelse nr. 73 af 9. februar 2004 om udøvelse af selvstændig virksomhed som bibeskæftigelse.</p>\r\n      </p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet, telefonsamtale med FHC den 19. januar 2007, FHC e-mail af 9. marts 2007, og FHC e-mail af 18. oktober 2005.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">Nn</p>\r\n      <p class=\"Tekst\">fuldmægtig</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p class=\"Tekst\">NN,</p>\r\n      <p class=\"Tekst\">Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K</p>\r\n      <p class=\"Tekst\">Danske Sundhedsorganisationers Arbejdsløshedskasse, Sct. Annæ Plads 30, Postboks 2080, 1013 København K</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 57.</span> Dagpenge kan kun udbetales til et medlem, som er ledigt, ...</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 58.</span> Efter forhandling med Beskæftigelsesrådet kan direktøren for Arbejdsdirektoratet fastsætte regler om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> …</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> retten til dagpenge for et medlem,</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> som under ledighed har bibeskæftigelse ved selvstændig virksomhed, eller</p>\r\n          </div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 73 af 9. februar 2004 om udøvelse af selvstændig virksomhed som bibeskæftigelse</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Retten til dagpenge er betinget af, at medlemmet kan sandsynliggøre, at bibeskæftigelsen til enhver tid kan udføres uden for normal arbejdstid. Medlemmet skal bl.a. oplyse a-kassen om:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Arten og omfanget af virksomheden.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Ansat arbejdskraft.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Egen og eventuel ægtefælles eller medejers arbejdsindsats. Herunder om der er aftale om fast deling af arbejdet mellem ægtefæller eller medejere.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Virksomhedens omsætning og indtjening.</p>\r\n      </p>\r\n      <p class=\"Tekst\">…</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071036025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002661"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10360"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/05/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5100623-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}