{
    "id": 154563,
    "title": "Ankestyrelsens principafgørelse C-37-07 om merudgift - Falck - abonnement - ikke nødvendig merudgift - hjælpemiddelbil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11152 af 28/11/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-37-07 om merudgift - Falck - abonnement - ikke nødvendig merudgift - hjælpemiddelbil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et Falck-abonnement var ikke en nødvendig merudgift i forbindelse med brug af hjælpemiddelbil.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøger, uanset om han havde et abonnement eller ej, havde mulighed for at tilkalde assistance fra Falck eller et andet autohjælpsfirma, og at ventetiden herpå ikke var urimelig lang.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på, at ansøger som handicappet ikke var stillet anderledes end andre i samme alder og livssituation, selvom ansøger f.eks. ikke kunne klare sig selv ved en punktering, og heller ikke hvis ansøger kørte galt i glat føre, kunne forlade bilen. Dette gjaldt også andre befolkningsgrupper og gjorde ikke udgiften til et Falck-abonnement til en nødvendig merudgift af hensyn til ansøgers handicap.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1117 af 26. september 2007 - § 100</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger var handicappet og studerende ved et Universitet. Ansøger havde fået støtte til køb af bil, og havde herudover en hjælpeordning med bevilling af 49 timer om ugen, hvoraf 9 timer var til ledsagelse ud i landet, ferie m.m.</p>\r\n<p>Kommunen gav afslag på dækning af udgifter til et Falck-abonnement, hvilket ansøger påklagede til det sociale nævn.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse.</p>\r\n<p>Nævnet lagde vægt på, at mange ikke-handicappede bilejere havde abonnement ved Falck eller et andet auto-hjælpsfirma. Da den nedsatte funktionsevne ikke nødvendiggjorde, at han behøvede at være medlem af Falck eller et andet autohjælpsfirma for at kunne færdes i bil, fandt nævnet, at udgiften til Falck-abonnement ikke var en nødvendig merudgift, jf. servicelovens § 100.</p>\r\n<p>Ansøger klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen var det anført, at nævnets første argument var helt irrelevant, idet der kunne henvises til, at en række udgifter, som ansøger havde til bilen netop blev dækket som en merudgift, da det var vurderet, at andre i samme alder og livssituation ikke havde bil. Hvis det var nævnets opfattelse, at Falck-abonnement var en normal udgift ved det at have bil, måtte det netop være en merudgift.</p>\r\n<p>Det var videre anført, at ansøger grundlæggende var henvist til Falcks støtte i situationer, hvor andre i samme alder og livssituation kunne klare sig selv f.eks. ved en punktering. Desuden var det afgørende, at ansøger kunne få hjælp så hurtigt som muligt, da han ikke selv var i stand til at skubbe bilen ud til siden. Han kunne heller ikke forlade bilen, hvis han kørte galt i glat føre.</p>\r\n<p>Det var endelig anført, at sagen var forskellig fra principafgørelse C-38-04, idet ansøger kunne færdes alene i bilen uden familie eller hjælpere.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om udgiften til Falck-abonnement i forbindelse med en hjælpemiddelbil kunne anses for at være en nødvendig merudgift efter loven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger ikke var berettiget til hjælp til betaling af et Falck-abonnement.</p>\r\n<p>Ankestyrelsen fandt, at udgiften til et Falck-abonnement ikke kunne anses for nødvendig af hensyn til ansøgers handicap eller som følge af at være ejer af en bil.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger, uanset om han havde et abonnement eller ej, havde mulighed for at tilkalde assistance fra Falck eller et andet autohjælpsfirma, og at ventetiden herpå ikke var urimelig lang.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger som handicappet ikke var stillet anderledes end andre i samme alder og livssituation, selvom ansøger f.eks. ikke kunne klare sig selv ved en punktering, og heller ikke hvis ansøger kørte galt i glat føre, kunne forlade bilen. Dette gjaldt også andre befolkningsgrupper og gjorde ikke udgiften til et Falck-abonnement til en nødvendig merudgift af hensyn til ansøgers handicap.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 21.09.17, da den er erstattet af principafgørelse 70-17."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071115225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007361"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11152"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/11/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500116-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-37-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}