{
    "id": 156257,
    "title": "Ankestyrelsens principafgørelse C-1-03 om forbrugsgode - hjælpemiddel - sædvanligt indbo - udskiftning - reparation - manglende overgangsregler i serviceloven",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9999 af 07/01/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-1-03 om forbrugsgode - hjælpemiddel - sædvanligt indbo - udskiftning - reparation - manglende overgangsregler i serviceloven</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt at personer, der søger om udskiftning eller reparation af et hjælpemiddel, der tidligere er bevilget efter bistandsloven, vil være underlagt bevillingskriterierne i serviceloven om hjælpemidler og forbrugsgoder med tilhørende bekendtgørelse.</p>\r\n   <p class=\"TekstGenerel\">Det kan derfor blive nødvendigt for kommunen at tage stilling til, om den tidligere bevilling af et hjælpemiddel efter de nugældende regler efter serviceloven skal sidestilles med hjælp til et forbrugsgode, og dermed også stillingtagen til efter hvilke regler ansøgningen om udskiftning eller reparation skal behandles.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at der ikke er udfærdiget overgangsregler i forbindelse med</p>\r\n   <p class=\"TekstGenerel\">ikrafttrædelsen af serviceloven 1. juli 1998.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen er afløst af en nyere afgørelse</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>03-09-2012</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 755 af 9. september 2002 - § 97 og § 98</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 112 og § 113</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Afløst af 28-10</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En mand med en alvorlig ryglidelse søgte i 2001 om udskiftning eller renovering af en madras og sengebund, som han havde fået bevilget i 1987 efter den dagældende bestemmelse i bistandslovens § 58.</p>\r\n<p>Kommunen gav afslag under henvisning til, at da den ansøgte madras og sengebund ansås for at være almindeligt bohave, kunne disse ting ikke bevilges som hjælpemidler.</p>\r\n<p>Manden indbragte kommunens afgørelse for det sociale nævn.</p>\r\n<p>I klagen til nævnet oplyste manden bl.a., at kommunen i 1987 bevilgede en specialfremstillet seng, som han fik stillet til rådighed som udlån. Han anførte, at sengen blev bevilget for at modvirke yderligere invalidering af ryggen samt for at sikre en bedre livskvalitet gennem bedre mulighed for sammenhængende nattesøvn.</p>\r\n<p>Nævnet fandt ikke grundlag for at ændre kommunens afgørelse om afslag på udskiftning af en sengebund og en madras, jf. servicelovens §§ 97 og 98 samt § 20 i hjælpemiddelbekendtgørelsen.</p>\r\n<p>Nævnet lagde ved afgørelsen vægt på, at madras og sengebund efter servicelovens §§ 97 og 98 var almindeligt bohave, hvortil der ikke kunne ydes hjælp til udskiftning eller reparation.</p>\r\n<p>Manden indbragte herefter nævnets afgørelse for Ankestyrelsen.</p>\r\n<p>I klagen til Ankestyrelsen oplyste manden bl.a., at sagen drejede sig om udskiftning af tidligere bevilget ortopædisk specialseng, da denne ikke længere virkede ordentligt. Manden anførte bl.a., at en ortopædisk specialseng efter hans opfattelse intet havde til fælles med en almindelig seng og derfor ikke vedrørte servicelovens § 98 om forbrugsgoder, men snarere § 97 om hjælpemidler. Han kritiserede sagsbehandlingen for manglende interesse i at undersøge, hvordan en ortopædisk seng adskilte sig fra en almindelig seng samt for at der var benyttet en 15 år gammel lægeerklæring.</p>\r\n<p>Under behandlingen af sagen i Ankestyrelsen oplyste manden, at han via fysioterapeut hos en sengeforhandler var blevet tilbudt en løsning, hvor bund og madras blev individuelt justeret til det specielle rygproblem. Der ville blive tale om en samlet pris på ca. 13.000 kr.</p>\r\n<p>Manden fremsendte endvidere udtalelse fra speciallæge, hvoraf fremgik, at han gennem 30 år havde lidt af Mb. Becterew og at han havde brug for en bred seng (120 cm), som muliggjorde vendinger i sengen.</p>\r\n<p>Kommunen oplyste under sagen, at kommunerne i amtet sammen med hjælpemiddelcentret havde haft nedsat et udvalg, der havde arbejdet med problematikker omkring bevilling af forbrugsgoder. Kommunens sagsbehandler rådførte sig derfor med hjælpemiddelcentret i forbindelse med ansøgningen om reparation/udskiftning af seng og madras bevilget efter bistandslovens § 58 i 1987 og fik oplyst, at uanset diagnose/funktionsniveau kunne seng og madras ikke bevilges som</p>\r\n<p>hjælpemiddel eller forbrugsgode efter §§ 97 og 98, da seng og madras betragtes som almindeligt indbo. På denne baggrund besluttede kommunen, at der ikke var behov for indhentelse af lægelige oplysninger og kommunen gav afslag med den begrundelse, at den ansøgte seng/madras ikke var hjælpemidler/forbrugsgoder, men almindeligt indbo.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om det på grund af den nedsatte funktionsevne efter en konkret vurdering var nødvendigt med en sengebund og madras, der var dyrere end et almindeligt standardprodukt, eller med en særlig indretning heraf, jf. servicelovens § 98, stk. 1 og 5 sammenholdt med § 97.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøgningen om hjælp til udskiftning eller renovering af sengebund og madras ikke alene kunne afvises under henvisning til, at der ikke kan ydes hjælp til forbrugsgoder, der indgår i sædvanligt indbo, jf. servicelovens § 98, stk. 1, 2. pkt. og § 19, stk. 5, i hjælpemiddelbekendtgørelsen.</p>\r\n<p>Ankestyrelsen fandt ikke, at det på det foreliggende grundlag kunne vurderes, om manden havde en varigt nedsat fysisk eller psykisk funktionsevne, hvis følger i væsentlig grad kunne afhjælpes af den ansøgte sengebund/madras, eller om det ansøgte i væsentlig grad kunne lette den daglige tilværelse i hjemmet, jf. servicelovens § 97, stk. 1.</p>\r\n<p>Ankestyrelsen fandt heller ikke, at det på det foreliggende kunne afgøres, om det på grund af nedsat funktionsevne var nødvendigt med en sengebund/madras af en sådan kvalitet/udformning, at der var tale om et forbrugsgode, der ikke kunne betragtes som sædvanligt indbo.</p>\r\n<p>Ankestyrelsen fandt endvidere ikke, at det på det foreliggende grundlag kunne afgøres, om det på grund af nedsat funktionsevne var nødvendigt med et forbrugsgode, der var dyrere end et almindeligt standardprodukt, eller om den nedsatte funktionsevne nødvendiggjorde en særlig indretning af forbrugsgodet, således at ansøgningen eventuelt ville være omfattet af lovens § 98, stk. 5.</p>\r\n<p>Ankestyrelsen hjemviste derfor sagen til kommunen til ny behandling og afgørelse på baggrund af en konkret vurdering efter indhentelse af lægelige oplysninger om mandens nedsatte funktionsevne og oplysninger om hvilken type sengebund/madras, der eventuelt var nødvendig for at afhjælpe den nedsatte funktionsevne, herunder om det var nødvendigt med et forbrugsgode, der var dyrere end et almindeligt standardprodukt, eller med særlig indretning.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på servicelovens § 97, stk. 1, hvorefter der kan ydes støtte til hjælpemidler til personer med varigt nedsat fysisk eller psykisk funktionsevne, når hjælpemidlet</p>\r\n<p>1. i væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne,</p>\r\n<p>2. i væsentlig grad kan lette den daglige tilværelse i hjemmet eller</p>\r\n<p>3. er nødvendigt, for at pågældende kan udøve et erhverv.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at der efter servicelovens § 98, stk. 1, kan ydes hjælp til køb af forbrugsgoder, når betingelserne vedrørende hjælpemidler i § 97, stk. 1, er opfyldt. Der kan dog ikke ydes hjælp til forbrugsgoder, der normalt indgår i sædvanligt indbo.</p>\r\n<p>Begrundelsen for afgørelsen var, at den ansøgte sengebund/madras i relation til servicelovens bestemmelser måtte anses for at være et forbrugsgode, hvortil eventuel hjælp i givet fald skulle ydes efter § 98.</p>\r\n<p>Ankestyrelsen henviste til, at begreberne hjælpemidler og forbrugsgoder er nærmere defineret i § 1, stk. 2 i hjælpemiddelbekendtgørelsen. Det fremgår heraf, at hjælpemidler omfatter produkter, der er fremstillet med henblik på at afhjælpe en fysisk eller psykisk funktionsnedsættelse. Forbrugsgoder omfatter produkter, som er fremstillet og forhandles bredt med henblik på sædvanligt forbrug hos befolkningen i almindelighed.</p>\r\n<p>Begrundelsen var videre, at det ikke på det foreliggende grundlag kunne afgøres, om manden på grund af den nedsatte funktionsevne opfyldte betingelserne for at få hjælp til sengebund/madras som forbrugsgode efter servicelovens § 98 eller om behovet kunne opfyldes ved en almindelig seng/madras, der måtte anses for at være sædvanligt indbo og hvortil der ikke ydes støtte.</p>\r\n<p>Ankestyrelsen henviste i øvrigt til, at det fremgik af sagens akter, at der var søgt om en udskiftning eller renovering, idet manden i 1987 fik udlånt en madras og bund som hjælpemiddel efter den dagældende bestemmelse i bistandslovens § 58. Ifølge mandens oplysninger var der dengang tale om en specialfremstillet seng. Videre fremgik det af udtalelse fra speciallæge, at manden havde brug for en ny seng, der muliggjorde vendinger i sengen, ligesom journalnotat fra speciallægen anførte, at manden ansås berettiget til tilskud til seng svarende til forskellen mellem en almindelig seng og den specialseng/madras, der skulle støtte hans ryg.</p>\r\n<p>Ankestyrelsen fandt derfor, at det også kunne blive nødvendigt for kommunen at tage stilling til, om den tidligere bevilling af et hjælpemiddel efter de nugældende regler skulle sidestilles med hjælp til et forbrugsgode efter bekendtgørelsens § 19, stk. 1 (et almindelig standardprodukt af den pågældende art) eller hjælp efter § 19, stk. 2 (et forbrugsgode der er dyrere end et almindeligt standardprodukt eller nødvendiggør særlig indretning), således at det kunne afgøres om</p>\r\n<p>ansøgningen om udskiftning/renovering skulle behandles efter bekendtgørelsens § 20 eller § 21.</p>\r\n<p>Det fremgår således af bekendtgørelsens § 20, at der ikke kan ydes hjælp til udskiftning og reparation af forbrugsgoder, der er anskaffet med hjælp efter § 19, stk. 1. Efter bekendtgørelsens § 21, stk. 1, kan der derimod til forbrugsgoder, der er anskaffet med hjælp efter § 19, stk. 2, ydes hjælp til udskiftning og reparation efter behov, jf. i øvrigt de nærmere regler herom i stk. 2-4.</p>\r\n<p>Ankestyrelsen lagde i denne forbindelse vægt på, at der ikke er udfærdiget overgangsregler i forbindelse med ikrafttrædelsen af serviceloven den 1. juli 1998. Personer der tidligere var bevilget et hjælpemiddel efter bistandslovens § 58 ville derfor ved ansøgning om udskiftning/reparation være underlagt bevillingskriterierne i servicelovens §§ 97 og 98 og bekendtgørelse nr. 123 af 19. februar 1998.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030999925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009048"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9999"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/01/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500211-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-1-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}