{
    "id": 154027,
    "title": "Ankestyrelsens principafgørelse A-29-06 om kontanthjælp - særlig støtte til boligudgifter - tilbagebetaling - dobbeltforsørgelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10851 af 29/09/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-29-06 om kontanthjælp - særlig støtte til boligudgifter - tilbagebetaling - dobbeltforsørgelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Særlig støtte til boligudgifter kunne modregnes i efterbetalt ledighedsydelse efter bestemmelsen om dobbeltforsørgelse. Der var ikke andre begrænsninger for hvilken hjælp, der kunne kræves tilbagebetalt, end at der skulle være tale om en erstatning, et underholdsbidrag eller lignende, der dækkede samme tidsrum og samme formål, som den udbetalte hjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 1009 af 24. oktober 2005 - § 34 og § 94, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kommune skulle efterbetale ledighedsydelse for ca. et halvt år fra den 1. januar 2005. Kommunen traf afgørelse om, at der kun kunne udbetales forskelsbeløbet mellem ledighedsydelsen og det beløb, ansøger i samme periode havde fået udbetalt i kontanthjælp og særlig støtte til boligudgifter efter aktivlovens § 34.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse. Nævnet fandt, at den efterbetalte ledighedsydelse dækkede samme tidsrum og samme formål som den udbetalte hjælp. Det samlede beløb kunne derfor kræves tilbagebetalt efter aktivlovens § 94, da der var tale om dobbeltforsørgelse. Nævnet var ligeledes enigt i at tilbagebetalingskravet kunne gennemføres ved modregning.</p>\r\n<p>Klagen til Ankestyrelsen var begrundet med, at en sagsbehandler havde givet udtryk for, at den særlige støtte til boligudgifter ikke kunne kræves tilbagebetalt.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om særlig støtte til boligudgifter efter aktivlovens § 34 var undtaget fra adgangen til at kræve tilbagebetaling på grund af dobbeltforsørgelse i aktivlovens § 94.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kommunen havde ret til at kræve den udbetalte kontanthjælp og særlige støtte til boligudgifter tilbagebetalt ved modregning i den efterbetalte ledighedsydelse.</p>\r\n<p>Det blev lagt til grund, at særlig støtte til boligudgifter efter aktivlovens § 34 forudsatte, at ansøgeren opfyldte de grundlæggende betingelser for at modtage kontanthjælp/starthjælp i aktivlovens § 11. Den særlige støtte måtte derfor ligesom kontanthjælp betragtes som en trangsbestemt forsørgelsesydelse, som var subsidiær til andre ydelser, jf. aktivlovens § 11, stk. 2.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ledighedsydelse var en forsørgelsesydelse ligesom kontanthjælp.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at aktivlovens § 94 om tilbagebetaling på grund af dobbeltforsørgelse ikke indeholdt andre begrænsninger med hensyn til hvilken hjælp, der kunne kræves tilbagebetalt, end at der senere skulle være tale om en erstatning, et underholdsbidrag eller lignende, der dækkede samme tidsrum og samme formål, som den udbetalte hjælp.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061085125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006826"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10851"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/09/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000368-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-29-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}