{
    "id": 157732,
    "title": "Ankestyrelsens principafgørelse P-11-03 om pensionisten afgået ved døden - anmodning om genoptagelse - klageberettiget - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20288 af 07/05/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-11-03 om pensionisten afgået ved døden - anmodning om genoptagelse - klageberettiget - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen havde ikke pligt til at genoptage en pensionssag for en kvinde, der var afgået ved døden, og som ikke selv havde ansøgt om genoptagelse af sagen.</p>\r\n   <p class=\"TekstGenerel\">Den efterlevende ægtefælle var ikke klageberettiget i forhold til afgørelsen om førtidspension, og han kunne derfor ikke kræve genoptagelse af sagen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen er afløst af en nyere afgørelse</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>04-12-2012</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 697 af 21. august2002 - § 33, stk. 3 og § 44, stk. 2</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 484 af 29. maj 2007 - § 44, stk. 2 og § 33, stk. 3</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 807 af 26. september 2002 - § 60, stk. 1</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 31, stk. 3 og § 44, stk.3</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Afløst af 176-12</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde, der havde fået tilkendt forhøjet almindelig førtidspension i 1991, var afgået ved døden den 18. februar 2002.</p>\r\n<p>Den efterlevende ægtefælle indgav ansøgning om genoptagelse af pensionssagen på baggrund af Højesterets dom af 22. december 1999 og den ændrede praksis for tilkendelse af mellemste pension.</p>\r\n<p>Kommunen meddelte afslag på anmodningen. Der blev henvist til, at anmodningen bør komme fra pensionisten selv.</p>\r\n<p>Det sociale nævn pålagde kommunen at realitetsbehandle anmodningen, idet ægtefællen havde en så væsentlig og individuel interesse af økonomisk karakter, at han måtte betragtes som part i sagen og dermed berettiget til at få behandlet anmodningen om genoptagelse af hustruens sag. Ægtefællen sad i uskiftet bo og en eventuel ændring af pensionssatsen ville kunne have væsentlig økonomisk betydning for ham.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på stillingtagen til kommunens pligt til at genoptage sag på grundlag af anmodning fra efterlevende ægtefælle.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kommunen havde ikke pligt til at genoptage pensionssag for kvinden, der var afgået ved døden.</p>\r\n<p>Begrundelsen var, at kvinden ikke selv havde ansøgt om genoptagelse af pensionssagen.</p>\r\n<p>Endvidere blev lagt vægt på, at den efterlevende ægtefælle ikke var klageberettiget i forhold til afgørelsen om førtidspension, og at han derfor ikke kunne anses for at være berettiget til at kræve sagen genoptaget.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kun den person, som afgørelsen vedrører, kan klage over denne, jf. § 60, stk. 1, 2. punktum i lov om retssikkerhed og administration på det sociale område. Ifølge pensionslovens § 44, stk. 2 kan pensionisten selv rejse sag om frakendelse eller ændring af pension.</p>\r\n<p>Ankestyrelsen fandt, at en anmodning om genoptagelse havde samme karakter som en klage over den oprindelige afgørelse. Da adressaten for afgørelsen om førtidspension af 17. juni 1992 var kvinden, vedrørte afgørelsen alene hende og ikke ægtefællen. Førtidspension er en personlig ydelse og kravet på pension ophører straks ved pensionistens død, jf. pensionslovens § 33, stk. 3.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032028825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010515"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20288"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/05/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000862-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-11-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}