{
    "id": 155972,
    "title": "Ankestyrelsens principafgørelse U-14-03 om anerkendelse - ulykkestilfælde - håndtering af børn - udefra kommende indvirkning - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20270 af 06/03/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-14-03 om anerkendelse - ulykkestilfælde - håndtering af børn - udefra kommende indvirkning - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Højesteret har ved en dom anerkendt en rygskade hos en klinikassistent som et ulykkestilfælde. Sagen handlede om en kvindelig klinikassistent, der bistod en tandlæge med behandling af en 11-årig dreng, som pludselig bevægede hovedet væk fra kvinden.</p>\r\n   <p class=\"TekstGenerel\">Højesteret fandt ved dommen, at der var tale om et ulykkestilfælde efter loven, da klinikassistentens rygskade efter det konkrete hændelsesforløb var forårsaget af en pludselig og udefra kommende begivenhed, som gik ud over, hvad der måtte anses for sædvanligt forekommende, og som der ikke var nogen rimelig mulighed for at tage forholdsregler imod.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 943 af 16. oktober 2000 - § 9, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en kvinde, der pådrog sig en rygskade under udførelse af arbejde som klinikassistent i en skoletandklinik.</p>\r\n<p>I anmeldelsen oplyste kvinden, at hun kom til skade, da hun betjente stærksug. Patienten - drengen - blev meget uroligt og behandlingen kunne ikke afbrydes momentant, hvorved skaden skete ved en \"forkert\" bevægelse af kroppen.</p>\r\n<p>På forsikringsselskabets spørgeskema gentog kvinden beskrivelsen af hændelsesforløbet. Kvinden oplyste desuden, at skaden skete ved en uforudsigelig bevægelse, hvor hun fik en forstrækning, hvorved hun straks fik smerter.</p>\r\n<p>Sikredes forbund fremsendte journaludskrift af 13. august 1999 fra arbejdsmedicinsk afdeling. Om hændelsesforløbet var i journalen anført, at kvinden var i færd med at assistere ved tandbehandling af et 11-12 år gl. barn. Hun sad i en akavet stilling, lidt drejet, idet hun holdt et sug i munden på barnet ved hjælp af højre hånd og holdt barnets hage med venstre hånd. Pludselig drejede barnet sig mere og mere mod højre. Behandlingen kunne ikke afbrydes, hvorfor kvinden fulgte med. På den måde blev hendes stilling mere og mere forvredet, og i det samme mærkede hun et jag i øvre ryg strækkende sig fra omtrent midttorakalt op mod højre skulder.</p>\r\n<p>Tandlægen, som kvinden assisterede, bekræftede kvindens beskrivelse af hændelsesforløbet.</p>\r\n<p>Ankestyrelsen tiltrådte i 1999 Arbejdsskadestyrelsens afslag på anerkendelse af hændelsen som et ulykkestilfælde.</p>\r\n<p>Kvinden udtog i 2000 stævning ved Østre Landsret mod Ankestyrelsen med påstand om, at Ankestyrelsen blev tilpligtet at anerkende, at hendes tilskadekomst var en arbejdsskade, som var omfattet af lov om sikring mod følger af arbejdsskade.</p>\r\n<p>Østre Landsret frifandt i dom af 4. oktober 2001 Ankestyrelsen for den nedlagte påstand.</p>\r\n<p>Landsrettens bemærkninger:</p>\r\n<p>\"Det må lægges til grund, at kvinden under udførelsen af sit sædvanlige arbejde som klinikassistent i børnetandplejen holdt et stærksug i den 11-årige drengs mund, mens tandlægen efter at have givet patienten lattergas var i gang med at foretage en lokalbedøvelse af den bageste kindtand i højre underkæbe. Da bedøvelsen var påbegyndt, drejede drengen pludselig sit hoved mod højre, hvilket fik sagsøgeren til at følge med i barnets bevægelse, hvorved hun pådrog sig den i sagen omhandlede skade. Landsretten finder, at en erfaren klinikassistent med rimelighed måtte være forberedt på en sådan handling fra et barn, der er ved at blive bedøvet med en sprøjte.</p>\r\n<p>Der findes herefter ikke at foreligge et ulykkestilfælde omfattet af § 9, nr. 1, i lov om sikring mod følger af arbejdsskade, hvorfor sagsøgte frifindes\".</p>\r\n<p>Kvinden ankede Østre Landsrets dom af 4. oktober 2001 til Højesteret, der den 28. august 2002 dømte Ankestyrelsen til at anerkende, at hændelsen var et ulykkestilfælde, der var omfattet af § 9, nr. 1, i lov om sikring mod følger af arbejdsskade.</p>\r\n<p>Under sagens behandling i Højesteret besvarede kvinden og tandlægen supplerende spørgsmål om beskrivelsen af det faktiske hændelsesforløb, således som det var gengivet i Østre Landsrets dom af 4. oktober 2001.</p>\r\n<p>Kvindens oplyste blandt andet, at drengen normalt forholdt sig roligt ved bedøvelser. Ved den anmeldte hændelse drejede han pludselig hovedet kraftigt til siden, hvilket han ikke havde gjort tidligere. Kvinden oplyste desuden, at injektionen foregik langsomt og for at afhjælpe ubehaget/smerter på en sådan måde, at der ved indstikket hele tiden var bedøvet foran kanylen.</p>\r\n<p>Tandlægens oplyste supplerende blandt andet, at drengen uden varsel foretog et overraskende kast med hovedet. Drengen drejede hovedet fra en stilling \"lige ud\" pludseligt 90 grader mod højre over mod tandlægen og dermed væk fra kvinden. Samtidig skete naturligt et mindre løft af armene.</p>\r\n<p>Det var overraskende, at der forekom en voldsom reaktion på et tidspunkt halvvejs i forløbet af injektionen. Ved behandlingen af drengen udviste kvinden og tandlægen en rolig adfærd, og man talte roligt med patienten inden behandlingen og beroligende/opmuntrende under denne. Ved selve lokalbedøvelsen anvendtes en injektionsteknik, hvor der umiddelbart efter indstikket gennem slimhinden lægges lidt bedøvelsesvæske. Derefter indføres kanylen langsomt i vævet under samtidig injektion af bedøvelsesvæske. Der var derved hele tiden følelsesløst foran kanylen. En evt. smertereaktion vil derfor typisk kunne forekomme ved selve indstikket, men det var ikke tilfældet i denne situation.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesterets dom:</p>\r\n<p>Dommen indeholder en ordret gengivelse af uddrag af journal fra det sygehus, hvor kvinden efter tilskadekomsten søgte behandling. Der er desuden henvist til, at der til brug for Højesteret var tilvejebragt yderligere oplysninger.</p>\r\n<p>Af dommens bemærkninger fremgår:</p>\r\n<p>\"Ved tandlægebehandling af børn må det forventes, at et barn før eller siden pludselig drejer hovedet ind til siden ved anlæggelse af lokalbedøvelse, og at der derved voldes skade på en medhjælpende klinikassistent. Dette moment af forventelighed er imidlertid ikke i sig selv ensbetydende med, at en sådan skade ikke kan anses for at være indtrådt ved et ulykkestilfælde. Afgørende må være, dels om skaden er forårsaget af en begivenhed, som gik ud over, hvad der må anses for sædvanligt forekommende i arbejdssituationen, dels hvilke rimelige muligheder der i arbejdssituationen var for at tage forholdsregler imod begivenheden.</p>\r\n<p>I det foreliggende tilfælde finder Højesteret, at kvindens rygskade blev forårsaget af en pludselig og udefra kommende begivenhed, som gik ud over, hvad der må anses for sædvanligt forekommende, og som der ikke var nogen rimelig mulighed for at tage forholdsregler imod. Under disse omstændigheder findes rygskaden at være opstået ved et ulykkestilfælde, jf. lov om forsikring mod følger af arbejdsskade § 9, nr. 1\".</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 1. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032027025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008766"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20270"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/03/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1005204-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-14-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}