{
    "id": 154830,
    "title": "Ankestyrelsens principafgørelse D-34-05 om uarbejdsdygtig - stofmisbrug - behandling - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10750 af 01/12/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-34-05 om uarbejdsdygtig - stofmisbrug - behandling - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ret til sygedagpenge på grund af stofmisbrug, hvis misbruget medførte uarbejdsdygtighed og hvis stofmisbrugeren modtog den nødvendige lægelige behandling.</p>\r\n   <p class=\"TekstGenerel\">Sygedagpengene bortfaldt derimod, så længe stofmisbrugeren mod lægens opfordring hertil undlod at modtage lægelig behandling.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 1047 af 28. oktober 2004 - § 8, stk. 1, nr. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 21, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Vejledning nr. 185 af 18. september 1998 om syge- og barselsdagpenge - pkt. 22</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Lønmodtageren blev sygemeldt den 20. december 2004. Den 1. februar 2005 ringede han til kommunen og fortalte, at han var narkoman og skulle i et længerevarende døgnbehandlingsforløb med start i uge 7 eller 8. Han fortalte også, at han havde det psykisk meget dårligt og ønskede at komme ud af misbruget.</p>\r\n<p>Den 18. februar 2005 modtog kommunen attest om uarbejdsdygtighed fra lønmodtagerens læge. Det fremgik, at lønmodtageren var uarbejdsdygtig på grund af sygdom og med en forventet varighed på 3 måneder. Diagnosen blev angivet som depression og stofmisbrug.</p>\r\n<p>Den 11. marts 2005 modtog kommunen statusattest fra lægen. Det fremgik heraf, at lønmodtageren var narkoman og var blevet henvist til et behandlingshjem, hvor han forventedes hurtigt at få en plads. Opholdets længde var uvis.</p>\r\n<p>Kommunen ringede den 15. marts 2005 til lægen, som oplyste, at uarbejdsdygtigheden udelukkende skyldtes stofmisbruget og behandlingen af det. Kommunen meddelte lægen, at der ikke kunne udbetales sygedagpenge, medmindre der også var en sygdom, der gjorde lønmodtageren uarbejdsdygtig. Som følge heraf raskmeldte lægen så lønmodtageren.</p>\r\n<p>Kommunen talte den 15. marts 2005 med stofmisbrugsklinikken, der oplyste, at man ikke havde set noget til lønmodtageren i meget lang tid. Han skulle være startet i forbehandling med metadon 3 gange ugentligt den 1. marts 2005, men mødte ikke. Han hentede ikke sin metadon mere og havde ikke fået dette siden primo februar 2005.</p>\r\n<p>Han svarede ifølge kommunen ikke på partshøring.</p>\r\n<p>Kommunen standsede udbetalingen af sygedagpenge  pr. 1. april 2005.</p>\r\n<p>Den 1. april 2005 ringede lønmodtagerens moder til kommunen og oplyste, at sønnen var meget dårlig og bl.a. talte om selvmord. Han havde aldrig været så syg før. Hun oplyste, at de aldrig havde modtaget nogen partshøring.</p>\r\n<p>I klagen oplyste lønmodtageren, at han var misbruger og ikke kunne passe sit arbejde. Han havde tidligere ikke overholdt sin metadonbehandling, men nu overholdt han den og ventede på optagelse på behandlingshjem.</p>\r\n<p>Kommunen fastholdt afgørelsen om, at han ikke havde ret til sygedagpenge udover den 1. april 2005.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Ankestyrelsen behandlede sagen for at afklare kriterierne for udbetaling af sygedagpenge ved uarbejdsdygtighed på grund af stofmisbrug.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ikke ret til sygedagpenge i den periode, hvor han havde undladt at følge behandlingen for sit stofmisbrug.</p>\r\n<p>Han havde imidlertid ret til sygedagpenge fra det tidspunkt, hvor han genoptog behandlingen under forudsætning af, at han fortsat var uarbejdsdygtig på grund af stofmisbruget på dette tidspunkt.</p>\r\n<p>Ankestyrelsen lagde vægt på, at det fremgik af Vejledning om Syge- og barseldagpenge af 18. september 1998, pkt. 22, at fravær på grund af stofmisbrug kunne betragtes som sygefravær, såfremt pågældende var uarbejdsdygtig og modtog lægelig behandling for sit misbrug.</p>\r\n<p>Yderligere blev der lagt vægt på, at ifølge dagpengelovens § 8, stk. 1, nr. 1, bortfaldt retten til dagpenge, så længe den sikrede mod lægens opfordring hertil nægtede at lade sig indlægge på sygehus eller at modtage nødvendig behandling.</p>\r\n<p>Sagen blev hjemvist til kommunen til ny behandling og afgørelse for så vidt angik spørgsmålet om, hvornår han genoptog behandlingen, og om han da var uarbejdsdygtig på grund af stofmisbruget.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 8. juni 2018, da den er erstattet af principafgørelse 27-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051075025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007627"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/11/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10750"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000206-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-34-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}