{
    "id": 155734,
    "title": "Ankestyrelsens principafgørelse R-10-06 om klagefrist - overskridelse - dispensation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11015 af 23/08/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-10-06 om klagefrist - overskridelse - dispensation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet to sager om at se bort fra overskridelsen af fristen for at klage over kommunens afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen kunne ikke behandle en klage over en afgørelse fra formanden for det sociale nævn om, at der ikke skal ses bort fra overskridelse af fristen for indgivelse af klage over kommunens afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen kunne heller ikke behandle en klage over en afgørelse fra formanden for det sociale nævn om, at der skal ses bort fra overskridelse af fristen for indgivelse af klage over kommunens afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen kunne således ikke tage stilling til, om der foreligger sådanne særlige forhold, at der er grundlag for at se bort fra overskridelse af klagefristen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt i øvrigt i den ene af sagerne, at den afgørelse, der var klaget over ikke indeholdt sådanne formelle fejl, at klagefristen skulle løbe fra et senere tidspunkt end fra meddelelsen af afgørelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 702 af 23. juni 2006 - § 67, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1</p>\r\n<p>En ansøger anmodede den 19. juni 2003 kommunen om dækning af udgifter til yderligere danskundervisning.</p>\r\n<p>Kommunen afslog anmodningen med henvisning til integrationslovens § 1.</p>\r\n<p>Den 26. juli 2005 anmodede ansøgers advokat kommunen om dækning af udgifter til danskundervisning og klagede til nævnet over afslaget.</p>\r\n<p>Det sociale nævn afviste at behandle sagen.</p>\r\n<p>Nævnet begrundede afgørelsen med, at klagefristen var overskredet, og at der ikke var grundlag for at dispensere fra fristen.</p>\r\n<p>Advokaten klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen var det anført, at den oprindelige afgørelse fra kommunen ikke indeholdt lovgrundlag og således var ugyldig.</p>\r\n<p>Nævnet bemærkede ved genvurderingen, at der ikke var tale om så alvorlige formelle fejl i kommunens afgørelse, at det gav grundlag for at bortse fra klagefristen.</p>\r\n<p>Sagen blev behandlet i principielt møde for at belyse Ankestyrelsens kompetence til at tage stilling til en afgørelse fra formanden for det sociale nævn om ikke at se bort fra overskridelse af klagefristen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen kunne ikke behandle sagen.</p>\r\n<p>Begrundelsen var, at det sociale nævns afgørelse om ikke at se bort fra overskridelsen af klagefristen ikke kunne indbringes for anden administrativ myndighed.</p>\r\n<p>Ankestyrelsen kunne derfor ikke tage stilling til det sociale nævns afvisning af at behandle sagen.</p>\r\n<p>Kommunens afgørelse sås endvidere ikke at være behæftet med sådanne formelle mangler, at fristen for at klage skulle være suspenderet.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kommunen den 27. august 2003 traf afgørelse om afslag på yderligere danskundervisning. Der var i afgørelsen redegjort for de faktiske forhold, der lå til grund for afgørelsen og de retsregler, hvorefter afgørelsen var truffet.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at advokaten ved brev af 26. juli 2005 til kommunen anmodede om dækning af udgifter til danskundervisning.</p>\r\n<p>Advokaten anførte i klagen, at den oprindelige afgørelse fra kommunen ikke indeholdt lovgrundlag, og at den således var ugyldig.</p>\r\n<p>Ankestyrelsen bemærkede hertil, at dette ikke sås at være korrekt.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2</p>\r\n<p>En ansøger med meget svagt syn havde ansøgt om udlån af akustisk vaterpas og målebånd med dansk tale til brug for vedligeholdelsen af sin ejendom.</p>\r\n<p>Kommunen afslog ansøgningen.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse. Nævnet havde i den forbindelse set bort fra overskridelsen af klagefristen.</p>\r\n<p>I klagen til Ankestyrelsen anførte kommunen, at det ansøgte ikke i væsentlig grad afhjalp de varige følger af funktionsnedsættelsen eller i væsentlig grad lettede den daglige tilværelse. Endvidere var det anført, at det var ansøgers eget ansvar, hvis han ønskede at flytte til en ældre bolig for selv at renovere denne.</p>\r\n<p>Endelig var det anført, at klagefristen var ikke-eksisterende, hvis nævnet kunne se bort fra fristen, når afgørelsen fra kommunen var forkert.</p>\r\n<p>Nævnet bemærkede ved genvurdering, at det ansøgte ville lette dagligdagen væsentligt for ansøger også uden for renoveringssituationen, hvilket kommunen ikke havde inddraget i sin afgørelse.</p>\r\n<p>I sin supplerende genvurdering bemærkede nævnet, at en åbenbar fejlagtig afgørelse i underinstansen ikke kunne beskyttes af en fristoverskridelse, når overskridelsen var af underordnet betydning.</p>\r\n<p>Sagen blev behandlet i principielt møde for at afklare, om der kunne ses bort fra overskridelse af klagefristen, alene fordi nævnet vurderede, at kommunens afgørelse var forkert.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen havde ikke kompetence til at tage stilling til en afgørelse fra formanden for det sociale nævn om at se bort fra overskridelse af fristen for indgivelse af klage over kommunens afgørelse</p>\r\n<p>Begrundelsen var, at formanden for det sociale nævns afgørelse om at se bort fra overskridelse af fristen for klage ikke kunne indbringes for anden administrativ myndighed.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at fristen for indgivelse af klage over kommunens afgørelse var udløbet 16. maj 2004, og at klagen var blevet indgivet 18. maj 2004. Fristen for klage var således overskredet.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at formanden havde truffet afgørelse om, at der var særlig grund til at se bort fra overskridelse af klagefristen.</p>\r\n<p>Endelig bemærkede Ankestyrelsen, at den alene havde taget stilling til ankestyrelsens mulighed for at behandle det sociale nævns afgørelse om at se bort fra overskridelse af klagefristen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061101525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008528"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11015"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3800025-063800028-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-10-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}