{
    "id": 121010,
    "title": "Svejsning i folkeskole",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9527 af 28/03/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Svejsning i folkeskole</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Svejsning i folkeskole</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En folkeskole havde en erhvervsklasse for skoletrætte elever fra 8. - 10. klasse. Skolens elever kunne som en praktisk opgave fortage svejsning. Eleverne kunne om eftermiddagen være i praktik i en virksomhed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Skolen havde indrettet en svejsekabine, som havde lavtryksudsugning, afskærmning, skiltning osv., og skolens fire værkstedslærere havde alle et § 26 miljøcertifikat vedr. svejsning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Når skolens elever brugte svejsekabinen, var det en forudsætning, at de krævede sikkerhedsforanstaltninger blev overholdt, herunder at eleverne havde gennemgået et § 26 svejsekursus.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdstilsynet havde meddelt afslag på ansøgningen med henvisning til arbejdsmiljølovens regler om unges arbejde, herunder med henvisning til at elevernes praktiske opgaver med svejsning var arbejde for en arbejdsgiver.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet annullerede Arbejdstilsynets afgørelse, fordi Arbejdstilsynets afgørelse byggede på den forkerte forudsætning, at folkeskoleelevers praktiske opgaver i skolen, herunder svejsning, er arbejde for en arbejdsgiver.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet har på møde den 25. marts 2008 behandlet skolens klage over Arbejdstilsynets afgørelse af den 24. september 2007. Arbejdstilsynet har givet afslag på skolens ansøgning af 28. februar 2007 om dispensation fra reglerne om, at unge under 18 år ikke må foretage svejsning, med mindre det foregår i forbindelse med en erhvervskompetencegivende uddannelse.</p>\r\n      <p class=\"Tekst\">Nævnet traf følgende</p>\r\n      <p class=\"Tekstoverskrift\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet annullerer Arbejdstilsynets afgørelse af den 24. september 2007.</p>\r\n      <p class=\"Tekstoverskrift\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">[Navn udeladt] er en folkeskole, der siden 1981 har haft en erhvervsklasse for skoletrætte elever fra 8. - 10. klasse. Erhvervsklassen dækker hele kommunen.</p>\r\n      <p class=\"Tekst\">Eleverne går i skole om formiddagen og er i praktik om eftermiddagen i en af de 40 - 50 virksomheder, som skolen samarbejder med.</p>\r\n      <p class=\"Tekst\">Skolen lægger stor vægt på de praktiske fag og har derfor indrettet et metalværksted med svejsekabine. Skolens værksteder bliver brugt af erhvervsklassen, som værkstedsfag i 8. - 9. klasse og som linjefag i 10. klasse.</p>\r\n      <p class=\"Tekst\">Skolens svejsekabine har lavtryksudsugning, afskærmning, skiltning osv., og skolens fire værkstedslærere har alle et § 26 miljøcertifikat vedr. svejsning.</p>\r\n      <p class=\"Tekst\">Når skolens elever bruger svejsekabinen, er det en forudsætning, at de krævede sikkerhedsforanstaltninger overholdes, herunder at eleverne har gennemgået et § 26 svejsekursus.</p>\r\n      <p class=\"Tekst\">Efter besøg af Arbejdstilsynet søgte skolen om dispensation for de ældste elevers fortsatte brug af svejsekabinen, idet Arbejdstilsynet rejste tvivl om lovligheden af, at de ældste skoleelever svejser.</p>\r\n      <p class=\"Tekst\">Arbejdstilsynet meddelte den 24. september 2007 afslag på skolens ansøgning, idet Arbejdstilsynet ikke fandt det sikkerheds- og sundhedsmæssigt fuldt forsvarligt, at skoleelever svejser. Arbejdstilsynet henviste til, at svejsning er forbudt for unge under 18 år, med mindre der er tale om en erhvervskompetencegivende uddannelse, hvor unge ikke kan undgå at arbejde med svejsning, da de skal lære at kunne håndtere dette, og da arbejdet med svejsning er et nødvendigt led i selve produktionen af den ydelse, som de skal levere i deres job. Arbejdstilsynet havde truffet afgørelsen på grundlag af § 12 i bekendtgørelse nr. 239 af 6. april 2005 om unges arbejde.</p>\r\n      <p class=\"Tekst\">Folkeskoleelevers deltagelse i undervisning er ikke omfattet af alle arbejdsmiljølovens bestemmelser, jf. lovens § 2, stk. 1, idet der ikke er tale om arbejde for en arbejdsgiver.</p>\r\n      <p class=\"Tekst\">Lovens kapitel 10 om unges arbejde og bekendtgørelse nr. 239 af 6. april 2005 om unges arbejde, der har hjemmel i lovens kapital 10, omfatter alene arbejde for en arbejdsgiver. Det fremgår af lovens § 59 og bekendtgørelsens § 1.</p>\r\n      <p class=\"Tekst\">Det forhold, at [navn udeladt] samarbejder med erhvervslivet, medfører ikke, at der er tale om arbejde for en arbejdsgiver.</p>\r\n      <p class=\"Tekst\">Praktiske øvelser, hvor der anvendes et svejseapparat, som et led i undervisningen af folkeskoleelever, er bl.a. omfattet af lovens § 45 til § 47 om tekniske hjælpemidler og lovens kapitel 8 om stoffer og materialer, jf. lovens § 2, stk. 3, nr. 3.</p>\r\n      <p class=\"Tekst\">Praktiske øvelser i skolen, som omfatter anvendelse af et svejseapparat og indebærer udsættelse for kræftfremkaldende svejserøg, er omfattet af bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, jf. bekendtgørelsens § 2, stk. 1.</p>\r\n      <p class=\"Tekst\">Brugen af et svejseapparat kræver ikke tilladelse, men kræver en uddannelsen efter § 26 i bekendtgørelsen om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer.</p>\r\n      <p class=\"Tekst\">Det er oplyst, at eleverne har en uddannelse efter bekendtgørelsens § 26.</p>\r\n      <p class=\"Tekst\">Der er således ikke hjemmel til Arbejdstilsynets afgørelse. Arbejdstilsynets afgørelse er derfor ugyldig og annulleres.</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet kan i øvrigt henvise til branchevejledning ”Når klokken ringer…” udgivet af Branchearbejdsmiljørådet undervisning &amp; Forskning om risikomomenter i undervisningen.</p>\r\n      <p class=\"Tekst\">Branchevejledningen kan findes på  (Din arbejdsplads/Undervisning/Materiale undervisning).</p>\r\n      <p class=\"Tekstoverskrift\">R E G L E R</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 2, stk. 1, § 2, stk. 3, nr. 3, § 45 til § 47 og § 59 i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 1 i bekendtgørelse nr. 239 af 6. april 2005 om unges arbejde.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 1, stk. 1, nr. 3, § 2, stk. 1, § 26 og bilag 2 i Arbejdstilsynets bekendtgørelse nr 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med de ændringer, der følger af bekendtgørelse nr 1175 af 11. oktober 2007 om ændring af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet samt breve af den 24. januar 2008, den 25. februar 2008 og den 28. februar 2008 fra [navn udeladt].</p>\r\n      <p class=\"Tekstoverskrift\">På klagenævnets vegne</p>\r\n      <p class=\"Tekst\">Kopi til</p>\r\n      <p class=\"Tekst\">Arbejdstilsynet</p>\r\n      <p class=\"Tekst\">[Adressat udeladt]</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Regler</span></p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</span></p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 1</p>\r\n      <p class=\"Tekstoverskrift\">Formål og område</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Loven omfatter arbejde for en arbejdsgiver.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Undtaget er</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> arbejde i arbejdsgiverens private husholdning, jf. dog § 59,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til hans husstand, jf. dog § 59,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> arbejde, der udføres af militære, og som kan henregnes til egentlig militærtjeneste.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Følgende bestemmelser omfatter også arbejde, der ikke udføres for en arbejdsgiver, samt det arbejde, der er nævnt i stk. 2:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> § 20 om flere arbejdsgivere m.v. på samme arbejdssted, §§ 30-36 om leverandører m.fl. og § 37 om bygherrer m.v.,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> §§ 38 og 39, for så vidt angår de i § 39, stk. 1, nr. 1 og 2, omhandlede arbejder, samt § 41,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> §§ 45-47 om tekniske hjælpemidler m.v.,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> kapitel 8 om stoffer og materialer,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> § 58 om vejtransport.</p>\r\n      </p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 5</p>\r\n      <p class=\"Tekstoverskrift\">Arbejdets udførelse</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> …</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 7</p>\r\n      <p class=\"Tekstoverskrift\">Tekniske hjælpemidler m.v.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 45.</span> Maskiner, maskindele, beholdere, præfabrikerede konstruktioner, apparater, redskaber og andre tekniske hjælpemidler skal være indrettet og skal anvendes således, at de sikkerheds- og sundhedsmæssigt er fuldt forsvarlige.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer og standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 46.</span> Beskæftigelsesministeren kan fastsætte regler om indretning og anvendelse af tekniske hjælpemidler m.v., herunder om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> konstruktion, udførelse, opstilling, anmeldelse og afprøvning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> forelæggelse for Arbejdstilsynet til udtalelse eller godkendelse af planer for konstruktion, udførelse og opstilling,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> godkendelse fra Arbejdstilsynet af et teknisk hjælpemiddel m.v., før det overdrages eller overlades til brugeren eller tages i brug,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> anvendelse, vedligeholdelse og pasning.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 47.</span> …</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 8</p>\r\n      <p class=\"Tekstoverskrift\">Stoffer og materialer</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 48.</span> Stoffer og materialer med egenskaber, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed, må kun fremstilles og anvendes ved arbejdsprocesser og -metoder, der effektivt sikrer de beskæftigede mod ulykker og sygdomme.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 49.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om fremstilling, import, oplagring, transport og anvendelse af stoffer og materialer med egenskaber, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed, herunder om emballering, omfyldning og mærkning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan give regler om forbud imod fremstilling, import og anvendelse af særligt farlige stoffer og materialer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 49 a.</span> Med henblik på at forebygge og imødegå sundheds- og ulykkesskader i arbejdsmiljøet kan beskæftigelsesministeren fastsætte regler om, at den, der fremstiller eller importerer et stof eller materiale, skal foretage undersøgelser eller fremskaffe fornøden dokumentation for allerede foretagne undersøgelser og indgive anmeldelse. Der kan herunder fastsættes regler for alle stoffer og materialer, for enkelte stoffer og materialer, for bestemte grupper af stoffer og materialer eller for stoffer og materialer til særlige anvendelser.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Det kan fastsættes, at anmeldelsen skal indeholde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Oplysninger om forhold, som har betydning for vurdering af stoffets eller materialets egenskaber og virkninger, herunder om det har egenskaber, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Forslag til klassificering, emballering og mærkning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Oplysninger om forebyggende foranstaltninger, der effektivt sikrer de beskæftigede mod forringelse af sikkerhed og sundhed.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Det kan endvidere fastsættes, at nye stoffer og materialer tidligst må tages i brug en måned efter anmeldelsen. Denne frist skal kunne forlænges for tilfælde, hvor anmeldelsen er mangelfuld eller fejlagtig, således at stoffet eller materialet tidligst må tages i brug en måned efter, at de oplysninger, anmeldelsen skal indeholde, er modtaget.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Beskæftigelsesministeren fastsætter regler om oprettelse, drift og brug af et register for stoffer og materialer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 49 b.</span> Beskæftigelsesministeren kan fastsætte regler om, at tekniske datablade og lignende, som udsendes af fremstillere eller importører af stoffer og materialer, skal indeholde alle væsentlige oplysninger om stoffets eller materialets virkninger på sikkerhed og sundhed i arbejdsmiljøet.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 49 c.</span> Beskæftigelsesministeren kan fastsætte regler om, at et stof eller materiale, der kan være farligt for eller i øvrigt forringe sikkerhed eller sundhed, ikke må anvendes, hvis det kan erstattes af et ufarligt, mindre farligt eller mindre generende stof eller materiale.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan fastsætte regler om, at stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed, ikke må anvendes til bestemte formål eller inden for særlige områder, før Arbejdstilsynets udtalelse eller godkendelse foreligger.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 10</p>\r\n      <p class=\"Tekstoverskrift\">Unge under 18 år</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 59.</span> Reglerne i dette kapitel finder anvendelse på unges arbejde for en arbejdsgiver, herunder også det arbejde, som er nævnt i § 2, stk. 2, nr. 1 og 2.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 239 af 6. april 2005 om unges arbejde</span></p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 1</p>\r\n      <p class=\"Tekstoverskrift\">Område</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 1.</span> Bekendtgørelsen omfatter beskæftigelse af unge under 18 år ved arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø § 59, herunder arbejde i arbejdsgiverens private husholdning og arbejde i familievirksomheder, dvs. arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til husstanden.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Bekendtgørelsen finder ikke anvendelse på lejlighedsvist eller kortvarigt arbejde, der udføres i arbejdsgiverens private husholdning, og arbejde i familievirksomheder, når dette arbejde hverken er skadeligt eller farligt for de unge. Det skal gennem grundig oplæring og effektivt tilsyn sikres, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 3.</span> For så vidt der findes skærpede bestemmelser om unges beskæftigelse, herunder højere aldersgrænser for visse former for arbejde, i andre regler, gælder disse bestemmelser forud for denne bekendtgørelse.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 3</p>\r\n      <p class=\"Tekstoverskrift\">Visse former for arbejde, som unge under 18 år ikke må udføre</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 12.</span> Unge må ikke beskæftiges med eller på anden måde udsættes for påvirkninger fra de stoffer og materialer, der er angivet i bilag 4, jf. dog stk. 2 og 3.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, kan beskæftiges ved arbejdsprocesser, hvori de stoffer og materialer, der er nævnt i bilag 4, indgår, hvis processerne befinder sig i lukkede systemer, eller de unge på anden lignende måde er sikret mod påvirkningerne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må dog inden for landbrug og på rengøringsområdet beskæftiges med de former for arbejde, der er nævnt i bilag 5.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer med de ændringer, der følger af bekendtgørelse nr. 1175 af 11. oktober 2007 om ændring af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer</span></p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 1</p>\r\n      <p class=\"Tekstoverskrift\">Område m.v.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 1.</span> Bekendtgørelsen omfatter arbejde med, herunder fremstilling, anvendelse og håndtering af:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> …</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> …</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Arbejdsprocesser, der er optaget i bilag 2.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> …</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> …</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø, og arbejde, der ikke udføres for en arbejdsgiver.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> …</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 3</p>\r\n      <p class=\"Tekstoverskrift\">Særlige foranstaltninger</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 26.</span> I det omfang, det fremgår af bilag 1 og 2, må arbejde med stofferne, materialerne og arbejdsprocesserne kun udføres af personer, der har gennemgået en særlig uddannelse godkendt af Arbejdstilsynet.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 2 269 172 239;\" width=\"684\">\r\n            <tr>\r\n              <td colspan=\"4\" width=\"683\">\r\n                <div class=\"TabelTekst\">Bilag 2 - Arbejdsprocesser jf. § 1</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td colspan=\"4\" width=\"683\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Bilag til Arbejdstilsynets bekendtgørelse nr. 1175 af 11. oktober 2007For nedenstående arbejdsprocesser gælder - foruden kapitel 2 i bekendtgørelsen og arbejdsmiljølovgivningen i øvrigt - de bestemmelser i bekendtgørelsens kapitel 3, som der er henvist til ud for den enkelte proces i kolonnen »særlige bestemmelser«.</div>\r\n                <div class=\"TabelTekst\">Processer</div>\r\n              </td>\r\n              <td style=\"border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">Særlige bestemmelser</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">Uddybende bemærkninger og begrænsninger</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Fremstilling auramin</div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">§§ 29-32</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Fremstilling af isopropylalkohol ved stærk sur proces</div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">§§ 29-32</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Arbejde som indebærer udsættelse af støv, røg eller tåge, der udvikles under ristning og elektrolytisk raffinering af nikkel råsten</div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">§§ 29-32</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Arbejde som indebærer udsættelse for polycykliske aromatiske carbonhydrider, der forekommer i stenkulssod, stenkulstjære eller stenkulsbeg</div>\r\n              </td>\r\n              <td width=\"172\">\r\n                <div class=\"TabelTekst\">§ 33</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">Reparationsarbejde på træskibe på faste arbejdssteder.Se også bilag 1 til bekendtgørelsen under stenkulstjæreprodukter.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\"> </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">§§ 29-32</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">Anden anvendelse.Se også bilag 1 til bekendtgørelsen under stenkulstjæreprodukter.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Arbejde som indebærer udsættelse for røg fra metalsvejsning (svejserøg) </div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">§ 18, stk.2., § 26</div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">Svejsning og termisk skæring i metal samt slibning i tilknytning hertil. Polering er ikke omfattet. Selvstændige landmænd uden ansatte er ikke omfattet af uddannelseskravet i § 26.  For svejsning og termisk skæring samt slibning i tilknytning hertil i rustfrit stål med mindst 0,1 % nikkel, se bilag 1A under Nikkel.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Arbejde som indebærer udsættelse for træstøv fra løvtræ</div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"2\"> </td>\r\n              <td style=\"border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"269\">\r\n                <div class=\"TabelTekst\">Arbejde som indebærer udsættelse for andet træstøv i høje koncentrationer gennem længere tid</div>\r\n              </td>\r\n              <td style=\"border-bottom: 0.018cm solid #000000\" width=\"172\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n              <td style=\"border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"239\">\r\n                <div class=\"TabelTekst\">  </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080952725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003045"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9527"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/03/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5900204-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}