{
    "id": 130808,
    "title": "Afgørelse af klage - Tilbagekaldelse af tilladelse til \"direkte\" eksport af avlssvin ophævet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10161 af 19/08/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage – Tilbagekaldelse af tilladelse til »direkte« eksport af avlssvin ophævet</p>\n      <div class=\"Resume\">\n        <p class=\"Tekst2\">\n          <div>Resumé</div>\n        </p>\n        <p class=\"Tekst2\">\n          <div>Fødevareregion Syd tilbagekaldte en tilladelse til direkte eksport af avlssvin fra en besætning til andre EU-lande. Fødevareregionen begrundede bl.a. afgørelsen med, at besætningsejeren ikke havde overholdt nogle af vilkårene for bl.a. indretning ved læsning af dyrene og embedsdyrlægens tilsyn med læsningen.</div>\n        </p>\n        <p class=\"Tekst2\">\n          <div>Sekretariatet for Fødevare- og Veterinærklager ophævede tilbagekaldelsen og hjemviste sagen til fornyet behandling hos fødevareregionen. Sekretariatet konstaterede, at vilkårene ikke var overholdt, men at proportionalitetsprincippet betyder, at fødevareregionen skal sanktionere den manglende overholdelse mere specifikt, før de tilbagekalder hele tilladelsen. Fødevareregionen kunne derimod ikke have afvist at underskrive eksportcertifikater, da vilkårene ikke vedrørte betingelserne i certifikaterne.</div>\n        </p>\n      </div>\n      <p>\n        <div style=\"width:100%\">\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\n            <Tr>\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 378 216;\" width=\"594\">\n                  <tr>\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"378\">\n                      <div class=\"TabelTekst\">NN (bedrift)</div>\n                    </td>\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"216\">\n                      <div class=\"TabelTekst\">Den 19. august 2009 </div>\n                      <div class=\"TabelTekst\">Sagsnr.: 390/14836</div>\n                      <div class=\"TabelTekst\">Ref.: SFV /KFAL</div>\n                      <div class=\"TabelTekst\">Tlf.: 33951411</div>\n                    </td>\n                  </tr>\n                </Table>\n              </Td>\n            </Tr>\n          </Table>\n        </div>\n      </p>\n      <p class=\"Tekst\"><span class=\"Bold\">Tilbagekaldelse af tilladelse til direkte eksport af avlssvin ophæves og hjemvises</span></p>\n      <p class=\"Tekst\">I har i brev af 23. december 2008 klaget over afgørelse om tilbagekaldelse af tilladelse til direkte eksport (samhandel) af avlssvin af 27. november 2008 fra Fødevareregion Syd.</p>\n      <p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager har behandlet klagen og ophæver tilbagekaldelsen og hjemviser sagen til fornyet behandling hos fødevareregionen.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">Sammendrag</span></p>\n      <p class=\"Tekst\">Fødevareregionen skulle have anvendt sanktioner, rettet specifikt mod overholdelsen af vilkårene, før (hele) tilladelsen blev trukket tilbage. Tilbagekaldelsen af tilladelse til direkte eksport af avlssvin ophæves derfor, og sagen hjemvises til fornyet behandling hos fødevareregionen.</p>\n      <p class=\"Tekst\">I kan læse mere om afgørelsen nedenfor.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">Oplysninger i sagen</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Tilladelse til direkte eksport af avlssvin</span></p>\n      <p class=\"Tekst\">Fødevareregionen gav ved brev af 31. august 2006 tilladelse til direkte eksport af avlssvin fra NN.</p>\n      <p class=\"Tekst\">Fødevareregionen henviste til § 10 i veterinærkontrolbekendtgørelsen for levende dyr<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>. Der var 17 vilkår for tilladelsen. Der blev også indgået aftale om, at der skulle etableres fast bund ved udlæsseramperne.</p>\n      <p class=\"Tekst\">Blandt de 17 vilkår var følgende:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Pålæsningsfaciliteterne skal sikre, at dyrene pålæsses forsvarligt.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Læsserampen må ikke have direkte forbindelse til stalden. Svinene skal være drevet ud i udleveringsrum og må efterfølgende ikke føres tilbage til stalden.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Pålæsning skal ske under embedsdyrlægens opsyn, og der skal oprettes et læskur hertil.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Faciliteterne skal muliggøre enkeltdyrskontrol.</p>\n      </p>\n      <p class=\"Tekst\">Det fremgår, at tilladelsen trækkes tilbage, så snart eksporten ikke længere er regelmæssig.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Tilsyn med direkte eksporter</span></p>\n      <p class=\"Tekst\">Fødevareregionen førte tilsyn med de direkte eksporter den 29. september, 13. oktober og 20. oktober 2008.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fødevareregionens indskærpelse om at vilkår skal overholdes</span></p>\n      <p class=\"Tekst\">I brev af 24. oktober 2008 indskærpede fødevareregionen vilkårene for direkte eksport. Indskærpelsen var begrundet i, at fødevareregionen under tilsynet den 13. oktober 2008 konstaterede, at</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> læsseforholdene ikke sikrer, at dyrene pålæsses forsvarligt,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> der ikke er mulighed for fraseparering til enkeltdyrskontrol,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> adskillige dyr mangler CHR-øremærker, og</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> stalden blev ikke tømt ved udlæsning.</p>\n      </p>\n      <p class=\"Tekst\">De 17 vilkår fra tilladelsen af 31. august 2006 blev herefter gentaget. Fødevareregionen oplyste, at hvis vilkårene ikke var opfyldt senest 24. november 2008, ville tilladelsen til direkte eksport blive trukket tilbage.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Jeres forslag om forbedringer</span></p>\n      <p class=\"Tekst\">Som opfølgning på indskærpelsen sendte I i brev af 30. oktober 2008 bemærkninger til de forhold, der skulle forbedres og foreslog fødevareregionen at besigtige forholdene.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Kontrolbesøg den 24. november 2008</span></p>\n      <p class=\"Tekst\">Fødevareregionen besigtigede forholdene den 24. november 2008. Det fremgår af kontrolrapporten, at udleveringsrampe og embedsdyrlægens rum er utilstrækkelige.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fødevareregionen tilbagekalder tilladelsen</span></p>\n      <p class=\"Tekst\">Fødevareregionen tilbagekaldte herefter den 27. november 2008 tilladelsen til direkte eksport af avlssvin fra NN.</p>\n      <p class=\"Tekst\">Fødevareregionen begrundede bl.a. tilbagekaldelsen med, at følgende vilkår ikke var opfyldt:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Dyrene kan ikke drives ud i et udleveringsrum, før de leveres ud på rampen, der har direkte forbindelse til stalden. Udleveringsrum er inddraget til stipladser i produktionen.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Faciliteter for embedsdyrlægens opsyn er utilstrækkelige.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Faciliteter for enkeltdyrsinspektion er utilstrækkelige (etableret frasepareringsboks ved siden af rampen).</p>\n      </p>\n      <p class=\"Tekst\"><span class=\"Italic\">I klager og kritiserer fødevareregionens håndtering af sagen.</span></p>\n      <p class=\"Tekst\">I klagede over tilbagekaldelsen i brev af 23. december 2008. I skrev bl.a., at fødevareregionens manglende accept af jeres ændringer skyldes fødevareregionens manglende vilje til dialog, samt at fødevareregionen ikke ville anvise eller forhåndsgodkende ændringer.</p>\n      <p class=\"Tekst\">I skrev også, at I havde kontaktet SUS/rød kontrol, der var enig med jer i, at forholdende omkring udleveringsrampen er i orden.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fødevareregionens bemærkninger til klagen</span></p>\n      <p class=\"Tekst\">Fødevareregionen sendte den 27. januar 2009 klagesagen til os og besvarede samme dag jeres klage i et brev til jer. Fødevareregionen skrev til jer, at de mente tonen altid har været venlig og imødekommende fra begge sider, men ville tage jeres opfattelse til efterretning.</p>\n      <p class=\"Tekst\">Med hensyn til betingelserne for at kunne eksportere direkte nævnte fødevareregionen følgende forhold, der ikke opfyldte betingelserne:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En én meter skrå rampe som udleveringsrum.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Staldafsnit umiddelbart før rampen friholdes ikke som udleveringsrum, da der går mindre grise. Grisene til eksport hentes i en anden stald.</p>\n      </p>\n      <p class=\"Tekst\"><span class=\"Italic\">Telefonnotits fra fødevareregionen</span></p>\n      <p class=\"Tekst\">Det fremgår af telefonnotits af 23. januar 2009, at den tilsynsførende har talt med chefen for SUS og en tilsynsførende dyrlæge fra SUS. Det fremgår, at chefen mener, at udleveringsrummet skal have lige underlag, mens den tilsynsførende dyrlæge mener, at slusen kan være en skrå rampe.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Telefonnotits af 28. maj 2009 om samtale med fødevareregionen</span></p>\n      <p class=\"Tekst\">Sekretariatet bad telefonisk den 28. maj 2009 fødevareregionen om supplerende oplysninger og skrev telefonnotits fra samtalen.</p>\n      <p class=\"Tekst\">Følgende fremgår bl.a. af telefonnotitsen:</p>\n      <p class=\"Tekst\">»De manglende faciliteter har givet problemer i forbindelse med de enkelte kontroller.</p>\n      <p class=\"Tekst\">Det var aftalt ved tilladelsen, at rummet inden læsserampen skulle bruges til udleveringsrum, men rummet blev inddraget til stald pgra. pladsmangel i stalden. Det manglende udleveringsrum er ikke et problem for de svin, der eksporteres, men derimod for status for de tilbageværende svin, da svin ikke altid kan forhindres i at løbe tilbage til stalden efter at have været i kontakt med personer, der læsser dyrene eller embedsdyrlægen. Forholdet har derfor ikke kunnet begrunde afslag på certificering.</p>\n      <p class=\"Tekst\">Den manglende ståplads med læ til embedsdyrlægen er løst ved at denne har stillet sig på selve læsserampen. Har dog været et problem i forhold til arbejdsmiljø for embedsdyrlægen og i forhold til, at embedsdyrlægen ikke var fysisk adskilt fra svinene. Dyrlægen har stået på lastbilens læsserampe uden overdækning for bedre at kunne se svinene. Svinene er faktisk blevet synet og forholdet har derfor ikke kunnet begrunde afslag på certificering.</p>\n      <p class=\"Tekst\">Den manglende frasepareringsboks har betydet, at dyr i mindst et tilfælde har måttet løbe frit rundt, indtil øvrige dyr var læsset. Den hævede læsserampe betød, at lastbilen skulle køre lidt frem for, at kunne sænke liften og derved lifte det fraseparerede dyr ned. Problem, da der ikke kunne lukkes til lastrummet, når rampen var slået ned. Forholdet har ikke betydning for de svin, der faktisk eksporteres, og forholdet har derfor ikke kunnet begrunde afslag på certificering.</p>\n      <p class=\"Tekst\">Generelt problem at afslå certificering af en igangværende eksport, idet der så vil være problemer med dyrenes status, så disse ikke nødvendigvis kan sættes tilbage i stalden. I stedet givet indskærpelse først og derefter da indskærpelsen ikke blev fulgt trukket tilladelsen tilbage.</p>\n      <p class=\"Tekst\">Status: Forholdene er bragt i orden ved at bruge en udleveringsvogn som udleveringsrum. Vognen indeholder både overdækket rum til embedsdyrlægen og frasepareringsboks med plant gulv.«</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Partshøring</span></p>\n      <p class=\"Tekst\">Telefonnotits fra samtalen blev sendt til jer ved brev af 29. maj 2009 for at I kunne kommentere oplysningerne.</p>\n      <p class=\"Tekst\">Vi har ikke modtaget svar fra jer.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">I fik ny tilladelse til direkte eksport</span></p>\n      <p class=\"Tekst\">Fødevareregionen gav jer påny tilladelse til direkte eksport i brev af 24. april 2009.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">Sekretariatet for Fødevare- og Veterinærklagers begrundelse for afgørelsen</span></p>\n      <p class=\"Tekst\"><span class=\"Bold\">1) Vilkårene var ikke overholdt</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Vilkår for tilladelse er lovlige</span></p>\n      <p class=\"Tekst\">De vilkår, der er en betingelse for tilladelsen af 31. august 2006, er i overensstemmelse med reglerne for, hvornår fødevareregionen kan tillade direkte eksport.</p>\n      <p class=\"Tekst\">Udgangspunktet ved udførsel af klovbærende dyr til andre EU-lande er, at dyrene skal udføres over et samlested eller en eksportisolationsstald. Ved regelmæssig udførsel kan dog gives tilladelse til direkte udførsel. Tilladelsen skal gives på vilkår, der fremgår direkte af reglerne (§ 10, stk. 2, nummer 1-7, og § 10, stk. 4, i veterinærkontrolbekendtgørelsen for levende dyr).</p>\n      <p class=\"Tekst\">Det fremgår bl.a. af bekendtgørelsen, at</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> pålæsning af dyr skal ske under embedsdyrlægens opsyn,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> der skal være et rum til embedsdyrlægen,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> pålæsningsfaciliteterne er indrettet, så de sikrer forsvarlig pålæsning,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> læsserampen ikke må have direkte forbindelse med stalden,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> enkeltdyrsinspektioner skal være muligt, og</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> der skal være rengørings- og desinfektionsudstyr. Både udstyr og læssefaciliteter skal rengøres og desinficeres mellem hver læsning.</p>\n      </p>\n      <p class=\"Tekst\"><span class=\"Italic\">3 vilkår var ikke overholdt</span></p>\n      <p class=\"Tekst\">Fødevareregionens tilbagekaldelse er begrundet i manglende overholdelse af 3 vilkår:</p>\n      <p class=\"Tekst\"><span class=\"Italic\">1.</span> <span class=\"Italic\">Rampen har direkte forbindelse til stalden:</span></p>\n      <p class=\"Tekst\">Det fremgår direkte af bekendtgørelsen, at læsserampen ikke må have direkte forbindelse til stalden (§ 10, stk. 2, nummer 5, 2. punktum, i veterinærkontrolbekendtgørelsen for levende dyr).</p>\n      <p class=\"Tekst\"><span class=\"Italic\">2.</span> <span class=\"Italic\">Der mangler rum til embedsdyrlægen:</span></p>\n      <p class=\"Tekst\">Det fremgår direkte af bekendtgørelsen, at der skal være et rum til embedsdyrlægen (§ 10, stk. 2, nummer 4, i veterinærkontrolbekendtgørelsen for levende dyr).</p>\n      <p class=\"Tekst\"><span class=\"Italic\">3.</span> <span class=\"Italic\">Der mangler faciliteter til enkeltdyrsinspektion:</span></p>\n      <p class=\"Tekst\">Det fremgår direkte af bekendtgørelsen, at der skal være faciliteter til enkeltdyrsinspektion (§ 10, stk. 2, nummer 6, i veterinærkontrolbekendtgørelsen for levende dyr).</p>\n      <p class=\"Tekst\">Vi lægger følgende oplysninger i sagen til grund: De forhold, der skulle opfylde de 3 vilkår, var ikke til stede. Vi er derfor enige i, at vilkårene ikke var overholdt.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">2) Fødevareregionen har vejledt tilstrækkeligt</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fødevareregionen må ikke forhåndsgodkende</span></p>\n      <p class=\"Tekst\">Fødevareregionen har ikke hjemmel til at forhåndsgodkende indretninger og planlagte løsninger. Fødevareregionen skal vejlede om reglerne (§ 7, stk. 1, i forvaltningsloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> ). Det fremgår, at der var uenighed om, hvordan faciliteterne skulle indrettes. Fødevareregionen har i den forbindelse pligt til at vejlede om myndighedens fortolkning af reglerne, men har ikke pligt til at indgå i en forhandling eller lignende diskussion om, hvordan faciliteterne alternativt kan indrettes.</p>\n      <p class=\"Tekst\">Under hensyn til de meget detaljerede vilkår for tilladelsen samt redegørelsen i indskærpelse af 24. oktober 2008 finder Sekretariatet for Fødevare- og Veterinærklager, at der ikke er oplysninger i sagen, der indikerer, at fødevareregionen ikke har overholdt sin pligt til at vejlede.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">3) Konsekvens af, at vilkårene ikke var overholdt</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Betingelser for tilbagekaldelse findes i uskrevne forvaltningsretlige grundsætninger</span></p>\n      <p class=\"Tekst\">Der er ikke i veterinærkontrolbekendtgørelsen for levende dyr eller i lov om hold af dyr specifikke regler om betingelserne for tilbagekaldelse af tilladelsen. Bestemmelsen i tilladelsen om, at tilladelsen trækkes tilbage, så snart eksporten ikke længere er regelmæssig, henviser til at direkte eksport (kun) kan tillades ved regelmæssig udførsel. Bestemmelsen kan derfor ikke forstås sådan, at dette er den eneste situation, hvor tilladelsen kan tilbagekaldes.</p>\n      <p class=\"Tekst\">Betingelserne for tilbagekaldelsen skal derfor findes i de uskrevne forvaltningsretlige grundsætninger om tilbagekaldelse<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a>.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Proportionalitetsprincippet ikke overholdt</span></p>\n      <p class=\"Tekst\">Tilbagekaldelse kan kun ske, hvis forholdet ikke kan lovliggøres med mindre indgribende sanktioner<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">4)</a>.</p>\n      <p class=\"Tekst\">I dette tilfælde er formålet, at de vilkår, der er knyttet til tilladelsen, skal overholdes. Fødevareregionen skal derfor bruge de muligheder, der er for at gennemtvinge, at vilkårene overholdes, før (hele) tilladelsen trækkes tilbage.</p>\n      <p class=\"Tekst\">Fødevareregionen har alene indskærpet den 24. oktober 2008, at vilkårene skal overholdes samt udført kontrol den 24. november 2008 med, om dette var sket. Hertil kommer, at de forhold, der er fremhævet i indskærpelsen, kun for et forholds vedkommende, svarer til de forhold, der er fremhævet i tilbagekaldelsen. Det er i den forbindelse ikke tilstrækkeligt, at alle 17 vilkår var gentaget i indskærpelsen, da det ikke heraf er muligt at se, hvilke præcise vilkår, der ikke var overholdt.</p>\n      <p class=\"Tekst\">Sekretariatet finder, at der skulle have været anvendt sanktioner, rettet specifikt mod overholdelsen af vilkårene, før (hele) tilladelsen blev trukket tilbage.</p>\n      <p class=\"Tekst\">Eksempler på sanktioner:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Påbud om overholdelse af vilkår (kan udformes som påbud om, at konkrete indretninger skal foretages). Der er hjemmel i § 63 i lov om hold af dyr<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">5)</a> til at udstede de påbud og forbud, der er nødvendige for at sikre, at reglerne overholdes.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Manglende overholdelse af vilkår kan sanktioneres med bøde (§ 24, stk. 1, nr. 3, i veterinærkontrolbekendtgørelsen for levende dyr).</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Påbud om foranstaltninger for dyr, der er tilbage i stalden.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Der er hjemmel i § 30 i lov om hold af dyr til at udstede påbud og forbud med det formål at undgå risiko for smitte.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Manglende overholdelse af vilkår kan sanktioneres med forbud mod direkte eksport. Den manglende overholdelse af vilkår kan sanktioneres lige så effektivt med et forbud mod direkte eksport. Der er hjemmel i § 63 i lov om hold af dyr til at udstede de påbud og forbud, der er nødvendige for at sikre, at reglerne overholdes. Et forbud mod direkte eksport er i modsætning til tilbagetrækning ikke nødvendigvis permanent, da forbuddet kan ophæves, når vilkårene (igen) er overholdt. Den praktiske virkning for eksportøren er dog den samme som ved tilbagekaldelse i den periode, hvor forbuddet er gældende. Sanktionen skal derfor kun bruges, hvis mere specifikke sanktioner rettet mod de konkrete vilkår, der ikke er overholdt, er forsøgt.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Manglende overholdelse af påbud og forbud udstedt i medfør af § 63 i lov om hold af dyr kan sanktioneres med bøde (§ 70, stk. 1, nr. 3, i lov om hold af dyr).</p>\n      </p>\n      <p class=\"Tekst\"><span class=\"Italic\">Tilbagekaldelsen ophæves og hjemvises</span></p>\n      <p class=\"Tekst\">Under hensyn til, at fødevareregionen som første instans skal vurdere, hvilken sanktion, der er nødvendig ophæves tilbagekaldelsen og hjemvises til fornyet behandling hos fødevareregionen.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">4) Øvrige bemærkninger</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fødevareregionen kunne ikke nægte certificering</span></p>\n      <p class=\"Tekst\">Forudsætningen for at de enkelte eksporter gennemføres er, at embedsdyrlægen underskriver eksportcertifikatet. Hvis grundlaget for eksporten eller betingelserne i eksportcertifikatet ikke er opfyldt, må embedsdyrlægen ikke underskrive (§ 2, stk. 1, og § 3, stk. 2-3, i certifikatbekendtgørelsen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not6\" href=\"#Not6\">6)</a> samt art. 30, stk. 2, i kontrolforordningen for animalske fødevarer<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not7\" href=\"#Not7\">7)</a> ).</p>\n      <p class=\"Tekst\">Da den manglende overholdelse af vilkårene ikke har kunnet begrunde afslag på at underskrive certifikaterne, kan fødevareregionen ikke kritiseres for at have certificeret de konkrete eksporter, selvom visse vilkår ikke var opfyldt (fremgår af »Telefonnotits af 28. maj 2009 om samtale med fødevareregionen«).</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Partshøring</span></p>\n      <p class=\"Tekst\">Det fremgår ikke af oplysningerne i sagen om, der er foretaget partshøring over konstateringerne under tilsynet den 24. november 2008, inden afgørelse om tilbagekaldelse blev truffet. Da konstateringerne er faktiske oplysninger, der har været afgørende for tilbagekaldelsen, skulle I have haft lejlighed til at komme med bemærkninger hertil (§ 19, stk. 1, i forvaltningsloven). I har imidlertid ikke i klagen haft indvendinger mod de faktiske oplysninger, hvorfor den manglende partshøring ikke har haft betydning for udfaldet af afgørelsen.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Forhold vi ikke har behandlet</span></p>\n      <p class=\"Tekst\">Tilbagekaldelsen af 27. november 2008 af tilladelse til direkte eksport vedrører kun bedriften på Bygaden 15. Vi har derfor ikke behandlet oplysninger vedrørende Bygaden 30. Vi har heller ikke vurderet forslag til efterfølgende eller fremtidige ændringer af faciliteterne, da vi kun behandler klagen over tilbagekaldelsen af 27. november 2008.</p>\n      <p class=\"Tekst\" style=\"text-align: Center;\">***</p>\n      <p class=\"Tekst\">I kan ikke klage over sekretariatets afgørelse til anden administrativ myndighed.</p>\n      <p class=\"Tekst\">Venlig hilsen</p>\n      <p class=\"Tekst\">Kirsten Falkum</p>\n      <p class=\"Tekst\">Fuldmægtig, cand.jur.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelse nr. 774 af 29. august 2001 om veterinærkontrol ved ind- og udførsel af levende dyr med senere ændringer</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Lovbekendtgørelse nr. 1365 af 7. december 2007</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Tilbagekaldelse af begunstigende forvaltningsakt ud fra almindelige forvaltningsretlige grundsætninger. Hans Gammeltoft-Hansen m.fl.: Forvaltningsret, 2. udgave, 2002, side 942 ff</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">4)</a> Jens Garde m.fl.: Forvaltningsret, almindelig emner, 4. udgave, 2004, side 526</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">5)</a> Lov nr. 432 af 9. juni 2004 om hold af dyr med senere ændringer</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not6\" href=\"#Henvisning_Not6\">6)</a> Bekendtgørelse nr.121 af 12. februar 2007 om udstedelse af certifikater for dyr og animalske produkter</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not7\" href=\"#Henvisning_Not7\">7)</a> Europa-Parlamentets og Rådets Forordning (EF) nr. 854/2004 af 29. april 2004 om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol af animalske produkter til konsum, med senere ændringer</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091016125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003785"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10161"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/08/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sekretariatet for Fødevare- og Veterinærklager"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br /> Sekretariatet for Fødevare- og Veterinærklager, Sagsnr. 390/14836"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}