{
    "id": 126707,
    "title": "Klage over videregivelse af journal til ny læge ved lægeskift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10737 af 16/04/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over videregivelse af journal til ny læge ved lægeskift</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere praktiserende læge &lt;****&gt; for hans behandling af &lt;****&gt; i perioden fra den 11. februar til den 23. oktober 2002.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 7. januar 2002 henvendte &lt;****&gt; sig til praktiserende læge &lt;****&gt; på grund af mavesmerter. Læge &lt;****&gt; henviste hende til en speciallæge i kirurgi, som fandt tegn på for meget mavesyre og iværksatte medicinsk behandling herfor. Speciallægen henviste endvidere &lt;****&gt; til mave-tarmkirurgisk ambulatorium, &lt;****&gt;, hvor undersøgelser af spiserør og mavesæk viste normale forhold.</p>\r\n      <p class=\"TekstV\">Den 4. marts 2002 havde læge &lt;****&gt; en telefonisk samtale med &lt;****&gt;. Med henblik på en eventuel behandling med vanddrivende medicin aftalte de en tid til konsultation den 11. marts 2002, hvor &lt;****&gt; imidlertid udeblev.</p>\r\n      <p class=\"TekstV\">I perioden fra den 22. april til den 22. maj 2002 blev &lt;****&gt; på grund af ledsmerter undersøgt af en speciallæge i reumatologi, som iværksatte behandling med gigtmedicin. Da speciallægen ikke fandt årsagen til smerterne, foreslog han en henvisning til undersøgelse på et sygehus, hvilket læge &lt;****&gt; iværksatte. &lt;****&gt; blev herefter undersøgt på fysiurgisk ambulatorium, &lt;****&gt;, hvor lægerne fandt tegn på fibromyalgi og iværksatte behandling med smertestillende medicin.</p>\r\n      <p class=\"TekstV\">Den 7. oktober 2002 henviste læge &lt;****&gt; endvidere &lt;****&gt; til reumatologisk afdeling, &lt;****&gt;. Ved en konsultation den 23. oktober 2002 informerede han hende om, at der var 6-7 måneders ventetid. På grund af fortsatte smerter i muskler og led ordinerede han endvidere yderligere smertestillende medicin. Desuden meddelte han &lt;****&gt;, at han ikke længere ønskede at være hendes læge.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">1. at læge &lt;****&gt; i perioden fra den 11. februar til den 4. marts 2002 ikke fandt grundlag for at undersøge &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; havde brug for en hurtig undersøgelse, fordi hun kun havde i alt 52 uger til at melde tilbage til sin sagsbehandler. Det er endvidere anført, at læge &lt;****&gt; ikke var tilstrækkelig omhyggelig ved delegationen til og instruktionen af sine sekretærer, idet disse gentagne gange i perioden hverken gav &lt;****&gt; tid til undersøgelse eller stillede hende igennem til lægen.</p>\r\n      <p class=\"TekstV\">2. at læge &lt;****&gt; ikke inden for rimelig tid henviste &lt;****&gt; til undersøgelse på en smerteklinik eller reumatologisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at lægen ved en undersøgelse i august 2002 lovede at henvise &lt;****&gt;, men at hun først blev henvist den 7. oktober 2002. Det er endvidere anført, at &lt;****&gt; havde en venteliste på 6 måneder.</p>\r\n      <p class=\"TekstV\">3. at læge &lt;****&gt; den 23. oktober 2002 ikke fandt grundlag for at undersøge &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; havde fået konstateret fibromyalgi og havde stærke smerter i mave, muskler og led, men at lægen bortviste hende fra klinikken.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagepunkterne</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har ikke overtrådt lægeloven ved sin behandling af &lt;****&gt; i perioden fra den 11. februar til den 23. oktober 2002.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af læge &lt;****&gt;s udtalelse til sagen, at han den 7. januar 2002 havde undersøgt &lt;****&gt; på grund af mavesmerter. Han havde henvist hende til en speciallæge i kirurgi, som på baggrund af sine undersøgelser havde påbegyndt behandling med mavesyrehæmmende medicin (Lanzo). Speciallægen havde afsluttet &lt;****&gt; den 31. januar 2002 og havde ved brev af 4. februar 2002 informeret læge &lt;****&gt; om sine undersøgelser og behandling. Det fremgår ikke af speciallægens brev til læge &lt;****&gt;, at der var påtænkt viderehenvisning til nærmere undersøgelser i sygehusregi, men af et lægebrev fra mave-tarmkirurgisk ambulatorium på &lt;****&gt; fremgår det, at &lt;****&gt; blev henvist hertil den 11. marts 2002. Speciallægen afsluttede herefter behandlingen af &lt;****&gt; den 17. april 2002.</p>\r\n      <p class=\"TekstV\">Det fremgår af klagen, at &lt;****&gt; i perioden 11. februar til 4. marts 2002 gentagne gange forsøgte at opnå en tid til konsultation hos læge &lt;****&gt;. Den 11. februar 2002 talte hun med hans sekretær, som tilbød en tid i konsultationen den 18. februar 2002. &lt;****&gt; afslog dette tilbud med den begrundelse, at hun havde brug for hjælp nu. Det fremgår endvidere af klagen, at &lt;****&gt; efterfølgende havde flere telefonsamtaler med læge &lt;****&gt;s sekretær, hvorved hun ikke kunne opnå en aftale om en konsultationstid, men hun i stedet blev henvist til at henvende sig i den åbne aftenkonsultation onsdage mellem kl. 16 og 18.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at det er i overensstemmelse med normen for almindelig anerkendt faglig standard ved ikke-akut sygdom at tilbyde den først ledige tid og i øvrigt at informere om åben konsultation</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at læge &lt;****&gt; den 4. marts 2002 havde en telefonkonsultation med &lt;****&gt;, og at en behandling med vanddrivende medicin blev drøftet. Med henblik på iværksættelse af en eventuel behandling blev der aftalt en tid til undersøgelse den 11. marts 2002. Det fremgår af læge &lt;****&gt;s udtalelse til sagen, at &lt;****&gt; imidlertid udeblev fra denne aftale. Det fremgår endvidere, at læge &lt;****&gt; i marts 2002 henviste &lt;****&gt; til en speciallæge i reumatologi på grund af smerter i bevægeapparatet.</p>\r\n      <p class=\"TekstV\">Det fremgår af et lægebrev til læge &lt;****&gt; fra speciallægen i reumatologi, at &lt;****&gt; i perioden fra den 22. april til den 22. maj 2002 blev undersøgt for smerter i leddene og blev sat i behandling med gigtmedicin. Da speciallægen ikke kunne finde årsagen til smerterne, foreslog han en henvisning til undersøgelse i sregi.</p>\r\n      <p class=\"TekstV\">Det fremgår af læge &lt;****&gt;s udtalelse til sagen, at han derfor den 23. maj 2002 henviste &lt;****&gt; til reumatologisk ambulatorium, &lt;****&gt;. Af epikrisen herfra fremgår det, at lægerne havde fundet tegn på en kronisk smertebehæftet sygdom i bevægeapparatet (fibromyalgi), og at de havde iværksat behandling med smertestillende medicin.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder nævnet, at læge &lt;****&gt;s behandling af &lt;****&gt; i perioden fra den 11. februar til den 4. marts 2002 var i overensstemmelse med normen for almindelig anerkendt faglig standard. Nævnet finder endvidere ikke grundlag for at antage, at</p>\r\n      <p class=\"TekstV\">læge &lt;****&gt; i perioden handlede under normen for almindelig anerkendt faglig standard i forbindelse med sin delegation af opgaver til sin lægesekretær.</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af klagen, at &lt;****&gt; ikke indenfor rimelig tid blev henvist til nærmere undersøgelse for sine smerter på reumatologisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Ifølge læge &lt;****&gt;s udtalelse til sagen opfattede han &lt;****&gt; som færdigundersøgt efter undersøgelserne på reumatologisk ambulatorium, &lt;****&gt;. Da hun efterfølgende trods intensiv medicinsk behandling fortsat var generet af smerter, undersøgte han muligheden for at henvise hende til en reumatologisk afdeling med særlig interesse for sygdommen fibromyalgi. Efter drøftelse med en kollega fandt han frem til, at der var mulighed for at henvise hende til reumatologisk afdeling, &lt;****&gt;. Han foretog herefter denne henvisning den 7. oktober 2002.</p>\r\n      <p class=\"TekstV\">Af journalen fremgår det, at læge &lt;****&gt; ved en konsultation den 23. oktober 2002 informerede om &lt;****&gt;, at om at der var en ventetid på 6-7 måneder. Det fremgår endvidere, at læge &lt;****&gt; foretog en undersøgelse af &lt;****&gt; samme dag, og at hun fortsat var generet af smerter i samtlige muskler og led. Læge &lt;****&gt; udskrev derfor en recept på smertestillende medicin i form af Ketogan (20 tabletter). Derudover meddelte han, at han ikke længere ønskede hende som patient, idet hun flere gange både mundtligt og skriftligt havde erklæret sig utilfreds med behandlingen.</p>\r\n      <p class=\"TekstV\">Den 24. oktober 2002 meddelte læge &lt;****&gt; skriftligt sundhedsforvaltningen i &lt;****&gt; kommune, at han ikke længere ønskede at være læge for &lt;****&gt;. Der blev sendt kopi af brevet til &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder nævnet, at læge &lt;****&gt;s behandling af &lt;****&gt; den 7. og den 23. oktober 2002 var i overensstemmelse med normen for almindelig anerkendt faglig standard. Nævnet finder endvidere ikke grundlag for at antage, at læge &lt;****&gt; handlede under normen for almindelig anerkendt faglig standard ved at afbryde læge- patientforholdet den 23. oktober 2002.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071073725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000625"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10737"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/04/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0342317"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}