{
    "id": 2185,
    "title": "Kendelse fra Pressenævnet i sag 2005-6-171",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9570 af 23/08/2005",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Klager &#150; et finansieringsselskab &#150; klager over at Dansk Taxi  \r\n\r\n Tidende havde  \r\n\r\n afvist at bringe et genmæle.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Oplysningen  \r\n\r\n i artiklen &#148;Vognmænd føler sig snydt af Stjerne Finans&#148; om årlige  \r\n\r\n omkostninger  \r\n\r\n på 13,8 procent fremgik af et udsnit af vognmandens kontrakt, gengivet på  \r\n\r\n bladets side 10, og var således utvivlsomt rigtig. Der kunne herefter ikke  \r\n\r\n kræves genmæle vedrørende denne oplysning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n De  \r\n\r\n udsagn, som anmodningen om genmæle retter sig mod, var i det væsentligste  \r\n\r\n vurderinger eller meningstilkendegivelser, og klager havde kun i begrænset  \r\n\r\n omfang konkret angivet punkter, hvor der påstås at foreligge urigtige  \r\n\r\n oplysninger.  \r\n\r\n Hertil kom, at det ønskede genmæle fra klager i meget vidt omfang indeholdt  \r\n\r\n oplysninger af supplerende, vurderende, meningstilkendegivende og forklarende  \r\n\r\n karakter. Pressenævnet fandt herefter, at der ikke var grundlag for at  \r\n\r\n pålægge  \r\n\r\n Dansk Taxi Tidende at bringe genmælet.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Kendelse  \r\n\r\n fra Pressenævnet i sag 2005-6-171  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans A/S ved[A]har klaget til Pressenævnet over, at  \r\n\r\n Dansk Taxi Tidende har afvist at bringe et genmæle vedrørende fem artikler,  \r\n\r\n der  \r\n\r\n blev bragt i bladet den 19. januar 2005.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen  \r\n\r\n<B>  \r\n\r\n &#148;Vognmænd føler  \r\n\r\n sig snydt af Stjerne Finans&#148;  \r\n\r\n</B>  \r\n\r\n har underrubrikken &#148;Høje gebyrer og ekstreme  \r\n\r\n rentesatser er sammen med mangelfuld oplysning de væsentligste kritikpunkter  \r\n\r\n af  \r\n\r\n Stjerne Finans&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen har følgende ordlyd:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Dansk Taxi Tidende har været i kontakt med flere taxivognmænd,  \r\n\r\n der har haft ubehagelige oplevelser efter finansiering gennem Stjerne Finans.  \r\n\r\n For en af vognmændene var huset nær endt på tvangsauktion og hans forretning  \r\n\r\n gennem 32 år var ved at styrte i grus. Andre gik det knapt så galt for. Men  \r\n\r\n de  \r\n\r\n har også mærket, hvad det vil sige at betale årlige omkostninger på 13,8  \r\n\r\n procent. I løbet af en periode på 32 dage oplevede en vognmand at betale 2698  \r\n\r\n kroner i renter for et lån, han endnu ikke havde benyttet til køb af bil. En  \r\n\r\n anden har oplevet rykkergebyrer på 300 kroner, fordi han betalte ydelsen en  \r\n\r\n dag  \r\n\r\n for sent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Fik inddraget sit pas  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Når man låner penge i Stjerne Finans må man være indstillet på  \r\n\r\n at skrive under på en kontrakt, der giver kreditor vide beføjelser i forhold  \r\n\r\n til ens privatliv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En vognmand fik inddraget sit pas, mens en anden følte sig ydmyget,  \r\n\r\n fordi hans kone også blev sat til at skrive under på lånedokumenterne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Af dokumenter, som Dansk Taxi Tidende er bekendt med, fremgår  \r\n\r\n det, at kontrakten giver mulighed for, at Stjerne Finans kan sikre lånet ved  \r\n\r\n tilbageholdelse af provenuet i bonvekslingen ligesom kontrakten åbner  \r\n\r\n mulighed  \r\n\r\n for en øjeblikkelig indfrielse af lånet, hvis Stjerne Finans føler sig  \r\n\r\n usikker  \r\n\r\n på debitor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Og det oplevede en vognmand på trods af, han havde overholdt  \r\n\r\n samtlige betalinger og frister korrekt. Stjerne Finans følte sig usikker  \r\n\r\n &#150; uden  \r\n\r\n en begrundelse i betalingsforløbet &#150; og tilbageholdt derfor, uden en  \r\n\r\n forudgående aftale, penge som henstod på vognmandens konto i banken og i  \r\n\r\n taxiselskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tung arbejdsgang  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Også øvrige finansieringsselskaber har oplevet problemer i  \r\n\r\n samarbejdet med Stjerne Finans.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Vi har haft problemer i flere sager, hvor Cabital har overtaget  \r\n\r\n finansieringen. Det er vanskeligt at få udleveret de relevante oplysninger og  \r\n\r\n sagerne trækker ofte i langdrag. Samarbejdsvanskelighederne gør vores  \r\n\r\n arbejdsgang  \r\n\r\n meget tung&#148;, siger[B]fra Cabital.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Finanshuset Farsø har ligeledes oplevet en tung sagsgang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Man gør hvad man kan for at holde på sine kunder, men det skal  \r\n\r\n være med lovlige midler. Det er ikke lovligt, når Stjerne Finans tager  \r\n\r\n betaling  \r\n\r\n for at udlevere et ejerpantebrev. Det er vognmandens ejendom og den skal han  \r\n\r\n have, når engagementet ophører og ejerpantebrevet skal genanvendes i et nyt  \r\n\r\n låneforhold&#148;, siger erhvervskundechef[C]fra Finanshuset Farsø.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Dansk Taxi Tidende har forsøgt at kontakte direktør i Stjerne  \r\n\r\n Finans, A. Vi ville gerne have spurgt ham, om han orienterer og vejleder sine  \r\n\r\n kunder godt nok. Om det ikke ligner bondefangeri, når de reelle omkostninger  \r\n\r\n for et lån først fremgår på sidste side i dokumenterne. Om det er normal  \r\n\r\n praksis, at Stjerne Finans hæver penge på debitors konto uden forudgående  \r\n\r\n varsel. Og om det ulovlige i at opkræve gebyr for at udlevere ejerpantebreve,  \r\n\r\n der rettelig er vognmandens ejendom. Vi kontaktede Stjerne Finans og fik  \r\n\r\n oplyst, at[A]var på rejse i udlandet og ikke til at træffe. Vi lagde derefter  \r\n\r\n en besked på hans mobiltelefon og fortalte, hvad det drejede sig  \r\n\r\n om.[A]ringede  \r\n\r\n ikke tilbage.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen  \r\n\r\n<B>  \r\n\r\n &#148;Stjerne Finans  \r\n\r\n tvang vognmand i knæ&#148;  \r\n\r\n</B>  \r\n\r\n har underrubrikken &#148;Stjerne Finans hævede penge på  \r\n\r\n taxivognmand Ds private konto uden tilladelse og truede med at tvangssælge  \r\n\r\n hans  \r\n\r\n hus&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen har følgende ordlyd:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;I november 2003 finansierede taxivognmand[D]fra Taxi Nord seks  \r\n\r\n nyanskaffede biler og en skattegæld gennem Stjerne Finans i et forsøg på en  \r\n\r\n økonomisk rekonstruktion af sin virksomhed gennem 32 år. Han var et par år  \r\n\r\n forinden kommet i økonomisk uføre, der yderligere var blevet forstærket af  \r\n\r\n private problemer. En ændring i hans vognpark fra Mercedes til Passat betød  \r\n\r\n et  \r\n\r\n reduceret skattemæssigt fradrag, som aldrig blev lagt ind i budgetterne og  \r\n\r\n derfor endte i en betydelig restskat og en voksende kassekredit.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da Stjerne Finans træder til, er der ikke tilstrækkelig  \r\n\r\n sikkerhed i de nyindkøbte biler. Derfor bliver der oprettet pantebreve i Ds  \r\n\r\n hus  \r\n\r\n i Nordsjælland på i alt 580.000 kroner og pant i Ds depositum på 230.000  \r\n\r\n kroner  \r\n\r\n i Taxi Nord. Desuden indeholder kontrakten temmelig vidtgående muligheder  \r\n\r\n for,  \r\n\r\n at Stjerne Finans kan sikre sit lån. Blandt andet en mulighed for  \r\n\r\n tilbageholdelse af provenuer i taxiboner og en adgang til at søge oplysninger  \r\n\r\n om alle Ds forhold &#150; også dem af mere privat karakter .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  D overholder afdragsvilkårene fuldt og helt og tilbagebetaler  \r\n\r\n lånet hurtigere en aftalt. Samtidig er der blevet etableret en afdragsordning  \r\n\r\n med skattevæsenet, som[D]også overholder. Dog skylder han skat for en enkelt  \r\n\r\n måned, hvilket han nævner overfor direktøren i Stjerne Finans, A.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Så flippede han helt ud. Han var meget nedladende og anklagede  \r\n\r\n mig for at have soldet 100.000 kroner op på en måned. Jeg forsikrede ham om,  \r\n\r\n at  \r\n\r\n jeg blot var forsinket, men at jeg da sandelig havde tænkt mig at betale. Men  \r\n\r\n han var nærmest ligeglad og råbte og skreg. Det var en fejl at være ærlig  \r\n\r\n over  \r\n\r\n for ham, selvom min økonomiske situation ikke var forringet&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans hævede 100.000 på privat konto  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans begynder i starten af 2004 at give udtryk for  \r\n\r\n usikkerhed omkring lånearrangementet selv om[D]har overholdt alle frister til  \r\n\r\n Stjerne Finans og betalt de planlagte afdrag til skattevæsnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I foråret tager tingene pludselig fart, da Stjerne Finans vælger  \r\n\r\n at tilbageholde hele provenuet af bonvekslingen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Det var mange penge og det svækkede jo min likviditet. Jeg  \r\n\r\n kunne ikke betale mine øvrige kreditorer, når Stjerne Finans tog alle  \r\n\r\n pengene.  \r\n\r\n Det prøvede jeg at forklare, men der var intet at gøre&#148;...&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen  \r\n\r\n<B>  \r\n\r\n &#148;Stjerne Finans  \r\n\r\n i gråzonen&#148;  \r\n\r\n</B>  \r\n\r\n har underrubrikken &#148;Virksomhedsrådgiver[E]mener, at man skal  \r\n\r\n langt ud på det grå lånemarked for at finde de metoder, som Stjerne Finans  \r\n\r\n anvender.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen har følgende ordlyd:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;De kontrakter, som Stjerne Finans indgår med deres debitorer,  \r\n\r\n giver finansieringsselskabet særdeles vidtgående rettigheder og stiller  \r\n\r\n kreditor meget fordelagtigt. I tilfældet med[D]gav kontrakten mulighed for at  \r\n\r\n overvåge hans økonomi og opsige lånet med 14 dages varsel uden nogen form for  \r\n\r\n begrundelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  Legitimeret af Nordea Bank  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Han er også oprørt over anvendelsen af morarenter i Stjerne  \r\n\r\n Finans samt en noget mere ukendt afart af renterne - differencerenter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Det er vanskelige begreber, som er svære at gennemskue.  \r\n\r\n Differencerenterne står slet ikke omtalt i kontrakterne og er normalt kun  \r\n\r\n kendt  \r\n\r\n fra huskøb, men dem opererer Stjerne Finans altså også med. Da vi skulle  \r\n\r\n opgøre  \r\n\r\n Ds gæld i forbindelse med refinansieringen, var der nogle papirer, som skulle  \r\n\r\n sendes frem og tilbage mellem de forskellige parter. Det var rene  \r\n\r\n teknikaliteter, men det kostede 25.000 kroner i morarenter, at tingene trak  \r\n\r\n tre  \r\n\r\n hverdage over den 1. i måneden&#148;, siger E, der beklager at mulighederne  \r\n\r\n for at  \r\n\r\n gribe ind over for Stjerne Finans er begrænsede &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen  \r\n\r\n<B>  \r\n\r\n &#148;Jeg kunne lige  \r\n\r\n så godt have lånt penge af rockerne&#148;  \r\n\r\n</B>  \r\n\r\n har underrubrikken &#148;Vognmand F. mener,  \r\n\r\n at forretningsmetoderne hos Stjerne Finans er at sammenligne med tyveri ved  \r\n\r\n højlys  \r\n\r\n dag&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen har følgende ordlyd:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148; Hans tanke var at starte med en mindre bil &#150; en Mazda eller en  \r\n\r\n VW &#150; der ikke var så dyr at binde an med som nystartet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Men Stjerne Finans insisterede på, at jeg købte en Mercedes.  \r\n\r\n Det var simpelthen en betingelse for overhovedet at låne pengene. Så jeg  \r\n\r\n endte  \r\n\r\n med at købe en Mercedes gennem en forhandler i Tyskland, som Stjerne Finans  \r\n\r\n formidlede kontakt til&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 13,8 procent i årlig omkostning  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En udregning viste, at[F]skulle låne 415.310 kroner for at dække  \r\n\r\n alle omkostninger. Oveni kom kreditomkostninger på 90.864 kroner. Altså et  \r\n\r\n samlet beløb på 506.174 kroner. Han skulle betale lånet tilbage med en  \r\n\r\n enkeltydelse på 322.200 og så 23 månedlige ydelser på 8.000 kroner. De årlige  \r\n\r\n omkostninger i procent var 13,80 p.a.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;A oplyste aldrig, hvad det egentlig kostede i renter og gebyrer  \r\n\r\n at låne pengene. Det opdagede jeg langsomt hen ad vejen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Gebyrer for alt  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da han fik lånekontrakten lagt foran sig var der på side 1 et beløb  \r\n\r\n på 415.310 kroner.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Jeg kiggede det igennem og skrev under. Det var så selve  \r\n\r\n lånekontrakten. Først bagefter opdagede jeg, at beløbet egentlig var 506.174  \r\n\r\n kroner, fordi der kom kreditomkostninger på. Men det stod på side 4 i et  \r\n\r\n tillæg. Og der havde jeg jo allerede skrevet under på side 1. Det var også  \r\n\r\n først der, jeg så den årlige omkostning i procent&#148;, siger F.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Men den hurtige forretningsgang og de tæt ved 14 procent i  \r\n\r\n årlige omkostninger var ikke alt. Gebyrer for forlængelse af lånet og store  \r\n\r\n rykkergebyrer blev pludselig også en del af aftalen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Da han skulle stille en bankgaranti for mig, tog han 1250  \r\n\r\n kroner i gebyr. På et tidspunkt, hvor alle ledningerne i min bil brændte over  \r\n\r\n og den stod på værksted, skrev jeg til Stjerne Finans og bad om udsættelse en  \r\n\r\n måned, fordi jeg ikke kunne køre penge ind. Det var ikke noget problem. Det  \r\n\r\n kostede  \r\n\r\n bare 1000 kroner&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En dags forsinkelse kostede 300  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n F havde svært ved likviditeten i begyndelsen som selvstændig.  \r\n\r\n Pengene var små og derfor ventede han nogle gange med at betale en regning,  \r\n\r\n der  \r\n\r\n havde forfaldsdato i weekenden, til om mandagen, hvor han havde kørt penge  \r\n\r\n ind  \r\n\r\n i løbet af fredag og lørdag nat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;En dags forsinkelse &#150; altså hvis datoen faldt på en søndag og  \r\n\r\n jeg betalte om mandagen &#150; kostede 300 kroner i rykkergebyr. Og sådan  \r\n\r\n oplevede  \r\n\r\n jeg det faktisk hele vejen igennem. En forlængelse kostede så 1000 eller 1500  \r\n\r\n kroner. Der var hele tiden et eller andet og hver gang kostede det  \r\n\r\n penge&#148; &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen  \r\n\r\n<B>  \r\n\r\n &#148;Jeg føler mig  \r\n\r\n snydt af Stjerne Finans&#148;  \r\n\r\n</B>  \r\n\r\n har underrubrikken &#148;Taxivognmand[G]føler ikke, han  \r\n\r\n fik ordentlig oplysning om renter og gebyrer, da han lånte penge i Stjerne  \r\n\r\n Finans&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen har følgende ordlyd:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;&#148;A er simpelthen for grådig. Det første jeg lagde mærke til,  \r\n\r\n var et gebyr på 1200 kroner, som jeg skulle betale for at få penge overført  \r\n\r\n til  \r\n\r\n den sælger, jeg havde købt bilen hos i Tyskland. En kontakt, som Stjerne  \r\n\r\n Finans  \r\n\r\n i øvrigt formidlede.[A]lovede mig, at pengene ville være hos den tyske sælger  \r\n\r\n allerede dagen efter, og det derfor var lidt dyrere. Men det passede ikke.  \r\n\r\n Der  \r\n\r\n gik en normal arbejdsgang på tre hverdage. Så jeg ved egentlig ikke hvad, jeg  \r\n\r\n betalte de penge for&#148;, siger G, der fik finansieret sin bil hos Stjerne  \r\n\r\n Finans  \r\n\r\n i løbet af november og december 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 2698 kroner i rente på en måned  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der gik omkring en måned fra[G]kom i kontakt med Stjerne Finans  \r\n\r\n til han fandt den rigtige bil i Tyskland.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Jeg skrev under på lånedokumenterne, inden jeg fandt bilen. Og  \r\n\r\n imens betalte jeg renter af nogle penge, som jeg reelt endnu ikke havde  \r\n\r\n brugt.  \r\n\r\n Det vidste jeg bare ikke. Det var først da vi skulle afregne, efter jeg havde  \r\n\r\n købt bilen, at det gik op for mig, jeg skulle betale renter. På 32 dage  \r\n\r\n betalte  \r\n\r\n jeg 2698 kroner for ingenting&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n G siger yderligere, at han aldrig fik oplysning om den årlige  \r\n\r\n omkostning i procent samt de samlede kreditomkostninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;A gav mig aldrig et samlet beløb og jeg stolede på ham. I  \r\n\r\n starten er han jo flink nok og der er ikke det, der ikke kan lade sig gøre.  \r\n\r\n Men  \r\n\r\n han glemmer at fortælle, hvad prisen er i sidste ende. Jeg føler mig virkelig  \r\n\r\n snydt af Stjerne Finans  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En dyr erfaring  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da[G]havde betalt bare to afdrag, var han så sur over hele  \r\n\r\n sagsforløbet og de manglende oplysninger, at han ville indfri lånet og finde  \r\n\r\n et  \r\n\r\n andet finansieringsselskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det kostede så pludselig 2500 kroner bare at indfri lånet og  \r\n\r\n dertil kom et gebyr på 1500 kroner oveni, som[A]skulle have for  \r\n\r\n papirarbejdet.  \r\n\r\n Så det kostede mig dyrt  &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans har anmodet om, at der bringes følgende genmæle:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle til &#148;Vognmænd føler sig snydt af Stjerne Finans A/S&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Til artiklen knytter der sig følgende fejl eller mangelfulde  \r\n\r\n oplysninger:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der refereres til årlige omkostninger på 13,8 % som værende  \r\n\r\n urimelige. Det pågældende lån blev optaget i år 2000, hvor renteniveauet var  \r\n\r\n højere end i dag. Årlige omkostninger kan ikke anvendes som  \r\n\r\n bedømmelsesgrundlag  \r\n\r\n for et lån, hvor restgælden forfalder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den vognmand, der skulle betale kr. 2.698,00 i rente for et lån  \r\n\r\n på 32 dage, betalte en rente på 6,5 % p.a. af det beløb, der var udbetalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den vognmand, der oplevede et rykkergebyr på kr. 300,00, fordi  \r\n\r\n han havde betalt ydelsen én dag for sent, betalte ydelsen én dag efter den  \r\n\r\n respeed, som Stjerne Finans A/S har. Betalingen indgik således flere dage for  \r\n\r\n sent. I øvrigt ved vi ikke hvilken for sen ydelse, der refereres til, da der  \r\n\r\n har været flere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Pas skal benyttes i forbindelse med tinglysning af pantebreve i  \r\n\r\n fast ejendom, såfremt skødet er bortkommet, og hustru skal medunderskrive  \r\n\r\n pantebreve  \r\n\r\n i fast ejendom, såfremt ejendommen tjener til fælles beboelse. Dette er et  \r\n\r\n lovkrav.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans A/S har mulighed for at sikre lånet ved  \r\n\r\n tilbageholdelse i provenu af bonvekslingen, hvilket er ganske normal  \r\n\r\n foreteelse. Således har Cabital A/S samme forbehold, og Stjerne Finans A/S er  \r\n\r\n bekendt med andre finansieringsselskaber, som har tilsvarende klausuler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Andre finansieringsselskaber &#150; her menes formentlig Cabital A/S  \r\n\r\n &#150; har haft problemer omkring indfrielse af låneengagementer hos Stjerne  \r\n\r\n Finans  \r\n\r\n A/S, hvilket skyldes mangel på nødvendig professionalisme. Således har man  \r\n\r\n søgt  \r\n\r\n at overtale dele af et låneengagement, og man har ikke kunnet finde ud af at  \r\n\r\n overtage garantistillelser, og der har været andre forhold, der har forsinket  \r\n\r\n indfrielserne. Stjerne Finans A/S oplever ikke problemer med professionelle  \r\n\r\n finansieringsselskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n A har været på rejse i udlandet (Pakistan) og har derfor ikke  \r\n\r\n kunnet besvare en henvendelse fra Dansk Taxi Tidende 3. januar 2005. Der er  \r\n\r\n ikke efterladt nogen besked på mobiltelefonen, ligesom denne ikke er blevet  \r\n\r\n aflyttet i Pakistan.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle vedrørende &#148;Stjerne Finans tvang vognmand i knæ&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Stjerne Finans A/S overtog et låneengagement fra Cabital A/S og  \r\n\r\n Stjerne Finans A/S var 1,75 % billigere i rente svarende til ca. kr.  \r\n\r\n 30.000,00  \r\n\r\n om året, og i øvrigt tilbød Stjerne Finans A/S at finansiere Ds skattegæld og  \r\n\r\n anden gæld.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n D misligholdte, da han straks efter lånet var etableret  \r\n\r\n oparbejdede ny gæld til skattevæsenet, hvorefter Stjerne Finans A/S foreslog  \r\n\r\n en  \r\n\r\n ordning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n D misligholdte også denne, og Stjerne Finans A/S anmeldte pant i  \r\n\r\n provenu af taxaboner.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Taxi-Nords formand forsøgte bedrageri overfor Stjerne Finans A/S,  \r\n\r\n og Stjerne Finans A/S måtte på et senere tidspunkt inkassere kr. 320.000,00  \r\n\r\n fra  \r\n\r\n Taxi-Nords side.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle vedrørende &#148;Stjerne Finans i gråzonen&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Omkring morarenter på kr. 25.000,00 på grund af et overtræk på  \r\n\r\n tre hverdage, er dette forkert. Stjerne Finans har beregnet morarenter af en  \r\n\r\n forfalden restgæld på over kr. 1,0 mio. Stjerne Finans A/S har strakt sig  \r\n\r\n meget  \r\n\r\n langt ved ikke at beregne morarenter i en lang periode, hvor Stjerne Finans  \r\n\r\n A/S  \r\n\r\n var berettiget til disse, men først beregnede morarenterne efter diverse  \r\n\r\n efterfølgende misligholdelser af aftaler og bedrageriforsøget fra Taxi-Nords  \r\n\r\n side.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle vedrørende &#148;Jeg kunne lige så godt have lånt pengene af  \r\n\r\n rockerne&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Stjerne Finans sælger ikke biler og har således ikke tvunget[F]til  \r\n\r\n valg af bilmærke. Stjerne Finans har rådgivet ved valg af bil og er af den  \r\n\r\n opfattelse, at[F]foretog et fornuftigt valg, men at en VW kunne have været et  \r\n\r\n ligeså godt valg. Såfremt Mazda-bilen er en benzinbil, ville vi ikke have  \r\n\r\n tilrådet denne. Omkring renteoplysningerne mangler den oplysning, at disse  \r\n\r\n vedrører et lån optaget i 2000, hvor renteniveauet var højere. Rentesatsen  \r\n\r\n var  \r\n\r\n 10,5 % p.a., idet den i artiklen 13,8 % i årlig omkostning ikke kan anvendes,  \r\n\r\n da lånet er aftalt til at forfalde med en restgæld. Af Stjerne Finans  \r\n\r\n A/S&#146;s  \r\n\r\n bogholderi fremgår det, at der er beregnet rykkergebyr på kr. 300,00, men  \r\n\r\n forsinkelsen var på mere end en dag. I øvrigt har betalingsforløbet ikke  \r\n\r\n været  \r\n\r\n tilfredsstillende.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle vedrørende &#148;Jeg føler mig snydt af Stjerne Finans&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Kr. 1.200,00 i gebyr vedrørende overførsel er gebyr for  \r\n\r\n overførsel til den danske og den tyske bank, der foretog overførslen. Stjerne  \r\n\r\n Finans A/S beregner sig ikke gebyr for pengeoverførsler til udlandet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kr. 2.698,00 svarer til en rente på 6,5 % p.a. af det lånte  \r\n\r\n beløb, idet lånet ikke alene omfatter den købte bil, men omfatter indfrielse  \r\n\r\n af  \r\n\r\n andre hæftelser, blandt andet en privat bil.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Omkring oplysninger om årlige omkostninger i % samt de samlede  \r\n\r\n kreditomkostninger fremgår disse af lånepapirerne. Omkring et gebyr på kr.  \r\n\r\n 1.500,00 oven i, vedrører dette kr. 1.400,00 i tinglysningsgebyr til staten,  \r\n\r\n idet Stjerne Finans A/S skulle rykke sit pantebrev for et kreditforeningslån,  \r\n\r\n og kr. 1.500 kr. for behandling af sagen. Nykredit har ikke gjort  \r\n\r\n indsigelser,  \r\n\r\n og gebyret er tilsvarende, hvad banker beregner sig.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved breve af 1. og 21. februar 2005 afviste Dansk Taxi Tidende  \r\n\r\n genmælet under henvisning til, at der ikke er krav på genmæle over for  \r\n\r\n vurderinger eller meningstilkendegivelser, ligesom det er et krav, at  \r\n\r\n oplysningerne  \r\n\r\n i artiklerne skal være forkerte. Dansk Taxi Tidende henviste endvidere til,  \r\n\r\n at  \r\n\r\n et genmæle skal være begrænset til de nødvendige faktiske oplysninger,  \r\n\r\n hvilket  \r\n\r\n i praksis indebærer, at genmælet skal være kortfattet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans A/S har anført, at artiklerne har karakter af en  \r\n\r\n smædekampagne, og at omtalen er skadelig for selskabet, der er specialiseret  \r\n\r\n i  \r\n\r\n taxifinansiering. Det er korrekt, at genmælet er ret omfattende, men dette  \r\n\r\n forhold skyldes, at der er tale om et samlet genmæle til flere artikler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans A/S har videre anført, at artiklerne burde have  \r\n\r\n været forelagt selskabet, inden de blev bragt. Det afvises, at journalisten  \r\n\r\n den  \r\n\r\n 3. januar 2005 skulle have lagt en telefonbesked til selskabets direktør, A,  \r\n\r\n om  \r\n\r\n at kontakte journalisten, når han vendte hjem fra Pakistan. Journalisten var  \r\n\r\n derimod af en af selskabets medarbejdere blevet oplyst om, at[A]tidligst  \r\n\r\n kunne  \r\n\r\n træffes den 10. januar 2005. Det blev derfor aftalt, at journalisten skulle  \r\n\r\n forsøge at trække deadline eller udsætte artiklerne til næste blad, såfremt  \r\n\r\n man  \r\n\r\n ønskede en kommentar. Det afvises endvidere, at journalisten skulle have  \r\n\r\n forsøgt at kontakte[A]den 10. januar 2005 og i den forbindelse lagt en besked  \r\n\r\n på hans telefonsvarer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Dansk Taxi Tidende har anført, at klagen bør afvises i sin  \r\n\r\n helhed, idet Stjerne Finans A/S i sin klageskrivelse til Pressenævnet alene  \r\n\r\n har  \r\n\r\n anført, at ønsket om genmæle skyldes &#148;mange forkerte påstande&#148;,  \r\n\r\n uden en nærmere  \r\n\r\n angivelse heraf.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Dansk Taxi Tidende har videre anført følgende i relation til de  \r\n\r\n punkter, der er omtalt i kravet om genmæle:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende artiklen &#148;Vognmænd føler sig snydt af Stjerne Finans&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Satsen på 13,8 procent i årlige omkostninger er ikke bestridt af  \r\n\r\n Stjerne Finans A/S, og det fremgår ikke af artiklen, at satsen skulle være  \r\n\r\n urimelig. Det fremgår alene, at nogle vognmænd har bemærket, hvad det vil  \r\n\r\n sige  \r\n\r\n at betale årlige omkostninger på 13,8 procent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Om rentebeløbet på 2.698,00 kr. for et lån på 32 dage fremgår  \r\n\r\n det af artiklen, at vognmanden ikke havde brugt pengene endnu. Ifølge  \r\n\r\n vognmanden henstod pengene på en af Stjerne Finans A/S spærret konto. Beløbet  \r\n\r\n er i øvrigt ikke bestridt af Stjerne Finans A/S.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Om rykkergebyret på kr. 300,00 har vognmanden oplyst, at der  \r\n\r\n blev betalt én dag for sent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen indeholder &#150; på nær oplysningen om lovkrav &#150; samme  \r\n\r\n faktuelle oplysninger, som Stjerne Finans A/S har fremført i relation til  \r\n\r\n oplysningen om, at pas i et tilfælde som det omtalte skal benyttes i  \r\n\r\n forbindelse med tinglysning af pantebreve i fast ejendom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det påstås ikke i artiklen, at Stjerne Finans A/S er eneste aktør  \r\n\r\n på markedet med bestemmelser om tilbageholdelse i provenu af bonvekslingen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I artiklen fremstår to citater fra to forskellige ledende  \r\n\r\n medarbejdere i to forskellige finansieringsselskaber. Begge de interviewede  \r\n\r\n personer påpeger problemer i relation til samarbejdet med Stjerne Finans A/S,  \r\n\r\n og Dansk Taxi Tidende har på denne baggrund antaget, at der er problemer med  \r\n\r\n samarbejdet med Stjerne Finans A/S.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Oplysningen om, at der blev lagt en besked på As mobiltelefon  \r\n\r\n fastholdes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende artiklen &#148;Stjerne Finans tvang vognmand i knæ&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Oplysningerne om, at Stjerne Finans A/S overtog et  \r\n\r\n lånearrangement fra Cabital A/S, at Stjerne Finans var 1,75 procent billigere  \r\n\r\n i  \r\n\r\n rente svarende til ca. kr. 30.000,00 om året, og at Stjerne Finans A/S tilbød  \r\n\r\n at finansiere Ds skattegæld og anden gæld, betragter Dansk Taxi Tidende som  \r\n\r\n supplerende oplysninger, idet der ikke på disse punkter ses at være fremført  \r\n\r\n klager i relation til artiklens indhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen indeholder den i genmælet anførte oplysning om, at  \r\n\r\n vognmanden oparbejdede ny skattegæld. Stjerne Finans A/S ses ikke at have  \r\n\r\n bestridt, at der fandt en overfusning af vognmanden sted.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende misligholdelsen, der førte til, at Stjerne Finans A/S  \r\n\r\n anmeldte pant i provenu af taxaboner, har vognmanden oplyst, at han overholdt  \r\n\r\n sine aftaler med Stjerne Finans A/S. Det fremgår dog, at han ikke kunne  \r\n\r\n betale  \r\n\r\n sine øvrige kreditorer, når Stjerne Finans A/S &#148;tog alle pengene&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den alvorlige anklage om, at Taxi-Nords formand skulle have  \r\n\r\n forsøgt bedrageri over for Stjerne Finans, synes irrelevant i relation til  \r\n\r\n artiklen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende artiklen &#148;Stjerne Finans i gråzonen&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Størrelsen af morarenterne (25.000 kr.) synes ikke afvist af  \r\n\r\n Stjerne Finans A/S. Med hensyn til anklagen om forsøg på bedrageri henvises  \r\n\r\n til  \r\n\r\n det oven for anførte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende artiklen &#148;Jeg kunne lige så godt have lånt pengene af  \r\n\r\n rockerne&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår af citatet fra interviewet af den pågældende  \r\n\r\n vognmand, at det var en betingelse for at kunne få et lån, at han købte en  \r\n\r\n Mercedes. Dette ses ikke bestridt af Stjerne Finans A/S.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår tydeligt af artiklen, at lånet blev optaget i 2000,  \r\n\r\n idet vognmanden &#148;blev selvstændig i  \r\n\r\n 2000&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen indeholder en gengivelse af kontrakten, hvoraf det  \r\n\r\n tydeligt fremgår, at der er tale om 13,8 procent i årlige omkostninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Stjerne Finans A/S har ikke i relation til rykkergebyret på 300  \r\n\r\n kr. oplyst, hvor mange dage vognmanden var forsinket med betalingen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende artiklen &#148;Jeg føler mig snydt af Stjerne Finans&#148;:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen handler grundlæggende om, at den pågældende vognmand  \r\n\r\n ikke føler, at han fik fornødne oplysninger om renter og gebyrer. De beløb,  \r\n\r\n der  \r\n\r\n er nævnt i artiklen, er ikke bestridt af klager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Om gebyret på 1.200 kr. for pengeoverførsel til udlandet fremgår  \r\n\r\n det ikke af artiklen, at der var tale om et gebyr til Stjerne Finans A/S.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I sagens behandling har følgende nævnsmedlemmer deltaget:  \r\n\r\n Niels Grubbe, Finn Rowold, Lene Sarup  \r\n\r\n og Kirsten Dyregaard.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Pressenævnet udtaler:  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Genmæle kan kræves over for skadelige oplysninger af faktisk  \r\n\r\n karakter,  \r\n\r\n<SPAN class=\"stykke1\">  \r\n\r\n medmindre oplysningernes  \r\n\r\n rigtighed er utvivlsom. Det er endvidere et krav, at genmælets indhold i alt  \r\n\r\n væsentligt er begrænset til de nødvendige faktiske oplysninger.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Oplysningen i artiklen &#148;Vognmænd føler sig snydt af Stjerne Finans&#148;  \r\n\r\n om årlige omkostninger på 13,8 procent fremgår af et udsnit af vognmandens  \r\n\r\n kontrakt, gengivet på bladets side 10, og er således utvivlsomt rigtig. Der  \r\n\r\n kan  \r\n\r\n herefter ikke kræves genmæle vedrørende denne oplysning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De udsagn, som anmodningen om genmæle retter sig mod, er i det  \r\n\r\n væsentligste vurderinger eller meningstilkendegivelser, og Stjerne Finans har  \r\n\r\n kun i begrænset omfang konkret angivet punkter, hvor der påstås at foreligge  \r\n\r\n urigtige oplysninger. Hertil kommer, at det ønskede genmæle fra Stjerne  \r\n\r\n Finans  \r\n\r\n A/S i meget vidt omfang indeholder oplysninger af supplerende, vurderende,  \r\n\r\n meningstilkendegivende og forklarende karakter. Pressenævnet finder herefter,  \r\n\r\n at der ikke er grundlag for at pålægge Dansk Taxi Tidende at bringe genmælet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgjort den 23. august 2005.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20050957025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/09/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9570"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2005-6-171"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}