{
    "id": 155698,
    "title": "Ankestyrelsens principafgørelse R-7-03 om mellemkommunal refusion - Højesterets dom - efterregulering - pension - genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9978 af 26/09/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-7-03 om mellemkommunal refusion - Højesterets dom - efterregulering - pension - genoptagelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En pensionist havde som følge af Højesterets dom af 22. december 1999 fået genoptaget sin pensionssag og fået tilkendt mellemste førtidspension med tilbagevirkende kraft fra 1. april 1995.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at pensionistens tidligere opholdskommune skulle refundere den nuværende opholdskommunes udgifter til efterregulering af pensionen efter de regler om mellemkommunal refusion, der var gældende i reguleringsperioden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 612 af 24. juni 1996 - § 52, stk. 3</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 697 af 5. august 2003 - § 9a</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 9c</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ankestyrelsen havde på baggrund af Højesterets dom af 22. december 1999 genoptaget en pensionssag og havde i december 2001 tilkendt en førtidspensionist mellemste førtidspension pr. 1. april 1995.</p>\r\n<p>Pensionisten var flyttet fra A kommune til B kommune pr. 1. august 1997.</p>\r\n<p>B kommune sendte et krav til A kommune vedrørende regulering af pensionen for perioden fra den 1. april 1995 til den 1. juli 1998. B kommune henviste til, at der i perioden fra 1. april 1995 til 30. juni 1998 gjaldt en refusionsforpligtelse i seks år efter tilkendelsen af pension for den kommune, der havde afgivet indstillingen om pension til revaliderings- og pensionsnævnet, jf. den daværende pensionslovs § 52, stk. 3.</p>\r\n<p>A kommune afslog at efterkomme B kommunes ønske om refusion under henvisning til, at der ved ophævelsen af den tidligere gældende § 52, stk. 3 i pensionsloven og de nye regler om refusion i retssikkerhedslovens § 9a ikke var hjemmel til at kræve refusion af udgifter til pension. A kommune fandt, at lovgiver med ophævelsen af 6-årsreglen for afregning af mellemkommunal refusion havde gjort endeligt op med de situationer, hvor der kunne kræves refusion.</p>\r\n<p>B kommune indbragte sagen for det sociale nævn.</p>\r\n<p>Det sociale nævn gav B kommune medhold i klagen. Nævnet fandt, at A kommune havde pligt til at refundere B kommune den udbetalte forhøjelse af pensionen siden 1. april 1995 efter de regler, der var gældende i reguleringsperioden. Det var således ikke refusionsreglerne, der gjaldt på Ankestyrelsens afgørelsestidspunkt, december 2001, der udgjorde regelgrundlaget for efterreguleringen.</p>\r\n<p>Nævnet lagde til grund, at der ikke i lovgivningen var taget stilling til, hvorledes den mellemkommunale refusion skulle ske, når en tidligere tilkendt pension forhøjedes med tilbagevirkende kraft. Reglerne tog alene sigte på den fremtidige praksis. Der forelå heller ikke nogen offentliggjort praksis, der tog stilling til spørgsmålet. Der var ikke tvivl om, at borgeren, der havde fået forhøjet sin pension med tilbagevirkende kraft, skulle have efterreguleret pensionen efter de regler, der var gældende i reguleringsperioden. Borgeren blev herved stillet, som om han havde fået den rigtige pension i efterreguleringsperioden, dvs. fra tidspunktet for udbetaling af den pension, der efterfølgende var blevet forhøjet.</p>\r\n<p>Nævnet fandt i lighed hermed, at den mellemkommunale refusion i reguleringsperioden måtte følge de refusionsregler, der var gældende i perioden. Det betød i den foreliggende sag, at A kommune skulle betale refusion til B kommune fra den 1. april 1995, indtil refusionsreglen for førtidspension bortfaldt. Den omstændighed, at det var B kommune, der som pensionistens aktuelle opholds- /handlekommune havde udbetalt hele efterreguleringen, fandtes ikke at ændre A kommunes refusionsforpligtelse.</p>\r\n<p>A kommune indbragte nævnets afgørelse for Ankestyrelsen.</p>\r\n<p>I klagen til Ankestyrelsen anførte A kommune bl.a., at lovgiver med ophævelsen af den tidligere gældende 6-årsregel havde gjort endeligt op med de situationer, hvor der kunne kræves refusion.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om spørgsmålet om mellemkommunal refusion i tilfælde, hvor der var sket forhøjelse af pensionen med tilbagevirkende kraft på baggrund af Højesterets dom af 22. december 1999, skulle vurderes efter de regler, der var gældende i efterreguleringsperioden eller efter reglen i retssikkerhedslovens § 9a, der var gældende på efterreguleringstidspunktet (forhøjelsestidspunktet).</p>\r\n<p>Til brug for sagens behandling indhentede Ankestyrelsen udtalelser fra Socialministeriet og Kommunernes Landsforening.</p>\r\n<p>Kommunernes Landsforening udtalte bl.a., at det var opfattelsen, at den mellemkommunale refusion burde ske efter de regler, der var gældende i efterreguleringsperioden. Højesteretsdommen skulle således ses om en genoprettelse af den retstilstand, som burde have hersket i efterreguleringsperioden. Det var opfattelsen, at kommunerne overvejende fulgte denne praksis, men dette kunne dog ikke dokumenteres.</p>\r\n<p>Socialministeriet udtalte bl.a., at det var vurderingen, at nævnets indstilling burde følges, hvorefter den udbetalte efterregulering af pensionen skulle refunderes efter de regler, der var gældende i reguleringsperioden. Dette beroede på, at der var tale om en genoptagelse som følge af Højesteretsdommen, hvilket indebar, at alle parter i sagen skulle stilles som om den ændrede afgørelse blev truffet på tidspunktet for den oprindelige afgørelse. Dette gjaldt både i forhold til borgerens rettigheder, i forhold til efterbetaling og i forhold til statsrefusion og mellemkommunal refusion.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at A kommune skulle refundere B kommunes udgifter til efterbetaling af førtidspension til pensionisten efter de regler om mellemkommunal refusion, der var gældende i reguleringsperioden.</p>\r\n<p>Begrundelsen for afgørelsen var, at Ankestyrelsen ikke fandt, at der var hjemmel til, at de nuværende regler om mellemkommunal refusion efter retssikkerhedslovens § 9a kunne finde anvendelse på udbetalinger af førtidspension, der vedrørte tiden før bestemmelsen trådte i kraft den 1. juli 1998.</p>\r\n<p>Spørgsmålet om mellemkommunal afregning i forbindelse med efterbetalingen af mellemste førtidspension med virkning fra den 1. april 1995 skulle således vurderes efter de regler, herunder om mellemkommunal refusion, der var gældende i reguleringsperioden.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ændringen til mellemste førtidspension indebar, at pensionisten skulle  stilles som om han ved Ankestyrelsens oprindelige afgørelse i 1997 havde fået udbetalt mellemste førtidspension med virkning fra den 1. april 1995. Ankestyrelsen fandt, at dette også måtte gælde de involverede kommuner i relation til den mellemkommunale refusion.</p>\r\n<p>Ankestyrelsen lagde desuden lagt vægt på, at der ikke i lovgivningen, herunder den gældende bestemmelse i retssikkerhedslovens § 9a, var taget stilling til spørgsmålet om mellemkommunal refusion i tilfælde, hvor Ankestyrelsen som følge af Højesterets dom af 22. december 1999 havde genoptaget en sag og tilkendt mellemste førtidspension.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030997825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008492"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9978"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3800004-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-7-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}