{
    "id": 153991,
    "title": "Ankestyrelsens principafgørelse A-34-05 om kontanthjælp - bagudbetaling - indfasning - overgangsregler - loftberegning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10858 af 01/11/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-34-05 om kontanthjælp - bagudbetaling - indfasning - overgangsregler - loftberegning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter overgangsreglerne for indfasning af bagudbetalt kontanthjælp gjaldt de samme betingelser for personer, der i 6 sammenhængende måneder havde modtaget kontanthjælp, som for andre kontanthjælpsmodtagere og modtagere af integrationsydelse.</p>\r\n   <p class=\"TekstGenerel\">En kommune kunne således ikke træffe beslutning om, at en enlig person, der havde modtaget forudbetalt kontanthjælp i mere end 6 måneder, skulle overgå til bagudbetalt kontanthjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse 709 af 13. august 2003 - § 89, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en mand, der flyttede fra A kommune, idet han den 28. august 2003 tog ophold på et optagelseshjem i B kommune. A kommune afgav refusionstilsagn til B kommune, men meddelte dog ved afgørelse af 24. august 2004 B kommune afslag på refusion for udgift til manden til bevilget dobbelt kontanthjælp i januar 2004 i forbindelse med at B kommune vendte udbetalingsfrekvensen fra forud til bagud betaling, i alt kr. 4.204,50.</p>\r\n<p>A kommune begrundede afgørelsen med, at der ikke var lovhjemmel til bevilling af den dobbelte kontanthjælpsudbetaling som var sket. Det blev oplyst, at såfremt mandens kontanthjælp var forudbetalt, så skulle han, jf. overgangsbestemmelserne, fortsat modtage kontanthjælp forud, indtil der skete en afbrydelse af udbetalingen.</p>\r\n<p>B kommune klagede over afgørelsen. B kommune var af den opfattelse, at der var lovhjemmel til at vende udbetalingen, idet manden havde modtaget kontanthjælp i mere end 6 måneder og derfor var omfattet af § 25 b og § 25 c i lov om aktiv socialpolitik.</p>\r\n<p>I forbindelse med oversendelsen af sagen til det sociale nævn den 20. september 2004 udtalte kommunen supplerende, at manden ikke opfyldte betingelserne i § 7, stk. 6, i ændringslov nr. 1034 af 17. december 2002, om overgang fra forudbetalt hjælp til bagudbetalt hjælp, idet han var enlig og ugift.</p>\r\n<p>Nævnet fandt ikke, at B kommune havde været berettiget til at ændre udbetalingen af kontanthjælp til manden fra forud til bagud fra januar 2004.</p>\r\n<p>Nævnet meddelte derfor, at B kommune burde fremsende ny opgørelse til A kommune vedrørende refusionskravet i overensstemmelse hermed.</p>\r\n<p>Afgørelsen begrundedes med, at manden i januar 2004 ikke var omfattet af §§ 25 b og 25 c i lov om aktiv socialpolitik.</p>\r\n<p>Nævnet lagde vægt på, at mandens kontanthjælp ikke var nedsat i henhold til de omhandlede bestemmelser.</p>\r\n<p>Det blev oplyst, at det ikke alene fandtes afgørende for vurderingen af, om manden var omfattet af overgangsreglen, at han på daværende tidspunkt havde modtaget kontanthjælp i 6 måneder.</p>\r\n<p>Derudover bemærkede nævnet, at det ikke for denne afgørelse sås afgørende, hvorvidt manden var enlig eller havde ægtefælle/samlever.</p>\r\n<p>I klagen til Ankestyrelsen oplyste B kommune, at manden var omfattet af § 25 b i lov om aktiv socialpolitik, idet han havde modtaget kontanthjælp i mere end 6 sammenhængende kalendermåneder.</p>\r\n<p>Det var kommunens opfattelse, at en person, der havde modtaget kontanthjælp i mere end 6 sammenhængende kalendermåneder og derfor var omfattet af § 25 b, kunne få udbetalingen af kontanthjælp ændret fra forud til bagud.</p>\r\n<p>Kommunen lagde vægt på, at der i de specielle bemærkninger til LF 191 (lov nr. 417 af 10. juni 2003) ikke var taget forbehold for, at reglen kun skulle gælde, hvis personen fik nedsat sin samlede ydelse efter § 25 b.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af betingelserne for kommunens mulighed for at kunne træffe beslutning om overgang fra forudbetalt kontanthjælp til bagudbetalt kontanthjælp for personer, der havde modtaget kontanthjælp i 6 måneder, jf. § 7, stk. 6, i ændringslov nr. 417 af 10. juni 2003.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>B kommune var ikke berettiget til at ændre udbetalingen af kontanthjælp til manden fra forud til bagud fra januar 2004.</p>\r\n<p>Det betød, at B kommune skulle fremsende ny opgørelse til A kommune vedrørende refusionskravet i overensstemmelse hermed.</p>\r\n<p>Begrundelsen var, at manden ikke opfyldte betingelserne for at overgå fra forudbetalt til bagudbetalt kontanthjælp.</p>\r\n<p>Ankestyrelsen lagde til grund, at der i forbindelse med overgang til bagudbetaling af kontanthjælp var indført overgangsregler, således at ordningen blev indfaset over en periode.</p>\r\n<p>Ankestyrelsen lagde vægt på, at manden modtog kontanthjælp på tidspunktet for reglernes ikrafttræden, og at han ikke umiddelbart var omfattet af de ændrede regler, idet udbetalingen af hjælp ikke herefter havde været afbrudt i mindst 1 måned.</p>\r\n<p>Endvidere lagde Ankestyrelsen vægt på, at B kommune ikke kunne benytte sig af retten til at træffe beslutning om, at manden alligevel skulle overgå til bagudbetalt kontanthjælp, allerede fordi han hverken var gift eller samlevende.</p>\r\n<p>Ankestyrelsen bemærkede i denne forbindelse, at betingelserne i § 7, stk. 6, i lov nr. 1034 af 17. december 2002 om ændring af lov om aktiv socialpolitik og integrationsloven også gælder for personer, der er omfattet af § 25 b og § 25 c i lov om aktiv socialpolitik.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. april 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/01/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051085825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006790"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10858"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000345-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-34-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}