{
    "id": 156015,
    "title": "Ankestyrelsens principafgørelse U-12-05 om erhvervssygdom - anmeldelsesfrist - beregning af frist - kendskab til erhvervsbetinget sygdom - dispensation - særlig grund - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10826 af 31/08/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-12-05 om erhvervssygdom - anmeldelsesfrist - beregning af frist - kendskab til erhvervsbetinget sygdom - dispensation - særlig grund - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet et antal sager med henblik på beregning af 1 års fristen for at anmelde en erhvervssygdom.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen tog udgangspunkt i lovens § 20 om, at fristen løber fra det tidspunkt, hvor sikrede har fået kendskab til, at sygdommen må antages at være arbejdsbetinget.</p>\r\n   <p class=\"TekstGenerel\">Ved erhvervssygdomme opstod der særlige problemer ved fastsættelse af begyndelsestidspunktet for fristen. Udvikling af erhvervssygdomme kunne have et langt forløb, og diagnosen kunne være ændret i forhold til tidligere. Sygdommens følger kunne mindskes og blusse op igen. Endvidere kunne Erhvervssygdomsfortegnelsen være ændret.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fastslog i de konkrete sager, at anmeldelsesfristen løb fra det tidspunkt, hvor sikrede af en læge eller Arbejdstilsynet var blevet gjort bekendt med, at sygdommen måtte antages at være arbejdsbetinget.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt endvidere, at det ikke i sig selv var tilstrækkeligt til at fastslå kendskab til sygdommen, at sikrede for eksempel blev sygemeldt i længere tid, blev opereret som følge af sygdommen eller skiftede til mindre belastende arbejde.</p>\r\n   <p class=\"TekstGenerel\">Ved den konkrete vurdering af, om der forelå særlig grund til at dispensere efter udløbet af den 1-årige anmeldelsesfrist indgik følgende forhold:</p>\r\n   <p class=\"TekstGenerel\">1) Det var dokumenteret, at sikrede havde en erhvervsbetinget lidelse</p>\r\n   <p class=\"TekstGenerel\">2) Der var anført en rimelig begrundelse for, at anmeldelsen ikke var foretaget rettidig.</p>\r\n   <p class=\"TekstGenerel\">3) Der forelå ganske overvejende sandsynlighed for årsagsforbindelsen mellem skadelidtes nuværende symptomer og den anmeldte erhvervsbetingede sygdom.</p>\r\n   <p class=\"TekstGenerel\">4) Ménet eller erhvervsevnetabet som følge af arbejdsskaden havde et sådant omfang, at der var grundlag for at tildele godtgørelse eller erstatning.</p>\r\n   <p class=\"TekstGenerel\">Alle fire betingelser skulle være opfyldt, for at der kunne dispenseres.</p>\r\n   <p class=\"TekstGenerel\">Der henvises til SM U-24-01, U-35-03 og SM U 14-04.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 943 af 16. oktober 2000 - § 20</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 5 ophæves, da afgørelsen ikke længere har vejledningsværdi</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - j.nr. 1002888-05</p>\r\n<p>Sagen angik en mekaniker, som i over 5 år havde anvendt tænger, skrutrækker, trykluftsværktøjer m.v.</p>\r\n<p>Det fremgik af sagen, at sikrede gennem længere tid havde haft tendens til snurren lokaliseret til 4 radiale fingre på begge hænder, hvorfor han fik to steroidinjektioner herfor. Som følge af fortsatte gener konsulterede sikrede flere gange læger, og han blev senere opereret for højresidig karpaltunnelsyndrom.</p>\r\n<p>Sikrede oplyste overfor Arbejdsskadestyrelsen, at hans læge ved det første besøg den 18. juni 2002 gjorde ham opmærksom på en mulig årsagssammenhæng mellem sygdommen og de erhvervsmæssige forhold.</p>\r\n<p>Ifølge journalnotater havde sikrede givet udtryk for sin overvejelse om anmeldelse af sygdommen. Arbejdsskadestyrelsen modtog først anmeldelsen den 5. marts 2004.</p>\r\n<p>Om begrundelsen for dene sene anmeldelse af sygdommen oplyste sikrede, at han først i marts 2004 blev gjort opmærksom på, at sygdommen skulle anmeldes. Sikrede anførte desuden, at han ikke havde kendskab til de gældende procedurer.</p>\r\n<p>Efter Arbejdsskadestyrelsens afgørelse var der ikke tale om en sygdom omfattet af loven.</p>\r\n<p>Arbejdsskadestyrelsen begrundede afgørelsen med, at sygdommen ikke var anmeldt rettidigt, og at der ikke forelå særlige grunde til at se bort fra anmeldelsesfristen. Arbejdsskadestyrelsen lagde vægt på, at forhold 2 om, at der skulle være anført en rimelig begrundelse for den sene anmeldelse, ikke var opfyldt.</p>\r\n<p>Som yderligere begrundelse for den sene anmeldelse af sygdommen havde sikredes hjælper anført i klagen, at sikrede var af den opfattelse, at sygdommen kunne kureres, hvorfor han ikke fandt anledning til at anmelde skaden på dette tidspunkt. Det var desuden anført, at lægen havde tilsidesat sin anmeldelsespligt efter loven.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen stadfæstede Arbejdsskadestyrelsens afslag på dispensation fra anmeldelsesfristen med henblik på anerkendelse af en anmeldt højresidig karpaltunnelsyndrom som erhvervssygdom.</p>\r\n<p>Begrundelsen for afgørelsen var, at der ikke var anført rimelig begrundelse for den sene anmeldelse af sygdommen. Forhold 2 var således ikke opfyldt.</p>\r\n<p>Ankestyrelsen lagde vægt på, at sikrede fik kendskab til en mulig sammenhæng mellem erhvervsmæssige påvirkninger og sygdommen i juni 2002. Sikrede var inden anmeldelsesfristens udløb opereret for højresidig karpaltunnelsyndrom. Sygdommen havde haft en markant indvirkning på sikredes helbred. Sikrede havde inden udløbet af fristen givet udtryk for sine overvejelser om anmeldelse af sygdommen. Sikrede anmeldte alligevel sygdommen adskillige måneder efter udløbet af 1 - års fristen. Sikrede havde således udvist passivitet i forbindelse med anmeldelse af sygdommen.</p>\r\n<p>De forhold, at sikrede ikke kendte til anmeldelsesprocedurerne, at lægen havde tilsidesat sin anmeldelsespligt, og at han var af den opfattelse, at sygdommen kunne kureres, var ikke tilstrækkelige til at dispensere fra anmeldelsesfristen.</p>\r\n<p>Det indgik i Ankestyrelsen vurdering, at sygdommen havde en markant indvirkning på sikredes helbredsmæssige forhold, og at sikrede inden udløbet af anmeldelsesfristen havde overvejet at anmelde sygdommen.</p>\r\n<p>Allerede fordi forhold 2 ikke var opfyldt, tog Ankestyrelsen ikke stilling til forhold 1, 3 og 4.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 j.nr. 1009618-04</p>\r\n<p>Sikrede anmeldte den 7. november 2003 en diskusprolaps i lænderyggen som mulig erhvervssygdom.</p>\r\n<p>Det blev oplyst til sagen, at sikrede siden 1994 havde kørt liftbus og derfor hjulpet primært kørestolsbrugere ind og ud af bussen. Af speciallægeerklæringen fra marts 2004 fremgik det, at sikrede fra 1974 til 1994 arbejdede som falckredder, og at sikrede på grund af tilbagevendende rygsmerter søgte om at blive flyttet til et andet arbejdsområde. Det fremgik derudover, at der i august/september 2003 var sket en uprovokeret forværring af rygsmerterne og at der nu var tale om en diskusprolaps.</p>\r\n<p>Arbejdsskadestyrelsen traf afgørelse den 16. september 2004 og vurderede, at sagen var anmeldt for sent. Arbejdsskadestyrelsen vurderede, at sikrede i hvert fald i 1994, hvor han begyndte i et mindre rygbelastende arbejde, burde have været opmærksom på, at det var arbejdet som falckredder, der var skyld i rygproblemerne. Arbejdsskadestyrelsen lagde ved afgørelsen samtidig vægt på, at der, uanset om sygdommen var anmeldt for sent, ikke var foretaget tilstrækkeligt personhåndteringer/løft til anerkendelse efter fortegnelsen.</p>\r\n<p>Sikrede anførte i klagen, at han mente, at der var sket rettidig anmeldelse. Han anførte, at det var korrekt, at han i 1994 havde ryggener, men at han ikke relaterede disse til arbejdsforholdene. Først i november 2003, da sikrede fik konstateret en diskusprolaps blev han klar over, at det måtte hænge sammen med arbejdet, hvorefter sagen blev anmeldt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede Arbejdsskadestyrelsens afgørelse om afslag på dispensation fra anmeldelsesfristen, idet sagen ikke fandtes for sent anmeldt. Ankestyrelsen fastholdt imidlertid, at den anmeldte ryglidelse ikke kunne anerkendes som erhvervssygdom.</p>\r\n<p>Som begrundelse for at sagen ikke var sent anmeldt blev henvist til, at sikrede i august/september 2003 fik en pludselig og uprovokeret forværring af sine rygsmerter i form af en diskusprolaps og at der herefter i november 2003 blev anmeldt en diskusprolaps.</p>\r\n<p>Ankestyrelsen fandt, at det var denne diskusprolaps, der var blevet anmeldt som erhvervssygdom og ikke sikredes tidligere forbigående rygsmerter. Ankestyrelsen fandt derudover, at der ikke forelå oplysninger i sagen, der dokumenterede, at sikrede, da han skiftede arbejde i 1994 havde haft kendskab til, at hans periodiske rygsmerter måtte antages at være erhvervsbetingede. Der var derfor heller ikke grundlag for at regne anmeldelsesfristen fra dette tidspunkt.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - j.nr. 1009900-04</p>\r\n<p>Sikrede anmeldte den 29. august 2002 en arbejdsbetinget hudlidelse.</p>\r\n<p>Arbejdsskadestyrelsen anerkendte den 23. april 2003 hudlidelsen som en erhvervssygdom. Arbejdsgiveren klagede over denne afgørelse.</p>\r\n<p>Ankestyrelsen traf den 17. oktober 2003 afgørelse om hjemvisning til belysning af, om sygdommen var for sent anmeldt. Der blev herved lagt vægt på, at sikrede i sin besvarelse af Arbejdsskadestyrelsens spørgeskemaer havde givet udtryk for, at han allerede i 1992 og senest i 1998 fik kendskab til, at hans lidelse måtte antages at være erhvervsbetinget. Det fremgik af sagens oplysninger, at sikrede var blevet erklæret begrænset egnet til session, og at han var blevet revalideret på grund af håndeksemet. Det fremgik derudover, at sikrede i 1998 valgte at få endelig afklaret, om han kunne tåle kølesmøreolier. Efter at have været i kontakt med kølesmøreolier i 2 uger opblussede eksemet igen, hvorefter sikrede igen kontaktede sin læge og blev henvist til en hudlæge.</p>\r\n<p>Arbejdsskadestyrelsen blev bedt om at indhente nærmere oplysninger om, hvornår sikrede fik kendskab til, at hans lidelse måtte antages at være erhvervsbetinget.</p>\r\n<p>I besvarelsen af  Arbejdsskadestyrelsens spørgeskema fremgik det, at sikrede i 1992 kontaktede sin læge på grund af eksemet, og at lægen beskrev eksemet som arbejdsbetinget håndeksem. Det fremgik derudover, at sikrede igen i 1998 var i kontakt med en hudlæge, hvor der ligeledes blev konstateret erhvervsbetinget håndeksem. Sikrede har derudover forklaret, at det først var i 2002 han blev opmærksom på muligheden for anmeldelse til Arbejdsskadestyrelsen, hvorefter han sørger for anmeldelse.</p>\r\n<p>Arbejdsskadestyrelsen traf den 13. september 2004 afgørelse om, at hudsygdommen var anmeldt for sent. De lagde afgørende vægt på sikredes egne oplysninger, hvorefter han i 1992 og igen i 1998 blev bekendt med, at eksemet var arbejdsbetinget. Arbejdsskadestyrelsen fandt, at sikrede senest i 1998 af speciallægen var blevet gjort bekendt med, at eksemet var arbejdsbetinget. Arbejdsskadestyrelsen fandt derfor, at en anmeldelse i 2002 var for sen. Arbejdsskadestyrelsen fandt ikke grundlag for at dispensere fra anmeldelsesfristen, da det ikke fandtes at være en relevant undskyldning, at sikrede ikke kendte til reglerne eller mulighederne for at anmelde sygdommen som en arbejdsskade.</p>\r\n<p>I klagen anførte sikrede, at han ikke blev gjort opmærksom på muligheden for anmeldelse. Ingen af lægerne har anmeldt lidelsen på trods af pligt hertil. Derudover anførte han, at han ikke selv havde haft mulighed for at føre nogen form for korrespondance på grund af svær ordblindhed. Der blev også indsendt et karakterbevis, hvoraf det fremgik, at sikrede havde meget svært ved skriftlig dansk.</p>\r\n<p>Arbejdsskadestyrelsen anførte i oversendelsen af 4. oktober 2004, at de vurderede, at klagen ikke kunne begrunde en ændret afgørelse. De lagde igen vægt på, at ukendskab til loven ikke er en undskyldende omstændighed, og at svær ordblindhed ikke er et hensyn, der kan tillægges særlig vægt, idet der var mulighed for at få bistand på tidspunktet, hvor sikrede fik kendskab til, at lidelsen var arbejdsrelateret.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at lidelsen var anmeldt for sent.</p>\r\n<p>Ankestyrelsen fandt ikke at der forelå særlig grund til at se bort fra anmeldelsesfristen.</p>\r\n<p>Som begrundelse for at lidelsen var anmeldt for sent blev anført, at sikredes eksemlidelse første gang opstod i 1992, og at sikrede i 1992 første gang fik at vide fra sin læge, at der var tale om et arbejdsbetinget håndeksem på grund af skæreolier og rensemidler. Der blev derudover lagt vægt på, at sikrede igen i 1998 fik konstateret arbejdsbetinget håndeksem.</p>\r\n<p>I begrundelsen for afslag på dispensation lagde Ankestyrelsen vægt på, at sikrede både i 1992 og i 1998 blev gjort opmærksom på, at der var tale om en erhvervsbetinget lidelse. Ankestyrelsen lagde derudover vægt på, at sikrede på grund af sit håndeksem blev erklæret begrænset egnet til session, og at han fik tilkendt revalidering med henblik på videreuddannelse til et erhverv, hvor han ikke kom i kontakt med kølesmøremidler. Vi vurderede, at sikrede havde haft mulighed for at anmelde sagen tidligere og at ukendskab til reglerne efter praksis ikke kan bevirke dispensation fra anmeldelsesfristen. Sikredes ordblindhed fandtes ikke at have afgørende betydning for, om han kunne have anmeldt sagen.</p>\r\n<p>Ankestyrelsen tiltrådte således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag nr. 4 - j.nr. 1009595-04</p>\r\n<p>Sikrede anmeldte den 8. september 1999 to hændelser fra 1983 og 1995 som årsag til en rygskade. Den 15. februar 2002 stadfæstede Ankestyrelsen Arbejdsskadestyrelsens afgørelse om, at hændelserne var anmeldt for sent, og at der ikke kunne dispenseres for den 1-årige anmeldelsesfrist. Ankestyrelsen anmodede samtidig Arbejdsskadestyrelsen om at vurdere, om skaden ville kunne anerkendes som en erhvervssygdom.</p>\r\n<p>Arbejdsskadestyrelsen indhentede i den anledning oplysninger om sikredes arbejdsforhold og sygdomsforløb. Det fremgik heraf, at sikrede arbejdede som først lagerarbejder og siden lagerforvalter fra 1961 til 2002. Frem til 1983 var der i den forbindelse tale om mange løft af korn- og fodersække. Sikrede fik første gang rygsmerter i slutningen af 1970'erne og igen i 1982, da han var i færd med støvsugning med en kraftig industristøvsuger. Han blev opereret for en diskusprolaps i 1983, hvorefter han blev omplaceret til andet arbejde, hvor der alene var løftearbejde i beskedent omfang. I 1995 fik sikrede på ny smerter i ryggen i forbindelse med et løft og smerterne har siden været kroniske.</p>\r\n<p>Arbejdsskadestyrelsen bad sikrede oplyse, hvornår han blev klar over, at der kunne være en sammenhæng mellem rygsygdommen og løftearbejdet. Sikrede oplyste, at efter operationen for diskusprolaps i 1983 og ved at se tilbage på sit arbejdsliv, da kunne der være en sammenhæng med det svære og krævende fysiske arbejde, der havde været gennem årene.</p>\r\n<p>Den 25. august 2004 traf Arbejdsskadestyrelsen afgørelse om, at rygsygdommen ikke var omfattet af loven, da den var anmeldt for sent, og at der ikke var grundlag for dispensation for anmeldelsesfristen. Arbejdsskadestyrelsen lagde vægt på, at sikrede allerede i 1983 efter prolapsoperationen var klar over, at der kunne være en sammenhæng mellem sygdommen og løftearbejdet, samt at sikrede efter operationen blev omplaceret til andet arbejde, hvor der ikke var så tunge løft. Arbejdsskadestyrelsen fandt, at sikrede siden 1983 pga. ryglidelsen kun havde haft løftearbejde i mindre omfang, hvilket burde havde givet anledning til anmeldelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at sygdommen ikke var anmeldt for sent. Ankestyrelsen fandt imidlertid, at sygdommen ikke kunne anerkendes som en erhvervssygdom.</p>\r\n<p>Som begrundelse for, at sygdommen ikke var anmeldt for sent, blev anført, at sikrede ikke forud for anmeldelsen havde haft kendskab til en sammenhæng mellem sygdommen og løftearbejdet. Det blev i den anledning anført, at sikrede ikke af en læge forud for anmeldelsen havde fået oplyst, at der kunne være en sammenhæng mellem løftearbejdet og sygdommen, og at det ikke var tilstrækkeligt til, at der foreligger kendskab efter § 20, at sikrede havde oplyst, at han ved at se tilbage på sit arbejdsliv kunne se en mulig sammenhæng.</p>\r\n<p>Det blev endvidere anført, at sikrede oprindeligt anmeldte to separate hændelser som årsag til ryglidelsen, og det var Ankestyrelsen som anmodede Arbejdsskadestyrelsen tage stilling til anerkendelse som erhvervssygdom.</p>\r\n<p>Ankestyrelsen ændrede således Arbejdsskadestyrelsens afgørelse om, at der ikke kunne dispenseres for den sene anmeldelse, da sygdommen ikke var anmeldt for sent.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 5:</span>\r\n</p>\r\n<p>Sag nr. 5 - j.nr. 1002346-05</p>\r\n<p>Det fremgik af sagen, at sikrede siden april 1997 havde arbejdet som alarmmontør med installation af sikringsanlæg. Arbejdet indebar gentagne bevægelser og vrid i underarm og albue. Omkring medio 2002 opstod der albuesymptomer, og sikrede havde den 31. oktober 2002 første kontakt med egen læge. Sikrede opsøgte i august 2003 igen egen læge vedrørende albuelidelsen, og der har efterfølgende været diverse behandlingstiltag.</p>\r\n<p>I januar 2004 kontaktede sikrede på ny egen læge, da generne hæmmede ham meget på arbejdet. Lægen anmeldte lidelsen til Arbejdsskadestyrelsen, og Arbejdsskadestyrelsen modtog den 2. september 2004 anmeldelse af formodet erhvervsbetinget højresidig tennisalbue.</p>\r\n<p>Sikrede havde i svar på Arbejdsskadestyrelsens spørgeskema oplyst, at han fra lægelig side den 31. oktober 2002 fik kendskab til, at albuelidelsen kunne være erhvervsbetinget.</p>\r\n<p>Arbejdsskadestyrelsen traf i januar 2005 afgørelse om afslag på dispensation af en for sent anmeldt erhvervs-betinget albuelidelse og lagde vægt på, at sikrede allerede i oktober 2002 fik kendskab til, at lidelsen kunne skyldes den arbejdsmæssige udsættelse. Der fandtes ikke at være angivet en rimelig grund til den sene anmeldelse.</p>\r\n<p>Sikrede har efterfølgende i klagen gjort gældende, at han havde første kontakt med lægen den 31. oktober 2002, men at han på daværende tidspunkt ikke var klar over, at sygdommen kunne være arbejdsbetinget. Sikrede gjorde gældende, at han først fik kendskab til årsagssammenhængen ved lægebesøget den 14. januar 2004. Sikrede var desuden ikke klar over, at lidelsen kunne anmeldes som arbejdsskade.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen stadfæstede Arbejdsskadestyrelsens afgørelse om afslag på anerkendelse af for sent anmeldt formodet erhvervsbetinget albuelidelse.</p>\r\n<p>Begrundelsen for afgørelsen var, at der ikke var grundlag for at tilsidesætte sikredes svar på Arbejdsskade-styrelsens spørgsmål vedrørende kendskabet til, at albuesygdommen kunne være erhvervsbetinget. Ankestyrelsen lagde vægt på, at egen læges notat ikke fandtes at dokumentere, at egen læge først den 14. januar 2004 oplyste sikrede om årsagssammenhængen mellem arbejde som alarmmontør og albuelidelsen. Ankestyrelsen fandt således, at albuelidelsen var anmeldt for sent.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var anført en rimelig begrundelse for den sene anmeldelse af albuelidelsen.</p>\r\n<p>Sikrede havde oplyst til Arbejdsskadestyrelsen, at grunden til at albuelidelsen først anmeldtes over et år efter, at han fik kendskab til at den kunne skyldes arbejdet var, at han ikke var klar over, at sådanne skader kunne anmeldes til Arbejdsskadestyrelsen. Ankestyrelsen lagde vægt på, at ukendskab til loven og anmeldelsesreglerne ikke er en dispensationsgrund jævnfør Ankestyrelsens praksis i tilsvarende sager som beskrevet nærmere SM U-14-04.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 6:</span>\r\n</p>\r\n<p>Sag nr. 6 - j.nr. 1000750-05</p>\r\n<p>Det fremgik af sagen, at sikrede fra 1978 til 1987 arbejdede i en slagteriafdeling i et supermarked. Arbejdet bestod af udskæring af kød, pakning i folier og løftearbejde. Sikrede overgik i 1987 til at arbejde som butiksassistent i samme supermarked med væsentlig forskellige arbejdsfunktioner.</p>\r\n<p>I slutningen af 1986 opstod armsymptomer. Sikrede henvendte sig til sin læge, der i januar 1987 anmeldte sikredes smerter og hævelse i arm som erhvervsbetingede til Arbejdstilsynet. Det fremgik af anmeldelsen, at sikrede havde svaret nej til spørgsmålet om, hvorvidt lidelsen skulle anmeldes til arbejdsskadesikringen med henblik på erstatningssag.</p>\r\n<p>Egen læge havde den 22. april 2004 diagnosticeret og anmeldt en højresidig rotatorcuff syndrom som erhvervs-betinget som følge af sikredes arbejde i slagteriafdeling i supermarkedet. Arbejdsskadestyrelsen modtog anmeldelsen i april 2004.</p>\r\n<p>Arbejdsskadestyrelsen traf i december 2004 afgørelse om afslag på dispensation af en for sent anmeldt erhvervsbetinget skuldersygdom og lagde vægt på, at sikrede allerede i 1987 havde anmeldt sygdommen til Arbejdstilsynet.</p>\r\n<p>Sikredes forbund HK havde i klagen og supplerende bemærkninger oplyst, at sikrede ved anmeldelsen i 1987 ikke kunne forudse konsekvenserne af arbejdsskaden, hvorfor afkrydsningen på anmeldelsen skete som anført. Endvidere blev det gjort gældende, at sikrede umiddelbart efter skaden overgik til anden arbejdsfunktion, og at sikrede og en læge vurderede, at skaden var afhjulpet hermed.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede Arbejdsskadestyrelsens afgørelse om afslag på anerkendelse af for sent anmeldt erhvervsbetinget skulderlidelse.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at der reelt var tale om to anmeldelser af to forskellige lidelser.</p>\r\n<p>Ankestyrelsen fandt, at der ikke var grundlag for at se bort fra overskridelsen af den 1-årige anmeldelsesfrist i forholdet om anerkendelse af formodede erhvervsbetingede armgener, anmeldt til Arbejdstilsynet 30. januar 1987.</p>\r\n<p>Begrundelsen for afgørelsen var, at der var foretaget anmeldelse af armgener til Arbejdstilsynet i 1987, og sikrede havde foretaget afkrydsning i det felt, hvor sagen ikke ønskes anmeldt til Arbejdsskadesikringen.</p>\r\n<p>Ankestyrelsen fandt endvidere, at det anmeldte formodede erhvervsbetingede højresidig rotatorcuff syndrom, anmeldt og diagnosticeret i april 2004, var anmeldt rettidigt. Ankestyrelsen lagde vægt på, at de i 1987 anmeldte diffuse armgener havde udviklet sig til det i 2004 anmeldte rotatorcuff syndrom, og at skadelidtes erhvervsmæssige eksposition efter 1987 var ny.</p>\r\n<p>Ankestyrelsen hjemviste på dette grundlag spørgsmålet om anerkendelse af højresidig rotatorcuff syndrom til Arbejdsskadestyrelsen, der som 1. instans fandtes at skulle afgøre om det anmeldte tilfælde kan anerkendes som arbejdsskade.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051082625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008809"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10826"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1009618-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-12-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}