{
    "id": 155767,
    "title": "Ankestyrelsens principafgørelse S-1-04 om fødselshjælp - betaling - vilkår for behandling - kompetence",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10294 af 23/12/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse S-1-04 om fødselshjælp - betaling - vilkår for behandling - kompetence</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et hospitals beslutning om efterfølgende at opkræve en kvinde uden dansk CPR-nr. betaling for fødselshjælp fandtes i det konkrete tilfælde ikke at kunne betragtes som et vilkår for behandling. Sagen faldt derfor udenfor Ankestyrelsens kompetence efter sygehuslovgivningen, og Ankestyrelsen kunne således ikke behandle sagen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen forudsatte ved bedømmelsen af sagen, at hospitalet ikke havde gjort fødselshjælpen afhængig af betalingen.</p>\r\n   <p class=\"TekstGenerel\">Betaling for fødselshjælp fandtes kun at kunne betragtes som et vilkår for behandling i de tilfælde, hvor hospitalet kun ville yde fødselshjælp på betingelse af, at patienten betalte herfor. Kun i sådanne tilfælde kunne spørgsmålet om betaling for fødselshjælp påklages til Ankestyrelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om svangerskabshygiejne og fødselshjælp - lovbekendtgørelse nr. 622 af 19. juli 1995 - § 1, stk. 1 og § 1, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en kvinde, der i forbindelse med, at hun var gravid, blev henvist til et hospital. På dette tidspunkt havde hun ikke et dansk CPR-nr.</p>\r\n<p>Hospitalet besluttede på denne baggrund at opkræve kvinden et depositum til delvis dækning af udgifterne ved fødslen. Da hun fødte den 2. november 2002, var det fortsat gældende, at hun ikke havde fået et dansk CPR-nr. Hospitalet fastholdt derfor, at hun skulle betale for fødslen. Opkrævningen var sket i overensstemmelse med § 9, stk. 3, i bekendtgørelse om ret til sygehusbehandling og fødselshjælp m.v.</p>\r\n<p>Kvinden klagede til Ankestyrelsen over hospitalets beslutning og anførte som årsag til det manglende CPR-nr., at udlændingemyndighederne var længe om at færdigbehandle hendes sag.</p>\r\n<p>Hospitalet uddybede overfor Ankestyrelsen sin beslutning om at opkræve kvinden betaling for fødslen. Det var bl.a. anført, at da kvinden på tidspunktet for de forberedende undersøgelser og på tidspunktet for fødslen ikke havde dansk folkeregisteradresse, var hun ifølge § 1, stk. 2, jf. stk. 3, i bekendtgørelse om ret til sygehusbehandling og fødselshjælp m.v. ikke berettiget til vederlagsfri behandling i det danske sygehusvæsen. Derfor opkrævede hospitalet, jf. samme bekendtgørelses § 9, stk. 3, jf. stk. 2, betaling.</p>\r\n<p>Under behandlingen af sagen indhentede Ankestyrelsen en vejledende udtalelse fra Indenrigs- og Sundhedsministeriet. Heraf fremgik bl.a., at der med udtrykket \"vilkår for behandling\", jf. § 39 i bekendtgørelse om ret til sygehusbehandling og fødselshjælp m.v. efter ministeriets vurdering mentes, at sygehuset fastlagde nogle kriterier for at yde behandling til patienten. I den konkrete sag havde opholdsamtskommunen skønnet, at kvinden ikke skulle henvises til fødselshjælp i sit hjemland. Opholdsamtskommunen havde således efter ministeriets vurdering forpligtet sig til at yde fødselshjælp.</p>\r\n<p>Opholdsamtskommunen havde i forbindelse med denne behandling truffet beslutning om, at der skulle opkræves betaling for fødselshjælpen. Opholdsamtskommunen kunne dog ikke gøre fødselshjælpen afhængig af betaling, idet man i henhold til § 9, stk. 2, i bekendtgørelse om ret til sygehusbehandling og fødselshjælp m.v. havde forpligtet sig til at yde fødselshjælpen.</p>\r\n<p>Indenrigs- og Sundhedsministeriet vurderede herefter samlet, at betalingskravet i den konkrete sag ikke var et vilkår for behandlingen, idet opholdsamtskommunen skulle yde fødselshjælpen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om betaling for fødsel var at betragte som et vilkår for behandling og dermed faldt ind under Ankestyrelsens kompetence efter sygehuslovgivningen, jf. § 1, stk. 4, i lov om svangerskabshygiejne og fødselshjælp og § 9, stk. 1, i lov om sygehusvæsenet sammenholdt med § 39 i bekendtgørelse om ret til sygehusbehandling og fødselshjælp m.v.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen kunne ikke behandle sagen.</p>\r\n<p>Ankestyrelsen fandt således, at sagen ikke faldt ind under Ankestyrelsens kompetence efter sygehuslovgivningen. Denne kompetence omfattede ud over spørgsmålet om ret til befordring eller befordringsgodtgørelse alene klager over afgørelser om, på hvilke vilkår en person havde ret til behandling.</p>\r\n<p>Begrundelsen for afgørelsen var, at betaling for fødsel i kvindens tilfælde ikke var at betragte som et vilkår for behandling, hvorved måtte forstås, at sygehuset fastlagde nogle kriterier for at yde behandling til patienten.</p>\r\n<p>Ankestyrelsen lagde vægt på, at hospitalet i kvindens tilfælde havde skønnet, at hun ikke skulle henvises til fødselshjælp i hjemlandet. Hospitalet havde således forpligtet sig til at yde hende fødselshjælp.</p>\r\n<p>Ankestyrelsen lagde videre vægt på, at hospitalet i forbindelse med, at man havde forpligtet sig til at yde kvinden fødselshjælp, havde truffet beslutning om, at der skulle opkræves betaling for fødselshjælpen. Ankestyrelsen forudsatte imidlertid at hospitalet ikke havde gjort fødselshjælpen afhængig af betalingen.</p>\r\n<p>Ankestyrelsen fandt herefter, at betaling for fødsel kun var at betragte som et vilkår for behandling i de tilfælde, hvor fødselshjælpen var gjort afhængig af, at betaling skete. Der var således tale om tilfælde, hvor hospitalet kun ville yde fødselshjælp på betingelse af, at patienten betalte herfor. Kun i sådanne tilfælde kunne spørgsmålet om betaling for fødselshjælp påklages til Ankestyrelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041029425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008561"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10294"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 5000038-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "S-1-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}