{
    "id": 152881,
    "title": "Ankestyrelsens principafgørelse 47-09 om overgangsbeløb - efterladteerstatning - børn - mindreårig",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10593 af 10/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 47-09 om overgangsbeløb - efterladteerstatning - børn - mindreårig</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der er ikke særlig hjemmel til at udbetale overgangsbeløb til efterladte mindreårige børn efter lov om arbejdsskadesikring.</p>\r\n   <p class=\"TekstGenerel\">Hvis afdøde ikke efterlader sig ægtefælle, registreret partner eller samlever, der er berettiget til overgangsbeløb, kan der under særlige omstændigheder udbetales et overgangsbeløb til anden efterladt person.</p>\r\n   <p class=\"TekstGenerel\">De særlige omstændigheder, der kan berettige til udbetaling af overgangsbeløb i disse tilfælde kan være, at der mellem afdøde og den efterladte har bestået et gensidigt økonomisk afhængighedsforhold. Som udgangspunkt vil statuering af en sådan økonomisk afhængighed kræve, at afdøde havde fælles bopæl med den efterladte. Der skal være tale om et gensidigt økonomisk afhængighedsforhold f.eks. i form af en investering i fælles bopæl eller en anden form for bidrag til husholdningen.</p>\r\n   <p class=\"TekstGenerel\">Der havde ikke været en særlig økonomisk afhængighed hverken mellem barnet over 18 år eller børnene under 18 år og afdøde.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på det grundlæggende princip i socialretten om, at børn ikke har forsørgelsespligt over for deres forældre. De efterladte mindreårige børn havde været økonomisk afhængige af afdøde, men havde ikke selv støttet husholdningen økonomisk.</p>\r\n   <p class=\"TekstGenerel\">At en efterladt har afholdt begravelsesudgifterne er ikke tilstrækkeligt til, at der foreligger sådanne særlige omstændigheder, at der kan udbetales overgangsbeløb.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 154 af 7. marts 2006 - § 19, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En sikrede afgik ved døden som følge af en arbejdsskade. Han efterlod sig tre børn, et barn over 18 år og to børnunder 18 år. Der var ingen ægtefælle, registeret partner eller samlever.</p>\r\n<p>Det ældste barn havde egen folkeregister adresse. Det yngste barn havde folkeregister adresse hos sikrede på ulykkestidspunktet, og det mellemste barn havde adresse hos moderen. Alle børnene boede på skift hos begge forældre.</p>\r\n<p>De to efterladte mindreårige børn havde været økonomisk afhængige af sikrede, men havde ikke selv økonomisk støttet husholdningen og havde ikke forsørgelsespligt i forhold til sikrede.</p>\r\n<p>Arbejdsskadestyrelsen gav afslag på overgangsbeløb. Arbejdsskadestyrelsen fandt ikke, at der forelå sådanne særlige omstændigheder, at der kunne udbetales overgangsbeløb.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kunne udbetales overgangsbeløb til efterladte børn under 18 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke var ret til overgangsbeløb til efterladtes børn.</p>\r\n<p>Ankestyrelsen lagde vægt på, at der ikke var særlig lovhjemmel til at udbetale overgangsbeløb til efterladte mindreårige børn.</p>\r\n<p>Der havde desuden ikke været en særlig økonomisk afhængighed mellem barnet over 18 år og afdøde, herunder afhængighedsforhold i form af fælles bopæl, der kunne begrunde, sådanne særlige omstændigheder, at et overgangsbeløb skulle udbetales til det efterladte barn over 18 år eller de efterladte mindreårige børn.</p>\r\n<p>Begrebet overgangsbeløb blev indført i arbejdsskadeforsikringsloven af 1. april 1978 og afløste ulykkesforsikringslovens bestemmelser om begravelseshjælp. Det var hensigten, at overgangsbeløbet skulle dække de forskellige udgifter som dødsfaldet medførte, herunder omkostninger ved begravelsen.</p>\r\n<p>I forbindelse med et dødsfald kunne der kun udbetales overgangsbeløb en gang. Overgangsbeløbet udbetaltes som udgangspunkt til den efterladte ægtefælle eller registrerede partner eller til en efterladt samlever, hvis samlivet havde bestået i mindst 2 år på tidspunktet for dødsfaldets indtræden.</p>\r\n<p>Hvis afdøde ikke efterlod sig ægtefælle, registreret partner eller samlever, der var berettigede til overgangsbeløb, kunne der under særlige omstændigheder udbetales et overgangsbeløb til en anden efterladt person.</p>\r\n<p>De særlige omstændigheder, der kunne berettige til udbetaling af overgangsbeløb i disse tilfælde kunne være, at der mellem afdøde og den efterladte bestod et gensidigt økonomisk afhængighedsforhold. Som udgangspunkt ville statuering af en sådan økonomisk afhængighed kræve, at afdøde havde fælles bopæl med den efterladte. Der skulle være tale om en investering i en fælles bopæl eller en anden form for bidrag til husholdningen.</p>\r\n<p>At en efterladt havde afholdt begravelsesudgifterne var ikke tilstrækkeligt til, at der forelå sådanne særlige omstændigheder, at der kunne udbetales overgangsbeløb.</p>\r\n<p>Ankestyrelsen lagde vægt på, at barnet over 18 år ifølge oplysningerne fra cpr-registret ikke havde fælles bopæl med sikrede, og at de mindreårige børn ifølge sagens oplysninger på skift boede hos henholdsvis moderen og sikrede.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på det grundlæggende princip i socialretten om, at børn ikke havde forsørgelsespligt over for deres forældre.</p>\r\n<p>Der havde således ikke været et gensidigt økonomisk afhængighedsforhold mellem hverken det myndige barn eller de mindreårige børn og sikrede.</p>\r\n<p>Ankestyrelsen kom således til samme resultat som Arbejdsskadestyrelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091059325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005685"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10593"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1215157-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "47-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}