{
    "id": 154221,
    "title": "Ankestyrelsens principafgørelse C-54-00 om fælles forældremyndighed - part - anbringelse uden for hjemmet - lægelig behandling - ugyldig afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9290 af 15/12/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-54-00 om fælles forældremyndighed - part - anbringelse uden for hjemmet - lægelig behandling - ugyldig afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det sociale nævn havde behandlet en klage fra moderen, uden at inddrage faderen, der havde del i forældremyndigheden over et barn, der var anbragt uden for hjemmet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt nævnets afgørelse ugyldig og hjemviste sagen til fornyet behandling i nævnet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen slog fast, at der i sager, hvor der er fælles forældremyndighed, er pligt til at inddrage begge forældre som parter i behandlingen af sagen. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 26 af 17. januar 2000 - § 55, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 69</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Der henvises til SM O-117-94.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kommune havde overfor moderen truffet afgørelse om, at en pige, der var anbragt uden for hjemmet, skulle i behandling med væksthormoner, jf. servicelovens § 55, stk. 1. Pigens forældre havde fælles forældremyndighed, men boede ikke sammen. Moderen klagede til det sociale nævn over kommunens afgørelse, idet hun var uenig i, at pigen skulle have hormonbehandling.</p>\r\n<p>Faderen blev af kommunen gjort bekendt med klagen til nævnet.</p>\r\n<p>Nævnet behandlede sagen uden på noget tidspunkt at tage kontakt til faderen, som heller ikke fik meddelelse om afgørelsen.</p>\r\n<p>Ved afgørelsen ændrede nævnet kommunens afgørelse således, at pigen ikke skulle i behandling med væksthormoner.</p>\r\n<p>Kommunen klagede til Ankestyrelsen over nævnets afgørelse, idet kommunen fandt, at pigen skulle i hormonbehandling.</p>\r\n<p>Ankestyrelsen behandlede sagen i principielt møde med henblik på afklaring af, i hvilket omfang, en person, der har del i forældremyndigheden over et barn, der er anbragt uden for hjemmet, skal inddrages i en afgørelse om forholdene under anbringelsen, jf. servicelovens § 55.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt nævnets afgørelse ugyldig, og den blev derfor ophævet og sagen hjemvist til fornyet behandling i nævnet.</p>\r\n<p>Begrundelsen for afgørelsen var, at nævnet ikke havde orienteret faderen om eller inddraget ham i behandlingen af sagen, og derved havde nævnet begået en alvorlig sagsbehandlingsfejl, som medførte ugyldighed, jf. almindelige forvaltningsretlige principper.</p>\r\n<p>Ankestyrelsen lagde vægt på, at faderen var medindehaver af forældremyndigheden. Han var således part i sagen, såvel ved afgørelse om anbringelse uden for hjemmet, jf. servicelovens § 42, stk. 1, jf. §40, stk. 2, nr. 11, som ved afgørelse om forhold under anbringelsen, jf. servicelovens § 55.</p>\r\n<p>Det var Ankestyrelsens opfattelse, at nævnet burde have kontaktet faderen direkte og givet ham muligheder for at fremkomme med bemærkninger til sagen.</p>\r\n<p>Endvidere burde nævnet i forbindelse med sagens afslutning have meddelt resultatet af afgørelsen direkte til faderen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 7. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000929025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9290"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350444-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-54-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}