{
    "id": 155556,
    "title": "Ankestyrelsens principafgørelse P-32-04 om påbegyndelse af sag - ressourceprofil - foreliggende grundlag - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10273 af 07/09/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-32-04 om påbegyndelse af sag - ressourceprofil - foreliggende grundlag - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens beslutning om at udsætte behandlingen af spørgsmålet om pension på resultatet af en opfølgning efter en operation, måtte betragtes som en afgørelse om afslag på påbegyndelse af sag om førtidspension.</p>\r\n   <p class=\"TekstGenerel\">En beslutning om at udsætte afgørelsen i en sag for at indhente yderligere oplysninger er i almindelighed ikke en afgørelse, men en processuel beslutning, der ikke kan ankes.</p>\r\n   <p class=\"TekstGenerel\">Beslutningen kan dog være af så væsentlig betydning for ansøgeren, at den har karakter af en egentlig afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Dette må antages være tilfældet, hvor beslutningen har karakter af et midlertidigt afslag på, at sagen overgår til behandling som pensionssag.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 42 af 28. januar 2004 - § 18</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en 47-årig kvinde, der var uden erhvervsmæssig uddannelse og som ophørte med at arbejde den 30. juni 2001. Hun henvendte sig i kommunen om pension den 5. september 2001.</p>\r\n<p>Hun led af svækket konstitution, astma, hyppige lændehold, diffuse ledsmerter og overbevægelige led.</p>\r\n<p>Kommunen besluttede i februar 2003 at udsætte stillingtagen til pension, da man ikke fandt sagen tilstrækkeligt belyst til at kunne afklare erhvervsevnen.</p>\r\n<p>Fagforeningen klagede til det sociale nævn, som efterfølgende traf afgørelse om ikke at tilsidesætte kommunens skøn hvorefter kommunen fandt, at beslutning om indstilling til førtidspension måtte bero på resultatet af en opfølgning på operationen foretaget i januar 2003.</p>\r\n<p>Nævnet begrundede afgørelsen med, at det ikke var afklaret om der i forløbet var opnået forbedring af ansøgerens funktionsniveau. Nævnet fandt således ikke, at der havde været fornødent grundlag for, på det foreliggende at træffe en afgørelse om førtidspension.</p>\r\n<p>Fagforeningen indankede afgørelsen , og fandt det af betydning, at kommunen først afstod fra at indhente oplysninger om undersøgelser og behandlinger hos egen læge, amtshospitalet og hjemmeplejen, men fandt en mere end 3 år gammel lægeattest samt en udtalelse fra en ikke ankerkendt tysk klinik for relevant for derefter at vurdere, at der ikke var det fornødne grundlag for indstilling til førtidspension, før der forelå en opfølgning på en operation, som allerede ved udskrivelsen var uden effekt for vedkommendes daglige funktionsniveau.</p>\r\n<p>Kommunen oplyste den 10. marts 2004 at ansøgeren nu var tilkendt førtidspension efter lov om social pension fra den 1. december 2003. Kommunen havde i den anledning udarbejdet en ressourceprofil i overensstemmelse med reglerne i bekendtgørelsen om beskrivelse, udvikling og vurdering af arbejdsevne.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om kommunens beslutning om at udsætte behandlingen af pensionsspørgsmålet måtte betragtes som en egentlig afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke grundlag for at lade sagen overgå til behandling efter pensionsreglerne da kommunen traf afgørelse den 25. februar 2003.</p>\r\n<p>Ankestyrelsen kom således til det samme resultat som kommunen og det sociale nævn.</p>\r\n<p>Ankestyrelsen lagde herved til grund, at kommunens beslutning om at udsætte behandlingen af pensionsspørgsmålet på oplysninger om opfølgning efter operation, måtte betragtes som en afgørelse om afslag på rejsning af pensionssag på det foreliggende grundlag.</p>\r\n<p>Ankestyrelsen lagde desuden til grund, at der ikke var påbegyndt pensionssag inden den 1. januar 2003. Sagen skulle derfor behandles efter de fra 1. januar 2003 gældende regler.</p>\r\n<p>Ankestyrelsen fandt grundlag for at kritisere, at der ikke under sagens behandling på et tidligere tidspunkt var udarbejdet en ressourceprofil.</p>\r\n<p>Ankestyrelsen fandt også grundlag for at kritisere, at kommunen ikke havde vejledt ansøgeren om mulighederne for at bede om, at der på det foreliggende grundlag blev taget stilling til førtidspension.</p>\r\n<p>For så vidt angik kommunens beslutning om ikke at rejse sag om førtidspension var Ankestyrelsen enig med det sociale nævn i, at kommunen burde have oplyst efter hvilken lovbestemmelse afgørelsen blev truffet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 3. juli 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041027325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008351"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10273"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/09/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000087-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-32-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}