{
    "id": 154054,
    "title": "Ankestyrelsens principafgørelse A-17-07 om enkeltudgift - forudsigelighed - uforsvarlig økonomi - tilbagebetaling - manglende konkretisering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11104 af 27/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-17-07 om enkeltudgift - forudsigelighed - uforsvarlig økonomi - tilbagebetaling - manglende konkretisering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommune kunne ikke generelt henvise til, at der var tale om uforsvarlig økonomi, når en ansøger ikke kunne betale en forudsigelig udgift. Der skulle tages konkret stilling til, hvori den uforsvarlige økonomi bestod.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 1009 af 24. oktober 2005 - § 81 og § 93, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kontanthjælpsmodtager havde søgt om og fået bevilliget et beløb på 7.796 kr. til køb af 1.000 liter fyringsolie. Beløbet var givet mod tilbagebetaling, da kommunen fandt, at der var tale om uforsvarlig økonomi.</p>\r\n<p>Nævnet ophævede kommunens afgørelse om tilbagebetaling.</p>\r\n<p>Nævnet fandt ikke, at kommunen havde godtgjort, at betingelserne for at pålægge tilbagebetalingspligt efter aktivlovens § 93, stk. 1, nr. 1 var opfyldt.</p>\r\n<p>Nævnet lagde vægt på, at kommunen burde have angivet, hvilke faktiske forhold, der var lagt vægt på ved afgørelsen. Kommunen kunne ikke blot generelt henvise til, at der var tale om uforsvarlig økonomi, når en forudsigelig udgift ikke kunne betales. Kommunen havde således ikke angivet, hvori den uforsvarlige økonomi bestod.</p>\r\n<p>Kommunen klagede over afgørelsen. Kommunen anførte i sin klage, at det kunne henføres til uforsvarlig økonomi og dermed tilbagebetalingspligtig hjælp, at en borger ikke kunne betale en helt forventelig udgift til varme.</p>\r\n<p>Kommunen ønskede en præcisering af, i hvilket omfang der var grundlag for at gøre enkeltydelser til helt forudsigelige udgifter, herunder el, varme og husleje, tilbagebetalingspligtige som følge af uforsvarlig økonomi efter aktivlovens § 93, stk. 1, nr. 1.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af samspillet mellem aktivlovens § 81 i tilfælde, hvor der var givet hjælp til en udgift, der som regel fortolkes som forudsigelig og bestemmelsen i aktivlovens § 93, stk. 1, nr. 1 om uforsvarlig økonomi.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen stadfæstede nævnets afgørelse. Der skulle således ikke ske tilbagebetaling af det bevilligede beløb.</p>\r\n<p>Ankestyrelsen fandt i lighed med det sociale nævn, at det konkret skulle angives, hvori den uforsvarlige økonomi bestod.</p>\r\n<p>Kommunen havde ved afgørelsen den 9. oktober 2006 om bevilling af økonomisk støtte til køb af fyringsolien alene begrundet kravet om tilbagebetaling med, at der var tale om uforsvarlig økonomi, da udgiften var forudsigelig.</p>\r\n<p>Kommunen havde ikke konkret forholdt sig til, hvori den uforsvarlige økonomi bestod.</p>\r\n<p>Ankestyrelsen fandt ikke, at der generelt kunne siges at være tale om uforsvarlig økonomi, når en udgift, der normalt måtte siges at være forudsigelig, ikke kunne tilbagebetales.</p>\r\n<p>Ankestyrelsen fandt ikke, at der var oplysninger i sagen, der tydede på, at pågældende skulle have vist manglende evne til at administrere sin økonomi.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071110425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006853"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11104"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/09/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000127-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-17-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}