{
    "id": 153917,
    "title": "Ankestyrelsens principafgørelse A-31-03 om kontanthjælp - tilbagebetaling - kortere tid - arv - afgørelsestidspunkt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20185 af 03/09/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-31-03 om kontanthjælp - tilbagebetaling - kortere tid - arv - afgørelsestidspunkt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel til at træffe afgørelse om tilbagebetalingspligt i et tilfælde, hvor kommunen ikke havde søgt oplysning om, hvornår en eventuel arv måtte forventes at kunne komme til udbetaling. På tidspunktet for kommunens afgørelse var det således ikke godtgjort, at der forelå forhold der medførte, at kontanthjælpsmodtageren i løbet af kortere tid ville være i stand til at tilbagebetale hjælpen.</p>\r\n   <p class=\"TekstGenerel\">Der var heller ikke hjemmel til at kræve tilbagebetaling fra et tidspunkt (1. februar), der lå før kommunens afgørelse af 21. februar - selv om hjælpen først kom til udbetaling ved udgangen af måneden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 93, stk. 1, nr. 7</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde havde siden maj 2002 modtaget kontanthjælp. Hendes mor døde den 4. november 2002. Den 10. februar 2003 gav kvinden kommunen oplysning om, at hendes mor var død, og at hun forventede en arv.</p>\r\n<p>Kommunen traf den 21. februar 2003 afgørelse om, at kontanthjælpen for februar, som ville komme til udbetaling den 28. februar 2003, skulle ydes mod tilbagebetaling.</p>\r\n<p>Kvinden klagede til det sociale nævn, der stadfæstede kommunens afgørelse, men tilføjede, at kommunen dog, når arven kom til udbetaling skulle foretage en sædvanlig § 14 vurdering, og herefter foretage en revurdering af tilbagebetalingspligten, herunder tilbagebetalingskravets størrelse.</p>\r\n<p>Kvinden klagede til Ankestyrelsen og anførte, at hun ikke havde midler til rådighed, og at der kunne gå lang tid, før boet blev gjort op. Således havde skifteretten godkendt bobestyrer den 17. januar 2003 og bobehandlingen havde ikke kunnet gå i gang før den 17. februar 2003. Først derefter var moderens hus sat til salg. I øvrigt var der privat gæld, ligesom kommunen havde anmeldt krav i boet, kvinden havde en halvbror og der var skrevet testamente. Det var således usikkert, hvad der ville kunne komme til udbetaling.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt kommunen kunne kræve, at kontanthjælpen blev ydet mod tilbagebetaling under henvisning til, at der ville komme en arv til udbetaling, uden forinden at have indhentet oplysninger om, hvornår arven kunne forventes at komme til udbetaling, herunder om dette kunne forventes inden for kortere tid.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at kommunen ikke havde været berettiget til at fremsætte krav om, at den kontanthjælp, som blev ydet fra den 1. februar 2003, skulle ydes mod tilbagebetaling.</p>\r\n<p>Begrundelsen var, at der ved bevillingen af kontanthjælp i februar 2003 ikke forelå forhold, der viste, om tilbagebetaling kunne ske i løbet af kortere tid.</p>\r\n<p>Efter § 93, stk. 1, nr. 7, i lov om aktiv socialhjælp er det en forudsætning for at kræve tilbagebetaling, at der på det tidspunkt, hvor der søges om hjælp, foreligger forhold, der viser, at ansøgeren i løbet af kortere tid vil være i stand til at tilbagebetale hjælpen.</p>\r\n<p>Ved vurderingen lagde Ankestyrelsen vægt på oplysning om, at boet var udleveret til behandling ved bobestyrer den 17. januar 2003, hvorefter der skulle udarbejdes åbningsstatus med en oversigt over boets forventede indtægter og udgifter efter at der havde været indrykket indkaldelse til kreditorerne (proklama), hvor svarfristen efter annonceringen var 8 uger.</p>\r\n<p>Ankestyrelsen noterede sig i denne forbindelse oplysningen fra skifteretten, hvorefter der normalt vil gå ca. et år fra dødsfaldet til arven er opgjort. I øvrigt er den seneste skæringsdag for boopgørelsen efter dødsboskiftelovens § 66, 2-årsdagen for dødsfaldet, hvorefter boopgørelse normalt skal fremlægges senest 2 måneder efter skæringsdagen, jf. lovens § 68.</p>\r\n<p>Da det således efter oplysningerne i sagen har været usikkert, hvornår bobehandlingen kunne afsluttes og hvad der ville falde i arv til kontanthjælpsmodtageren, havde det derfor efter Ankestyrelsens vurdering ikke været foreneligt med aktivlovens § 93, stk. 1, nr. 7, at kræve tilbagebetaling på tidspunktet for kommunens afgørelse.</p>\r\n<p>Hertil kom, at der i lov om aktiv socialpolitik ikke er hjemmel til at kræve tilbagebetaling fra et tidspunkt, der ligger før kommunens afgørelse, selvom hjælpen først kommer til udbetaling ved udgangen af måneden.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 31. januar 2013, da den er erstattet af principafgørelse 18-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032018525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006716"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20185"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/09/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000202-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-31-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}