{
    "id": 152984,
    "title": "Ankestyrelsens principafgørelse 157-09 om anerkendelse - karpaltunnelsyndrom - rengøringsarbejde - erhvervssygdomme anmeldt fra 1. januar 2005",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10696 af 03/08/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 157-09 om anerkendelse - karpaltunnelsyndrom - rengøringsarbejde - erhvervssygdomme anmeldt fra 1. januar 2005</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i principielt møde behandlet et antal sager til afklaring af praksis for anerkendelse af karpaltunnelsyndrom efter beskæftigelse med rengøringsarbejde. Alle sagerne var vedrørende fortegnelsen over erhvervssygdommes punkt C. 2.b.</p>\r\n   <p class=\"TekstGenerel\">I de konkrete sager vurderede Ankestyrelsen, at arbejde med gulvvask med moppesystemer samt arbejde med afkalkning af fliser under anvendelse af kraftfulde arbejdsbevægelser kunne indebære hurtigt gentagne, kraftfulde og/eller akavede arbejdsbevægelser i bekendtgørelsens forstand, og at sådanne arbejdsmæssige udsættelser kunne være relevante for udvikling af karpaltunnelsyndrom, såfremt arbejdet havde været udført i tilstrækkelig tidsmæssig udstrækning.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede endvidere, at rengøringsarbejde med mange og varierende opgaver ikke kunne anses for at indebære tilstrækkeligt hurtigt gentagne, kraftfulde og/eller akavede arbejdsbevægelser i bekendtgørelsens forstand til, at sådanne opgaver kunne medføre anerkendelse efter fortegnelsen over erhvervssygdommes punkt C. 2.b.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 (Principafgørelse 154-09) fastslog Ankestyrelsen, at betingelserne for anerkendelse efter fortegnelsen over erhvervssygdomme ikke var opfyldt, da der ikke ved det beskrevne arbejde med gulvvask med brug af moppe samt med afkalkning af fliser havde været tale om en tidsmæssigt tilstrækkelig udsættelse for hurtigt gentagne, kraftfulde og/eller akavede arbejdsbevægelser.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fastslog endvidere, at der delvist havde været tale om udsættelse for relevant kraftfuldt arbejde i form af kraftfulde arbejdsbevægelser i forbindelse med afkalkning af fliser, men at den tidsmæssige udstrækning af udsættelsen ikke var tilstrækkelig til udvikling af karpaltunnelsyndrom. Det øvrige rengøringsarbejde indebar ikke relevant belastning i forhold til udvikling af karpaltunnelsyndrom.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 (Principafgørelse 155-09) fastslog Ankestyrelsen, at betingelserne for anerkendelse efter fortegnelsen over erhvervssygdomme ikke var opfyldt, da der ikke ved det beskrevne arbejde med gulvvask med moppe uden pressesystem i 4-6 timer dagligt gennem 8-9 måneder forud for symptomdebut havde været tale om tilstrækkelig tidsmæssig udsættelse for hurtigt gentagne, kraftfulde og/eller akavede arbejdsbevægelser. Der havde ikke været tale om sådanne særlige belastninger, at kravet til den tidsmæssige udstrækning af arbejdet kunne nedsættes til under 2 år. Det øvrige rengøringsarbejde indebar ikke relevant belastning i forhold til udvikling af karpaltunnelsyndrom.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 3 (Principafgørelse 156-09) fastslog Ankestyrelsen, at betingelserne for anerkendelse efter fortegnelsen over erhvervssygdomme ikke var opfyldt, da der ikke ved det beskrevne arbejde med gulvvask med brug af moppe havde været tale om en tidsmæssigt tilstrækkelig udsættelse for hurtigt gentagne, kraftfulde og/eller akavede arbejdsbevægelser.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 4 (Principafgørelse 157-09) hjemviste Ankestyrelsen sagen til Arbejdsskadestyrelsen til ny behandling efter yderligere belysning af den daglige tidsmæssige udstrækning af de beskrevne rengøringsopgaver samt yderligere belysning af, hvorledes arbejdet med vådmoppe var foregået.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 154 af 7. marts 2006 - § 5 og § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Arbejdsskadestyrelsens bekendtgørelse nr. 94 af 4. februar 2009 om fortegnelse over erhvervssygdomme -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sag nr. 4 (1221653-08)</p>\r\n<p>En 44-årig kvinde havde fra 2004 været beskæftiget som rengøringsassistent i børnehaver, private hjem samt ved erhvervsrengøring. Fra 2004 til august 2007 var der tale om gennemsnitlig ugentlig arbejdstid på omkring 20-25 timer, mens der fra august 2007 var tale om fuldtidsbeskæftigelse.</p>\r\n<p>Der var tale om varierende opgaver herunder med vådmopning, fejning, støvsugning, aftørring af borde, stole og lign. , rengøring af toilet/bad, rengøring af køkken, vinduespudsning, sengeredning, hovedrengøring og rengøring af fodlister.</p>\r\n<p>Der var ikke oplysninger om den tidsmæssige udstrækning af de forskellige opgaver.</p>\r\n<p>Der havde siden januar 2008 været gener fra højre hånd, og i juni 2008 blev der opereret for højresidigt karpaltunnelsyndrom.</p>\r\n<p>Egen læge anmeldte i august 2008 højresidigt karpaltunnelsyndrom som en erhvervssygdom.</p>\r\n<p>Arbejdsskadestyrelsen traf den 5. november 2008 afgørelse om afvisning af anerkendelse af sygdommen efter fortegnelsen over erhvervssygdomme samt afslag på forelæggelse for Erhvervssygdomsudvalget.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af praksis for anerkendelse af sygdomme i skulder, arm og hånd efter beskæftigelse med rengøringsarbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen til fornyet behandling i Arbejdsskadestyrelsen efter yderligere belysning.</p>\r\n<p>Ankestyrelsen lagde vægt på, at der ikke i sagen var oplysninger om den daglige tidsmæssige udstrækning af de beskrevne rengøringsopgaver samt at det skulle beskrives nærmere hvorledes arbejdet med vådmoppe var foregået.</p>\r\n<p>Ankestyrelsen fastslog således, at Arbejdsskadestyrelsen skulle træffe ny afgørelse efter indhentelse af oplysninger, der kunne belyse, hvor lang tid der dagligt blev brugt på de forskellige arbejdsopgaver samt eventuelt indhentelse af arbejdsmedicinsk speciallægeerklæring.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091069625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005788"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10696"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/08/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1221653-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "157-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}