{
    "id": 154259,
    "title": "Ankestyrelsens principafgørelse C-42-01 om aktivitets - og samværstilbud - nedsættelse af tilbuddets omfang - amtskommunalt botilbud - konkret individuel vurdering - skøn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9295 af 01/08/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-42-01 om aktivitets - og samværstilbud - nedsættelse af tilbuddets omfang - amtskommunalt botilbud - konkret individuel vurdering - skøn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der forelå ikke særlige omstændigheder for at tilsidesætte det skøn en amtskommune havde foretaget i forbindelse med sin afgørelse om at nedsætte en mands aktivitets- og samværstilbud fra 100% til 60%. Ankestyrelsen fandt, at amtskommunen havde foretaget en reel konkret, individuel vurdering af mandens behov for tilbuddet samt at afgørelsen ikke var åbenbart urimelig. Ankestyrelsen fandt, at sagen var tilstrækkeligt oplyst og fandt ikke grundlag for at antage, at amtskommunen havde anvendt ulovlige kriterier ved bedømmelsen.</p>\r\n   <p class=\"TekstGenerel\">Det forhold, at amtskommunen generelt havde besluttet at nedsætte daghjemstilbud til 60% af fuld tid som en vejledende maksimalgrænse for beboere i amtslige botilbud, kunne ikke i sig selv medføre at den herefter trufne konkrete afgørelse om daghjemstilbud var ulovlig. Det forhold at den generelle beslutning alene havde medført at beboere i amtslige botilbud var blevet revisiteret til daghjemstilbud, kunne heller ikke anses for at være en urimelig forskelsbehandling i forhold til personer, der ikke boede i en amtskommunal boform, idet årsagen til ændringen af serviceniveauet for beboere i amtslige botilbud var, at disse beboere i forvejen modtog en høj grad af socialpædagogiske tilbud i modsætning til hjemmeboende personer eller personer i kommunale botilbud.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 24, stk. 1</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 267 af 12. april 2000 - § 4, § 60, stk. 2 og § 69</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 944 af 16. oktober 2000 - § 88, stk. 1, § 88, stk. 2 og § 112</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 104</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en 32-årig mand, som var vidtgående psykisk handicappet og led af spasticitet. Han havde haft ophold i en amtskommunal boenhed siden 4-års alderen. Han havde siden 1990 modtaget et fuldtids aktivitetstilbud på et daghjem i samme by.</p>\r\n<p>Af udviklingsbeskrivelse fra boenheden fremgik det, at manden havde brug for hjælp til påklædning og personlig hygiejne. Han spiste selv, når maden var skåret ud. Han havde intet sprog, men kommunikerede ved hjælp af lyde og mimik. Han kunne selv bevæge sig rundt på institutionen, men brugte transportstol ved for eksempel udflugter. Han havde i boenheden valgmulighed mellem 5 forskellige aktiviteter, som kunne vælges via billeder. Desuden modtog han indlæring via billeder, samt træning og vedligeholdelse af motorikken ved gåture, cykling, leg og ridning.</p>\r\n<p>Af statusbeskrivelser fra daghjemmet fremgik det, at manden fik fysioterapi 2 gange om ugen. Desuden deltog han i aktiviteter som gåture, biograf- og restaurationsbesøg, sang, musik, cykling på sofacykel, leg i gymnastiksal, massage og spabad. Desuden var han god til at beskæftige sig selv med at kigge i blade og lege med klodser.</p>\r\n<p>Det fremgik endvidere, at amtsrådet i amtskommunen den 11. oktober 1999 besluttede at gennemføre en generel reduktion af de eksterne dagtilbud for beboere på amtskommunale boenheder. Beslutningen betød, at der indførtes en vejledende maksimalgrænse på 60% for optagelsesgraden på de eksterne daghjem for denne persongruppe. Der skulle derfor ske en revisitation af den berørte brugergruppe.</p>\r\n<p>Amtskommunen traf herefter den 22. december 1999 den afgørelse, at mandens daghjemstilbud skulle reduceres fra en optagelsesgrad på 100% til en optagelsesgrad på 60% med virkning fra den 1. januar 2000.</p>\r\n<p>Amtskommunen anførte i brev af 10. februar 2000 til mandens mor, som var hans værge, bl.a., at visitationen af manden havde taget udgangspunkt i en individuel helhedsvurdering af hans samlede bo- og beskæftigelsessituation,  på baggrund af udviklingsbeskrivelse fra daghjemmet og statusmateriale fra boenheden. Disse oplysninger var uddybet på visitationsmøde den 14. december 1999, dels fra moderen og dels fra lederen fra daghjemmet. Det var endvidere anført, at visitationsteamet ikke efterfølgende havde fundet anledning til at dispensere fra den vejledende maksimale optagelsesgrad på 60%. Der var i beslutningen lagt vægt på de samstemmende beskrivelser fra henholdsvis boenhed og daghjem af, hvilke pædagogiske tiltag der især var afgørende for manden. Fra begges side pegedes der på behovet for træning på det kommunikative område ved hjælp af konkreter, tegn og billeder. Ligeledes var der en fælles forståelse for, hvorledes manden kunne støttes og styrkes på det fysiske og motoriske plan via fysioterapi samt gåture og ridning. Endelig fremgik det, at manden havde glæde af hjemmeaktiviteter som at kigge i blade og se TV, og det pointeredes i boenhedens handleplan, at manden var følsom overfor mange og hyppige personaleskift.</p>\r\n<p>Amtskommunen anførte i brev af 8. marts 2000 til moderen, at enhver visitation til dagtilbud efter servicelovens §§ 87 og 88 skete efter en konkret vurdering af en persons samlede behov. Der blev taget udgangspunkt i de socialpædagogiske behov og hvorledes disse behov samlet kunne tilgodeses, således at den enkeltes udvikling og livskvalitet blev søgt sikret. Det var således ikke boformen der bestemte omfanget af tilbuddet. Beboere i amtslige botilbud modtog samtidig med dagtilbuddet et omfattende socialpædagogisk tilbud efter servicelovens §§ 71 og 73.</p>\r\n<p>Det sociale nævn fandt, at der ikke var tilstrækkeligt grundlag for at ændre amtskommunens afgørelse om at nedsætte mandens daghjemstilbud fra 100% til 60%.</p>\r\n<p>Nævnet begrundede afgørelsen med, at nævnet ikke fandt afgørelsen åbenbart urimelig.</p>\r\n<p>Nævnet lagde vægt på, at amtskommunen forud for afgørelsen havde foretaget en konkret individuel vurdering af mandens behov for pædagogiske foranstaltninger i hverdagen på baggrund af beskrivelser fra boenhed og daghjem samt uddybende redegørelser fra daghjemmets leder og fra moderen.</p>\r\n<p>Nævnet lagde til grund at både boenhed og daghjem havde opmærksomheden henledt på mandens behov for såvel fortsat træning på det kommunikative og motoriske område som for mere almindelige hjemmesysler.</p>\r\n<p>I moderens klage til Ankestyrelsen var det bl.a. anført, at ud fra servicelovens §§ 87 og 88 var det ikke boformen, der var afgørende for nedsættelse af daghjemstilbud, da den enkelte beboer i et amtskommunalt botilbud herved ikke blev ligestillet med personer, der ikke boede i en sådan boform. Det var endvidere anført, at der ikke var foretaget den fornødne individuelle vurdering ved visitation til dagforanstaltninger for voksne.</p>\r\n<p>Personalet på daghjemmet havde fået opsigelser flere måneder inden visitationsmøderne, hvorfor det ud fra moderens synspunkt kun var proforma at visitationsmøderne blev afholdt. Amtskommunen havde udtalt, at der i amtskommunale tilbud var inkluderet en høj grad af socialpædagogisk tilbud og at det med udgangspunkt i personalenormeringen var fundet foreneligt med høj faglig standard at beboerne fremover ville tilbringe mere tid i botilbuddet. Moderen havde hertil oplyst, at der ikke var sket en personalemæssig og/eller faglig opgradering på mandens afdeling.</p>\r\n<p>Landsforeningen LEV anførte i supplerende klage til Ankestyrelsen bl.a., at pårørende til beboere på amtslige boenheder havde udtrykt en særdeles kraftig kritik af amtskommunens beslutning, som ramte borgere, der ikke selv kunne tage til genmæle og i øvrigt generelt havde svært ved at aktivere sig selv eller blot at forstå denne forandring i hverdagen. Det var opfattelsen, at der var tale om en politisk styret generel nedskæring, hvor de individuelle behov ikke var vurderet seriøst. Der var tilsyneladende ikke tilført mere personale til boenhederne til trods for, at flere beboere nu var 40% mere hjemme i dagtimerne. Derfor kom beboerne til at sidde og kede sig med den konsekvens, at færdigheder gik tabt.</p>\r\n<p>LEV anførte endvidere, at serviceloven generelt lægger afgørende vægt på, at service udmåles efter det konkrete behov hos den enkelte bruger. Amtets fremgangsmåde forekom derfor bagvendt og uden hjemmel i loven, idet der henvistes til amtsrådets beslutning i oktober 1999 om en generel besparelse ved at fastsætte en vejledende norm på 3/5 dagtilbud efterfulgt af opsigelse af et antal medhjælpere i daghjem/dagcentre med henblik på at gennemføre reduktionen den 1. januar 2000, som dog blev udsat til den 1. marts 2000. I december 1999 blev der gennemført visitationsmøder for at foretage hvad der kaldtes individuelle helhedsvurderinger af den enkelte beboers samlede bo- og beskæftigelsessituation. Dvs. at personalet sandsynligvis var opsagt før de individuelle vurderinger blev foretaget. Der blev givet kun 12 dispensationer til fuldtids dagtilbud, hvorfor LEV stillede spørgsmålstegn ved om der reelt var gennemført individuelle vurderinger af den enkelte beboers behov for dagtilbud.</p>\r\n<p>Sagen blev behandlet på principielt møde med henblik på afklaring af om der i forbindelse med visitationen, hvorefter daghjemstilbuddet var reduceret fra 100% til 60%, var foretaget en konkret individuel vurdering efter servicelovens § 88, stk. 2, jf. stk. 1. Sagen blev endvidere behandlet med henblik på afklaring af, hvilken betydning amtskommunens ret til at fastlægge et serviceniveau inden for lovens rammer har i relation til amtskommunens forpligtelse til at anlægge konkrete og individuelle vurderinger i forbindelse med afgørelser efter bl.a. servicelovens § 88, stk. 2, jf. stk. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke at der forelå særlige omstændigheder, jf. retssikkerhedslovens § 69, for at tilsidesætte det skøn amtskommunen havde foretaget i sin afgørelse om at nedsætte mandens daghjemstilbud fra 100% til 60%, jf. servicelovens § 88, stk. 2.</p>\r\n<p>Begrundelsen var, at Ankestyrelsen fandt at amtskommunen forud for sin afgørelse om reduktion af daghjemstilbuddet havde foretaget en reel konkret, individuel vurdering af mandens behov for aktivitets- og samværstilbud på daghjemmet. Ankestyrelsen fandt endvidere, at afgørelsen ikke var åbenbart urimelig.</p>\r\n<p>Ankestyrelsen lagde vægt på, at amtskommunens vurdering var foretaget med udgangspunkt i en helhedsvurdering af mandens samlede bo- og beskæftigelsessituation på baggrund af udførlige beskrivelser fra både det amtslige bosted og daghjemmet om hans behov for socialpædagogiske og behandlingsmæssige foranstaltninger. Sagen var drøftet på et visitationsmøde, hvor oplysningerne i sagen blev uddybet af moderen og daghjemmets leder.</p>\r\n<p>Ankestyrelsen fandt således, at sagen havde været tilstrækkeligt oplyst.</p>\r\n<p>Ankestyrelsen fandt endvidere ikke grundlag for at antage, at amtskommunen havde anvendt ulovlige kriterier ved bedømmelsen.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at det forhold at amtskommunen den 11. oktober 1999 generelt havde besluttet at nedsætte daghjemstilbud til 60% af fuld tid som en vejledende maksimalgrænse for beboere i amtslige botilbud, ikke i sig selv medførte at den herefter trufne konkrete afgørelse om daghjemstilbud var ulovlig, forudsat at afgørelsen var truffet efter en helt konkret individuel vurdering af personens behov for det fornødne aktivitetstilbud efter servicelovens § 88, stk. 1.</p>\r\n<p>Ankestyrelsen fandt heller ikke, at det forhold at amtskommunens generelle beslutning af 11. oktober 1999 alene havde medført at beboere i amtslige botilbud var blevet revisiteret til daghjemstilbud, kunne anses for at være en urimelig forskelsbehandling i forhold til personer, der ikke boede i en amtskommunal boform, idet det var oplyst, at årsagen til ændringen af serviceniveauet for beboere i amtslige botilbud var, at disse beboere i forvejen modtog en høj grad af socialpædagogiske tilbud i modsætning til hjemmeboende personer eller personer i kommunale botilbud.</p>\r\n<p>Det bemærkedes, at amtskommunen var berettiget til at ændre serviceniveauet inden for lovens rammer. Afgørelser om fastsættelsen af det generelle serviceniveau, herunder hvilke tilbud og pladser, der skal være til rådighed i amtskommunen kunne således ikke behandles af de almindelige klageinstanser, jf. retssikkerhedslovens § 60, stk. 2.</p>\r\n<p>Ankestyrelsen lagde i øvrigt, lige som nævnet til grund, at både mandens botilbud og daghjem havde opmærksomheden henledt på hans behov for såvel fortsat træning på det kommunikative og motoriske område som for mere almindelige hjemmesysler.</p>\r\n<p>Det bemærkedes, at Ankestyrelsen fandt at amtskommunens begrundelse for afgørelsen af 22. december 1999 ikke indeholdt en individuel begrundelse, jf. forvaltningslovens § 24, idet der ikke i selve afgørelsesskrivelsen, var anført hvilke hovedhensyn, der havde været bestemmende for skønnet. Det var heller ikke anført, hvilke individuelle oplysninger, der var lagt vægt på. Ankestyrelsen fandt dog ikke, at dette forhold kunne medføre at afgørelsen skulle anses for ugyldig, når der blev henset til den efterfølgende uddybende begrundelse, som amtskommunen havde givet i sit brev af 10. februar 2000 til moderen.</p>\r\n<p>I forhold til det i klagen anførte vedrørende amtskommunens sagsbehandling i forbindelse med nedskæringen blev det bemærket, at det følger af retssikkerhedslovens § 4, at borgeren skal have mulighed for at medvirke ved behandlingen af sin sag og at amtskommunen skal tilrettelægge behandlingen af sagerne på en sådan måde, at borgeren kan udnytte denne mulighed. Det følger ligeledes af servicelovens § 112, at brugerne af tilbud efter serviceloven skal have mulighed for indflydelse på tilrettelæggelsen og udnyttelsen af tilbuddene. Ankestyrelsen fandt på det foreliggende ikke, at der var grundlag for at kritisere amtets sagsbehandling i forhold til moderens mulighed for at blive inddraget i sagsbehandlingen. Der var herved lagt vægt på, at moderen havde deltaget i et visitationsmøde, hvor hun havde fået forelagt og kunnet komme med bemærkninger til samtlige oplysninger i sagen.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne princpafgørelse er kasseret den 7. juni 2018, da den er erstattet af principafgørelse 89-14."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010929525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007058"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9295"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350227-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-42-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}