{
    "id": 153830,
    "title": "Ankestyrelsens principafgørelse A-30-01 om ung alder - afbrudt uddannelse - revalideringsydelse - revalidering - tilknytning til arbejdsmarkedet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9246 af 01/08/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-30-01 om ung alder - afbrudt uddannelse - revalideringsydelse - revalidering - tilknytning til arbejdsmarkedet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var grundlag for at bevilge revalideringsydelse til en ansøger, der på ansøgningstidspunktet var ca. 24½ år gammel.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøger havde haft fuldtidsarbejde og herefter været i et uddannelsesforløb, som hun måtte afbryde på grund af sygdom</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 614 af 26. juni 2001 - § 51, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger var på ansøgningstidspunktet ca. 24½ år, ugift og uden forsørgerpligt overfor børn under 18 år. Ansøger havde været ansat som blomsterbinderelev i 1½ år og havde endnu 1½ år tilbage af sin elevtid. I alt havde hun arbejdet i blomsterbutik i 5 år.</p>\r\n<p>Under uddannelsen havde ansøger udviklet håndeksem og var sygemeldt. Lægen anbefalede revalidering til et arbejde, som hverken indebar kontakt med vand eller kemikalier og til et arbejde, der også tog hensyn til, at ansøger ikke tålte støv og røg på grund af en lungelidelse.</p>\r\n<p>Ansøger ønskede oprindelig en uddannelse som pædagog, men havde siden trukket sit ønske tilbage. Ansøger forventede ikke, at kunne få arbejde, der var tørt og rent, ad den vej. Der forelå således ingen erhvervsplan eller et uddannelsesønske.</p>\r\n<p>Kommunen traf afgørelse om, at ansøger var omfattet af personkredsen for revalidering, men at hun ikke var omfattet af aktivlovens § 51, stk. 4. Ansøger blev henvist til at leve af SU. Kommunen bevilgede materialeudgifter (bøger, transport m.v.) efter aktivlovens § 63.</p>\r\n<p>Ansøger klagede til det sociale nævn. I klagen anførte ansøger, at hun havde forladt skolesystemet 9 år tidligere, og siden havde klaret sig selv ved ordinært arbejde. Inden hun kom i lære, havde hun haft en månedsløn som blomsterbinder på 12.300 kr., og som lærling 6.700 kr.</p>\r\n<p>Nævnet fandt, at ansøger var berettiget til udbetaling af revalideringsydelse under en af kommunen fastlagt revalideringsplan.</p>\r\n<p>Nævnet begrundede afgørelsen med, at det var 9 år siden, at ansøger havde forladt skolesystemet. Nævnet fandt derfor ikke, at kommunen har haft hjemmel til at henvise ansøger til at klare sig for SU.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at kommunen ikke fandt, at det var af afgørende betydning, at ansøger havde forladt skolesystemet 9 år tidligere, idet der var tale om en person på 24 år.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvorvidt der kan tilkendes revalideringsydelse efter aktivlovens § 51, stk. 4, med henvisning til, at det var 9 år siden, ansøger havde forladt skolesystemet, og der derfor ikke var hjemmel til at henvise ansøger til at klare sig for SU. Herunder det forhold, at ansøger var under uddannelse, da hun pådrog sig den lidelse, der havde betydet, at kommunen ikke havde fundet, at hun kunne fortsætte uddannelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til revalideringsydelse under en af kommunen fastlagt revalideringsplan.</p>\r\n<p>Ankestyrelsen lagde til grund, at kommunen havde fundet ansøger revalideringsberettiget.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger havde haft fuldtidsarbejde og herefter været i et uddannelsesforløb, som hun havde måttet afbryde på grund af håndeksem.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på ansøgers alder, da hun søgte om hjælp til revalidering.</p>\r\n<p>Ankestyrelsen tiltrådte således med denne begrundelse det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 18. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010924625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006630"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9246"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200586-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-30-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}