{
    "id": 126820,
    "title": "Klage over manglende indlægning på mistanke om meningitis",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10345 af 20/02/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende indlægning på mistanke om meningitis</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere vagtlæge &lt;****&gt; for hendes journalføring af behandlingen af &lt;****&gt; den 17. maj 2007 i &lt;****&gt;s lægevagtskonsultation, jf. autorisationsloven § 21</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere vagtlæge &lt;****&gt; for hendes behandling af &lt;****&gt; den 17. maj 2007 i &lt;****&gt;s lægevagtskonsultation, jf. autorisationsloven § 17.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 17. maj 2007, kl. 12.14 noterede vagtlæge: Feber, drikker for lidt. Der blev aftalt vagtlægekonsultation i &lt;****&gt;s lægevagtskonsultation.</p>\r\n      <p class=\"TekstV\">&lt;****&gt;, som var 8 måneder gammel, blev herefter set af vagtlæge &lt;****&gt;, samme dag, d. 17. maj 2007 kl. 13.02 og det blev noteret: Virussygdom (virosis). Syg 2 dage med feber. Hals, inspektion af trommehinder og stetoskopi af lunger intet abnormt (otoskopi og st.p. i.a). Drukket meget sparsomt, ikke akut væskemangel (dehydreret). Pylret, men ikke akut påvirket.</p>\r\n      <p class=\"TekstV\">Senere samme dag - kl. 15.45 - var der fornyet telefonisk kontakt til lægevagten. Det blev noteret, at der havde været opkastning, at &lt;****&gt; ikke kunne holde noget i sig, at hun var rystende og havde feber. Der blev aftalt konsultation kl. 17.15 i &lt;****&gt; Lægevagts konsultation, men ifølge lægevagtsjournalen er der ikke noget noteret vedrørende en eventuel konsultation dér.</p>\r\n      <p class=\"TekstV\">Samme dag kl. 20.08 noterede den centrale lægevagt: Høj feber, muligvis også kramper. Der blev aftalt konsultation i &lt;****&gt; Lægevagt kl. 20.30.</p>\r\n      <p class=\"TekstV\">Kl. 20.34 noterede lægevagten i &lt;****&gt;s lægevagtskonsultation, at &lt;****&gt; havde haft feber gennem et døgn. Op til 40 grader. Småsitrende med dårlig kontakt til forældrene. Ved objektiv undersøgelse fandtes &lt;****&gt; småirritabel og sitrende ved berøring. Inspektion af trommehinder (otoskopi) var normal. Stetoskopi af lunger og hjerte normal. Der er noteret: ikke nakke/ryg stiv, ingen småblødninger i huden (ikke NRS, ingen petekkier). Det er videre noteret, at der sås diskret småprikket eksanthem, der svandt ved tryk.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev herefter af vagtlægen i &lt;****&gt; akut henvist til observation på &lt;****&gt;, børneafdelingen.</p>\r\n      <p class=\"TekstV\">Den 17. maj 2007 kl. 20.35 blev &lt;****&gt; indlagt på børneafdelingen, &lt;****&gt;. Temperaturen var da 39,3. Man vurderede, at det drejede sig om en virusinfektion. Der blev taget prøver med henblik på infektionsvurdering og væskestatus samt blodsukker. Da man den efterfølgende dag ikke kunne udelukke meningitis, blev der foretaget lumbalpunktur (udhentning af den væske, der omgiver hjerne og rygmarv), og den efterfølgende dag blev der, da meningitis ikke kunne udelukkes, iværksat antibiotisk behandling, som dog atter blev ophørt den 22. maj 2007. Senere blev der foretaget undersøgelse for virus-meningitis samt undersøgelse for maveinfektion.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev udskrevet den 24. maj 2007</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At &lt;****&gt; ikke modtog en korrekt behandling den 17. maj 2007 af Lægevagt &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at lægevagten i &lt;****&gt; ikke ville indlægge &lt;****&gt; til trods for, at hun var ukontaktbar, havde feber, havde udslæt, rystede, var stiv i nakken, og hverken ville spise eller drikke.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har overtrådt § 21 i autorisationsloven i forbindelse med journalføringen af behandling af &lt;****&gt; den 17. maj 2007 i &lt;****&gt;s lægevagtskonsultation.</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har ikke overtrådt § 17 i autorisationsloven i forbindelse med undersøgelse og behandling af &lt;****&gt; den 17. maj 2007 i &lt;****&gt;s lægevagtskonsultation.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">I følge lægevagtsjournalen den 17. maj 2007 blev &lt;****&gt; set i lægevagten af læge &lt;****&gt; på grund af feber og for dårlig væskeindtagelse. Af journalen samme dato fremgår det, at &lt;****&gt; havde haft feber i to dage og havde drukket sparsomt. Det er endvidere noteret, at der ikke fandtes tegn på væskemangel i kroppen (dehydrering) og at en objektiv undersøgelse, inklusiv undersøgelse af hjerte, lunger, hals og ører ikke gav nogen unormale fund. Endelig er det specifikt noteret, at &lt;****&gt; ikke var akut påvirket.</p>\r\n      <p class=\"TekstV\">Det fremgår af udtalelse til sagen fra læge &lt;****&gt;, at hun ved den objektive undersøgelse af &lt;****&gt; fandt, at &lt;****&gt; var vågen, mat, reagerede på undersøgelsen, havde feber (virkede febril). Det fremgår videre af udtalelsen, at &lt;****&gt; havde universelt småprikket rødligt virusudslæt (ikke hudblødninger (petikkier)).</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at man ofte ser små prikker på huden ved en virusinfektion. Videre kan nævnet oplyse, at hudblødninger (petekkier) kan forekomme ved bakteriel meningitis.</p>\r\n      <p class=\"TekstV\">Det fremgår ligeledes af udtalelsen, at læge &lt;****&gt; vurderede, at &lt;****&gt; ikke havde væskemangel (dehydreret) eller havde meningitis (ikke meningial). Endelig fremgår det af udtalelsen, at læge &lt;****&gt; ved undersøgelse af hals, ører og lunger ikke fandt tegn på infektion (ikke noget fokus).</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; havde, i følge sin udtalelse, det klare indtryk, at der var tale om en virusinfektion, men at &lt;****&gt; kunne passes og observeres hjemme, efter sædvanlig praksis, idet hun ikke var akut medtaget.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyses, at det er normal praksis i lægevagten, at hjemsende børn med feber til fortsat observation og pleje i hjemmet, såfremt børnene ikke frembyder tegn til akut, behandlingskrævende sygdom. Nævnet kan videre oplyse, at lægen her især vil hæfte sig ved tegn på meningitis (stivhed i nakken, kramper, påvirket bevidsthedsniveau eller blødninger i huden), tegn på dehydrering (udtørring af huden, slaphed), den almene tilstand (om barnet er kontaktbar, spiser og drikker.)</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at såfremt barnet ikke skønnes at være mere påvirket, end det er normalt ved en almindelig, ukompliceret febersygdom, hjemsendes barnet og forældrene opfordres til fornyet kontakt, såfremt tilstanden ændrer sig.</p>\r\n      <p class=\"TekstV\">Det kan endvidere oplyses, at meningitis er en frygtet tilstand, dels på grund af den risiko sygdommen i sig selv medfører for barnets helbred, men især fordi sygdommen kan udvikle sig særdeles hurtigt (ikke sjældent inden for halve timer), således at man kan have et febrilt barn uden specielle sygdomstegn det ene øjeblik og ganske kort tid efter kan have et svært sygt, meget påvirket barn. Det er nævnets vurdering, at man ikke kan forudsige, om det barn man står med vil udvikle meningitis indenfor få timer, hvis man finder en normal objektiv undersøgelse. Man kan først erkende sygdommen, når den er etableret.</p>\r\n      <p class=\"TekstV\">På baggrund af ovenstående er det nævnets opfattelse, at læge &lt;****&gt; handlede i overensstemmelse med normen for almindelig anerkendt faglig standard ved behandlingen af &lt;****&gt; den 17. maj. 2007 i &lt;****&gt;s lægevagtskonsultation.</p>\r\n      <p class=\"TekstV\">Nævnet finder dog at læge &lt;****&gt;, den 17. maj. 2007 i &lt;****&gt;s lægevagtskonsultation, handlede under normen for almindelig anerkendt faglig standard ved ikke, at have journalført, at hun ved den objektive undersøgelse havde undersøgt for NRS og udslæt.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081034525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000738"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10345"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0765619"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}