{
    "id": 2019,
    "title": "Kendelse fra Pressenævnet i sag 2004-6-49",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9022 af 14/10/2004",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Klagen fra klager &#150; et netværk af medlemmer af selskabet World Games  \r\n\r\n Incorporated WGI - vedrørte en omtale i to artikler af firmaet og dets  \r\n\r\n aktiviteter i Danmark. Klager var ikke nævnt i artiklerne i forbindelse med  \r\n\r\n omtalen af WGI. Nævnet fandt herefter, at klager ikke havde retlig interesse  \r\n\r\n i  \r\n\r\n at klage til Pressenævnet over omtalen af WGI, og denne del af klagen blev  \r\n\r\n derfor afvist.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n I  \r\n\r\n forhold til omtalen af medlemmerne som &#148;pyramidedeltagere&#148; fandt  \r\n\r\n nævnet på  \r\n\r\n baggrund af de oplysninger, man havde modtaget fra klager, at der ikke var  \r\n\r\n tale  \r\n\r\n om en kreds af personer, der var afgrænset på en sådan måde, at klager kunne  \r\n\r\n tillægges partsstatus. Nævnet lagde herved vægt på, at ingen medlemmer var  \r\n\r\n underkastet direkte regler/vedtægter, ligesom nævnet lagde vægt på den  \r\n\r\n særlige  \r\n\r\n ledelsesstruktur, hvorefter lederen af netværket ikke var valgt af  \r\n\r\n medlemmerne,  \r\n\r\n men var den person, der i sin tid oprettede netværk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Nævnet  \r\n\r\n bemærkede samtidig, at der ikke ved afgørelsen var taget stilling til,  \r\n\r\n hvorvidt  \r\n\r\n den presseansvarlige kunne repræsentere netværket.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Kendelse  \r\n\r\n fra Pressenævnet i sag 2004-6-49  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne i Danmark har klaget til Pressenævnet over to artikler i  \r\n\r\n JydskeVestkysten den 14. og 19. februar 2004, idet man finder, at god  \r\n\r\n presseskik er tilsidesat. TeamOne har endvidere klaget over, at Jydske-  \r\n\r\n Vestkysten har afvist at bringe et genmæle.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I en artikel den 14. februar 2004, der bar overskriften &#148;  \r\n\r\n<B>  \r\n\r\n Kroejer nær fanget i pyramidespil  \r\n\r\n</B>  \r\n\r\n &#148;, hed  \r\n\r\n det i en underrubrik:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;GAMBLING: Lottomillionær fra Agerskov skulle skaffe nye medlemmer  \r\n\r\n til ulovligt internetspil, men han valgte i går at aflyse hvervemøde på sin  \r\n\r\n kro  \r\n\r\n og trak sig ud af spillet&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I artiklen hed det:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Den kendte kroejer og lottomillionær Peter Otte fra Agerskov  \r\n\r\n ved Rødding var tæt på at begå noget ulovligt, da han investerede 2000 kroner  \r\n\r\n i  \r\n\r\n et pyramidespil på internettet med lotteri og kunstig aktiehandel for øje.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er nemlig strafbart at skaffe nye medlemmer til et ulovligt  \r\n\r\n spil, og derfor havde kroejer og lottomillionær Peter Otte risikeret en straf  \r\n\r\n på  \r\n\r\n op til seks måneders fængsel, hvis han havde gennemført et planlagt  \r\n\r\n hvervemøde  \r\n\r\n på sin kro torsdag kl. 19.30.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Otte erkender, at han havde planlagt et møde for at få nye  \r\n\r\n folk ind i spillet, men vidste ifølge eget udsagn ikke, at spillet er  \r\n\r\n ulovligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Jeg havde fået at vide, at det var fuldt lovligt, men hvis det  \r\n\r\n ikke er det, så dropper jeg det hele med det samme, siger han.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Pyramidespillet florerer lige nu i det syd- og vestjyske og  \r\n\r\n udbydes af et australsk selskab under navnet World Games Incorporated. Ifølge  \r\n\r\n selskabet selv har op mod 400.000 mennesker på verdensplan meldt sig til  \r\n\r\n spillet. Angiveligt skulle omkring 15.000 danskere spille med, men der er  \r\n\r\n ikke  \r\n\r\n nogen viden om hvor mange, der har tabt penge på spillet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge Peter Otte blev han selv introduceret til spillet via en  \r\n\r\n bekendt, der overbeviste ham om, at man helt lovligt kunne tjene en masse  \r\n\r\n penge. Som i andre pyramidespil gælder det om at hverve nye medlemmer, og  \r\n\r\n derfor havde Peter Otte arrangeret et møde på sin kro i Agerskov for selv at  \r\n\r\n skaffe  \r\n\r\n medlemmer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Rystet kroejer  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Men det skal jeg i hvert fald ikke nu. Og jeg vil tage kontakt  \r\n\r\n til ham, der fortalte mig om spillet, og fortælle ham om det her, siger en  \r\n\r\n lettere rystet Peter Otte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Jeg kender ikke mere til spillet end det, han fortalte, fortæller  \r\n\r\n kroejeren, der selv har skudt 2000 kroner i spillet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Han vil dog ikke gøre noget for at få dem tilbage.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - De må være tabt. Det er jo kun 2000 kroner.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge Morten Rønde fra Spillemyndigheden under Told- og  \r\n\r\n Skattestyrelsen er udbud af pyramidespil ikke lovligt ifølge tips- og  \r\n\r\n lottoloven.  \r\n\r\n Det er ikke i sig selv ulovligt at spille med, men det er forbudt af skaffe  \r\n\r\n nye  \r\n\r\n medlemmer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Og i sådanne koncepter tjener man jo penge på at få nye  \r\n\r\n medlemmer til at betale flere penge, fortæller han.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Morten Rønde advarer mod at gå ind i spillet, selv om der er  \r\n\r\n udsigt til at tjene penge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - For folkene bag de her lyssky koncepter handler det bare om at  \r\n\r\n tjene så mange penge som muligt og stikke af med dem, når det lakker mod  \r\n\r\n enden.  \r\n\r\n Det stopper altid på et tidspunkt, når de nederste led i kæden ikke kan  \r\n\r\n hverve  \r\n\r\n flere kunder, forklarer Morten Rønde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge ham vil Spillemyndigheden i hvert enkelt tilfælde af  \r\n\r\n ulovligt medlemsjagt overveje politianmeldelse.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I en artikel den 19. februar 2004 med overskriften &#148;  \r\n\r\n<B>  \r\n\r\n Pyramidedeltagere spiller højt spil  \r\n\r\n</B>  \r\n\r\n &#148;  \r\n\r\n hed det i en underrubrik:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;  \r\n\r\n<B>  \r\n\r\n Ulovligt?:  \r\n\r\n</B>  \r\n\r\n Det  \r\n\r\n omsiggribende pyramidelignende spil WGI er knap så legalt, som spillets  \r\n\r\n fortalere  \r\n\r\n påstår. Forbrugerstyrelsen udtrykker betænkelighed, og ToldSkat udelukker  \r\n\r\n ikke  \r\n\r\n en politianmeldelse. Formidlere og udbydere risikerer bøde og fængsel i op  \r\n\r\n til  \r\n\r\n et år.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I artiklen hed det:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;VESTEREGNEN: Fristelsen er stor, men risikoen er større.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Falder man for de luftige løfter om nemt tjente gevinster, der  \r\n\r\n omgærder det hastigt voksende pyramidelignende spil WGI, risikerer man ikke  \r\n\r\n kun  \r\n\r\n en lang næse, men også det, der er værre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Faktisk er straframmen, foruden bøde, helt op til 12 måneder bag  \r\n\r\n tremmer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Og det gælder ikke kun udbyderne, viser undersøgelser, som  \r\n\r\n avisen har foretaget hos de implicerede instanser, ToldSkat, Bagmandspolitiet  \r\n\r\n og Forbrugerstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Selv om det ikke egentlig er forbudt at deltage i illegale spil,  \r\n\r\n er det nemlig i strid med loven at hverve nye medlemmer og medvirke til  \r\n\r\n opbygning af de netværker, som til forveksling ligner de pyramider, der har  \r\n\r\n lagt navn til denne særlige spilleform.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da netop det at sælge idéen videre til minimum to bekendte er en  \r\n\r\n afgørende og uløselig del af WGI-konceptet, er det svært at se, hvordan  \r\n\r\n deltagerne undgår at overskride grænsen mellem lovligt og ulovligt. Det  \r\n\r\n gælder  \r\n\r\n også de anslået 400-500 håbefulde på vesteregnen, som allerede har tilmeldt  \r\n\r\n sig  \r\n\r\n og betalt 2000 eller 5000 kroner for drømmen om de næsten arbejdsfri  \r\n\r\n millioner.  \r\n\r\n Og strafferammen er vel at mærke den samme, som gælder for udbydere, i værste  \r\n\r\n fald også med fængsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Bøde og fængsel  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som det for eksempel hedder i et notat fra ToldSkat:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Et Multi Level Marketing selskab, hvor medlemmer placeres i  \r\n\r\n pyramidestruktur, som &#150; uden at have tilladelse &#150; opbygger et  \r\n\r\n netværk, og som  \r\n\r\n derved skaffer sig medlemmer i Danmark bl.a. med henblik på at sælge spil  \r\n\r\n eller  \r\n\r\n lotterier til danskere i Danmark, må efter paragraf 10 i tips- og lottoloven  \r\n\r\n anses for at udbyde ulovlige spil, hvilket straffes med bøde eller fængsel  \r\n\r\n indtil et år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Videre hedder det:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Såfremt et selskab udbyder et aktiespil, hvor der købes og  \r\n\r\n sælges virtuelle aktier, vil også denne aktivitet være omfattet af forbuddet  \r\n\r\n i  \r\n\r\n tips- og lottoloven, hvis spillet baserer sig på tilfældighedselementer  \r\n\r\n &#150;  \r\n\r\n eksempelvis, hvis de virtuelle aktiers værdi/kurs udelukkende afhænger af  \r\n\r\n udbud  \r\n\r\n og efterspørgsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Selv om WGI ikke nævnes med navn, ligner notatet en nøje  \r\n\r\n beskrivelse af lige nøjagtig det spil, som for tiden hærger, men om det så  \r\n\r\n får  \r\n\r\n retslige konsekvenser vil ToldSkat ikke ud med.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Anmeldt eller ej?  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Man kan konkludere, at spil om penge ikke må udbydes af andre  \r\n\r\n i Danmark end Tipstjenesten, men om det betyder, at vi har indgivet eller vil  \r\n\r\n indgive politianmeldelse mod WGI, vil jeg ikke sige, for jeg må ikke udtale  \r\n\r\n mig  \r\n\r\n om konkrete tilfælde, siger fuldmægtig Morten Rønde i spillemyndigheden under  \r\n\r\n ToldSkat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Fuldmægtigen, der er medforfatter til ToldSkats notat, vil dog  \r\n\r\n gerne advare folk mod at deltage i spil af denne art.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Notatet skal forstås på den måde, at det kun er lovligt at  \r\n\r\n deltage i den slags spil, hvis man begrænser sig til kun at spille med i for  \r\n\r\n eksempel lodtrækninger. Hvis man derimod går ud og hverver andre medlemmer,  \r\n\r\n og  \r\n\r\n det gælder også familiemedlemmer, så er man straks ude i noget ulovligt. Jeg  \r\n\r\n kan kun råde folk til ikke at involvere sig i spil om penge, siger Morten  \r\n\r\n Rønde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Betænkeligheder  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Også i Forbrugerstyrelsen er betænkeligheden ved WGI og  \r\n\r\n lignende, pyramideagtige spil til at tage og føle på.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Selv om man som udgangspunkt også her tilkendegiver, at Multi  \r\n\r\n Level Marketing er en lovlig salgsform, sker det med så mange forbehold og  \r\n\r\n advarsler,  \r\n\r\n at det legale bliver sværere og sværere bare at skimte konturerne af.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Foruden betænkeligheder med hensyn til, hvorvidt konceptet  \r\n\r\n strider mod markedsføringsloven, udtrykker fuldmægtig Signe Salling sin  \r\n\r\n mistillid således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Efter vores opfattelse må det især anses for betænkeligt, hvis  \r\n\r\n konceptets opbygning er svært gennemskueligt, lægger op til anvendelse af  \r\n\r\n påtrængende hvervemetoder, mangler rimelige afbalancering af parternes  \r\n\r\n pligter  \r\n\r\n og rettigheder eller indeholder urigtige, vildledende eller urimeligt  \r\n\r\n mangelfulde oplysninger om blandt andet indtjeningsmuligheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Føler sig misbrugt  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I øvrigt gør Forbrugerstyrelsens fuldmægtig opmærksom på, at hun  \r\n\r\n føler sig misbrugt, når fortalerne for WGI benytter et brev fra hende til at  \r\n\r\n give sig selv og spillet et legalt skær. I brevet, der bl.a. blev fremhævet  \r\n\r\n på  \r\n\r\n et hvervemøde for nyligt, hvor avisen deltog, omtales, at Bagmandspolitiet  \r\n\r\n eller Statsadvokaten for økonomisk kriminalitet ikke havde fundet påviselige  \r\n\r\n ulovligheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n - Jeg har godt set, at de benytter det brev som en blåstempling,  \r\n\r\n men det kan de reelt ikke. Det eneste, man kan uddrage af det brev, er  \r\n\r\n nemlig,  \r\n\r\n at det ikke kunne konstateres, at de tre omfattede personer havde gjort noget  \r\n\r\n ulovligt. Det betyder dog ikke, at spillet som sådan er lovligt, understreger  \r\n\r\n Signe Salling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Så hvis fristelsen er stor, skal man nok lige huske, at risikoen  \r\n\r\n er større.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen var blandt andet ledsaget af en faktaboks, hvori det  \r\n\r\n hed:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n *Pyramidespil eller Multi Level Marketing, som folkene bag WGI &#150;  \r\n\r\n World Games Incorporated &#150; foretrækker at kalde det, breder sig med  \r\n\r\n lynets  \r\n\r\n hast.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n *På verdensplan deltager ifølge WGI selv 400.000 mennesker. I  \r\n\r\n Danmark skal tallet være 15.000 og på vesteregnen alene mellem 4-500.  \r\n\r\n Ambitionen er at blive verdens største spillested med 50 millioner medlemmer  \r\n\r\n om  \r\n\r\n bare ti år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n *Oplysninger om spillet kan findes på internetadressen:www.space-port.dk/mere  \r\n\r\n om WGI.htm.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n *Vil man gardere sig mod at overtræde straffeloven, loven om  \r\n\r\n offentlige indsamlinger, markedsføringsloven og tips- og lottoloven, kan det  \r\n\r\n dog anbefales også at besøge myndighedernes internetadresser,  \r\n\r\n Forbrugerstyrelsen:  \r\n\r\n<A href=\"http://www.fs.dk/\">  \r\n\r\n www.fs.dk  \r\n\r\n</A>  \r\n\r\n samt ToldSkat på  \r\n\r\n<A href=\"http://www.told-skat.dk/\">  \r\n\r\n www.Told-Skat.dk  \r\n\r\n</A>  \r\n\r\n (spillemyndigheden).&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved brev af 5. marts 2004 anmodede TeamOne ved Thomas R. Nielsen  \r\n\r\n JydskeVestkysten om at bringe følgende genmæle:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;JydskeVestkysten bragte den 14. og 19. februar 2004 artikler  \r\n\r\n omhandlende World Games Inc. (WGI). JydskeVestkysten bragte i den forbindelse  \r\n\r\n oplysninger om pyramidespil, lovligheden og udbud af spil, tab af penge, krav  \r\n\r\n til medlemmerne, indmeddelsesgebyr samt antal medlemmer i Danmark. Til det  \r\n\r\n oplyses, at WGI er ikke et pyramidespil, men juridisk set et Multi Level  \r\n\r\n Marketing  \r\n\r\n selskab. Ingen af WGI&#146;s spil er erklæret ulovlige i Danmark, og det er  \r\n\r\n kun WGI,  \r\n\r\n der udbyder disse produkter. Det kan ikke bekræftes, at en større gruppe  \r\n\r\n danskere har tabt penge på at deltage. Det er ikke påkrævet i WGI, at man  \r\n\r\n erhverver 2 nye medlemmer for at tjene penge. Der finder tre medlemspakker i  \r\n\r\n WGI,  \r\n\r\n og de koster henholdsvis ca. 500, 2000 og 4800 kr. I øvrigt er der i Danmark  \r\n\r\n over 28.000 medlemmer af WGI.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved brev af 12. marts 2004 afviste JydskeVestkysten at bringe  \r\n\r\n genmælet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagen er indgivet af TeamOne ved Thomas R. Nielsen, der har  \r\n\r\n oplyst, at han er presseansvarlig i TeamOne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har oplyst, at World Games Inc. er ejet af Harroford  \r\n\r\n Development Ltd., der er blandt de største holdingsselskaber i Australien.  \r\n\r\n Holdingsselskabet ejer datterselskabet World Play Ltd, der igen ejer World  \r\n\r\n Games Inc. (WGI). WGI har en bestyrelse, der er valgt via ejerne. Derudover  \r\n\r\n findes en ledergruppe bestående af en række &#148;topmedlemmer&#148;. Alle  \r\n\r\n medlemmer er  \r\n\r\n at betragte som selvstændige og uafhængige aktører, dvs. at de blot skal  \r\n\r\n følge  \r\n\r\n de af bestyrelsen vedtagne vedtægter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har videre oplyst, at medlemmerne af WGI er organiseret  \r\n\r\n i forskellige netværk, som både internt og eksternt kaldes teams. De danske  \r\n\r\n medlemmer er organiseret i to teams, hvoraf TeamOne er det ene. Disse teams  \r\n\r\n er  \r\n\r\n oprettet med henblik på at hjælpe medlemmerne med at forstå og udvikle deres  \r\n\r\n forretninger. Man kan således sidestille TeamOne med en faglig organisation,  \r\n\r\n der varetager medlemmernes interesser. Medlemmerne er ikke underkastet  \r\n\r\n direkte  \r\n\r\n regler/vedtægter fra TeamOne, der er et frivilligt netværk. TeamOnes leder,  \r\n\r\n der  \r\n\r\n ikke er valgt af nogen, bestemmer, hvad der skal gøres og hvordan. TeamOne  \r\n\r\n fører kun en medlemsfortegnelse over de medlemmer, der har bedt om at blive  \r\n\r\n registreret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har anført, at artiklerne omhandler WGI&#146;s aktiviteter i  \r\n\r\n Danmark, som TeamOne er en betragtelig del af. TeamOne er derfor en berørt  \r\n\r\n part  \r\n\r\n og har retlig interesse i at klage til Pressenævnet. Medlemmerne føler sig  \r\n\r\n personlig berørt af artiklerne, der også har en direkte økonomisk konsekvens  \r\n\r\n for dem.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har anført, at JydskeVestkysten ikke har kontrolleret  \r\n\r\n rigtigheden af de oplysninger, der blev bragt i artiklerne den 14. og 19.  \r\n\r\n september 2004. Det er ikke WGI, der er kilde til oplysningerne, idet bladet  \r\n\r\n ikke har kontaktet WGI&#146;s hovedkontor. Bladet har undladt at rette de  \r\n\r\n forkerte  \r\n\r\n oplysninger, på trods at af TeamOne ved brev af 15. februar 2004 underrettede  \r\n\r\n bladet herom. Punkt A.1 i de vejledende regler for god presseskik er dermed  \r\n\r\n overtrådt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har videre anført, at JydskeVestkysten ikke har udvist  \r\n\r\n kritik over for fuldmægtig Morten Rønde fra Spillermyndigheden i  \r\n\r\n Told&amp;Skat,  \r\n\r\n der er en af kilderne i artiklerne. Statens spillemonopol er under pres for  \r\n\r\n en  \r\n\r\n liberalisering, og staten og Morten Rønde har derfor en særlig interesse i  \r\n\r\n sagen.  \r\n\r\n Punkt A.2 er dermed overtrådt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har yderligere anført, at artiklernes oplysninger er  \r\n\r\n krænkende og skadelige og skal derfor efterprøves i særlig grad. Det gælder  \r\n\r\n både i forhold til det overordnede budskab om illegale aktiviteter og de  \r\n\r\n faktiske forhold. Bladet har gentaget oplysningerne i artiklen den 19.  \r\n\r\n februar  \r\n\r\n 2004, på trods at man forinden rettede henvendelse til bladet. Der anvendes  \r\n\r\n udtryk som &#148;pyramidedeltagere&#148; og &#148;pyramidespil&#148; i  \r\n\r\n overskrifterne, hvilket er  \r\n\r\n uacceptabelt. Eftersom der aldrig er rejst tiltale mod WGI, er der tale om  \r\n\r\n injurier, når det antydes, at WGI er et pyramideselskab. Medlemmerne kaldes i  \r\n\r\n overskrifterne kriminelle, uden at bladet kan dokumentere de alvorlige  \r\n\r\n beskyldninger. Punkt A.3 er dermed overtrådt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Angreb og svar er ikke bragt i sammenhæng og på samme måde.  \r\n\r\n Hverken medlemmerne eller Thomas R. Nielsen, der er presseansvarlig for  \r\n\r\n TeamOne, er blevet hørt over oplysningerne i artiklerne. Bladet burde inden  \r\n\r\n artiklen den 19. februar 2004 være bekendt med TeamOnes eksistens, idet  \r\n\r\n Thomas  \r\n\r\n R. Nielsen ved e-mail af 15. februar 2004 rettede henvendelse til bladets  \r\n\r\n redaktion. Punkt A.4 er dermed overtrådt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har endelig anført, at JydskeVestkysten ikke har berigtiget  \r\n\r\n de oplysninger, som man gjorde opmærksom på i brev af 15. februar 2004, men  \r\n\r\n bladet valgte derimod at gentage dem i artiklen den 19. februar 2004. Punkt  \r\n\r\n A.7  \r\n\r\n er dermed overtrådt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n TeamOne har anført, at man har krav på genmæle, da der i  \r\n\r\n artiklerne er bragt forkerte oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n JydskeVestkysten har oplyst, at TeamOne ikke er nævnt i  \r\n\r\n artiklerne, og nævnet bør derfor overveje, hvorvidt TeamOne overhovedet er  \r\n\r\n klageberettiget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n JydskeVestkysten har anført, at man i artiklerne har bragt korrekte  \r\n\r\n oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Fuldmægtig Morten Rønde har udtalt sig med baggrund i den danske  \r\n\r\n lovgivning om spil og som observatør af mulige ulovlige spil i Danmark.  \r\n\r\n Bladet  \r\n\r\n har afvist, at man ikke har udvist tilstrækkelig kritik over for ham som  \r\n\r\n kilde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bladet har videre anført, at man i artiklen den 14. februar 2004  \r\n\r\n har hørt kroejeren og den relevante myndighed. Det ville have været umuligt  \r\n\r\n at  \r\n\r\n forelægge Morten Røndes vurdering for TeamOne, da man først blev bekendt med  \r\n\r\n Thomas R. Nielsens og TeamOnes eksistens efter anmodningen om genmæle den 5.  \r\n\r\n marts 2004. Bladet har ikke modtaget Thomas R. Nielsens mail af 15. februar  \r\n\r\n 2004, hvor han retter henvendelse om artiklen dagen før. WGI er i øvrigt  \r\n\r\n kommet  \r\n\r\n til orde i form af kroejeren, der er medlem af WGI.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n JydskeVestkysten har videre anført, at man ikke har berigtiget  \r\n\r\n oplysningerne i artiklerne, da de er korrekte. Der er derfor ej heller  \r\n\r\n grundlag  \r\n\r\n for genmæle.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I sagens behandling har følgende nævnsmedlemmer deltaget:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Niels Grubbe, Lotte  \r\n\r\n Mejlhede, Lene Sarup  \r\n\r\n og  \r\n\r\n Ole Askvig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\"><B>Pressenævnet udtaler:  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Af medieansvarslovens § 36, stk. 2, fremgår det, at anmodning om  \r\n\r\n genmæle kan fremsættes af den, oplysningerne vedrører.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter Pressenævnets praksis kan  \r\n\r\n der ske afvisning af  \r\n\r\n klager fra  \r\n\r\n personer, virksomheder m.v., der er uden retlig interesse i det påklagede  \r\n\r\n forhold. At have retlig interesse indebærer efter nævnets praksis, at man  \r\n\r\n selv  \r\n\r\n som person, organisation, virksomhed eller lignende skal være omtalt,  \r\n\r\n afbilledet  \r\n\r\n eller på anden måde identificeret i mediet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagen fra TeamOne vedrører en omtale i to artikler af firmaet  \r\n\r\n World Games Incorporated (WGI) og dets aktiviteter i Danmark. Team- One er  \r\n\r\n ikke  \r\n\r\n nævnt i artiklerne i forbindelse med omtalen af WGI. Nævnet finder herefter,  \r\n\r\n at  \r\n\r\n TeamOne ikke har retlig interesse i at klage til Pressenævnet over omtalen af  \r\n\r\n WGI, og denne del af klagen afvises derfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I forhold til omtalen af medlemmerne som &#148;pyramidedeltagere&#148;  \r\n\r\n finder nævnet på baggrund af de oplysninger, man har modtaget fra TeamOne ved  \r\n\r\n Thomas R. Nielsen, at der ikke er tale om en kreds af personer, der er  \r\n\r\n afgrænset på en sådan måde, at TeamOne kan tillægges partsstatus. Nævnet har  \r\n\r\n herved lagt vægt på, at ingen medlemmer i TeamOne er underkastet direkte  \r\n\r\n regler/vedtægter,  \r\n\r\n ligesom nævnet har lagt vægt på den særlige ledelsesstruktur, hvorefter  \r\n\r\n lederen  \r\n\r\n af TeamOne ikke er valgt af medlemmerne, men er den person, der i sin tid  \r\n\r\n oprettede TeamOne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det bemærkes, at der ikke ved afgørelsen er taget stilling til,  \r\n\r\n hvorvidt Thomas R. Nielsen kan repræsentere TeamOne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgjort den 14. oktober 2004.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/01/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20050902225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA002781"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/01/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9022"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2004-6-49"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}