{
    "id": 155701,
    "title": "Ankestyrelsens principafgørelse R-10-03 om mellemkommunal refusion - klagefrist - manglende klagevejledning - suspension af klagefrist - ugrundet passivitet - klagebegrænsning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9436 af 22/12/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-10-03 om mellemkommunal refusion - klagefrist - manglende klagevejledning - suspension af klagefrist - ugrundet passivitet - klagebegrænsning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manglende klagevejledning i en kommunes afgørelse om afslag på mellemkommunal refusion medførte at klagefristen måtte anses for suspenderet. Det forhold at der var tale om uenighed mellem kommuner kunne ikke begrunde en ændret vurdering af spørgsmålet om suspension. Den klagende kommune havde endvidere ikke udvist ugrundet passivitet.</p>\r\n   <p class=\"TekstGenerel\">Spørgsmålet om suspension af klagefristen var ikke omfattet af klagebegrænsningen i retssikkerhedslovens § 67, stk. 2.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Forvaltningsloven - lov nr. 571 af 19. december 1985 - § 25</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 697 af 5. august 2003 - § 61 og § 67</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>A kommune havde i refusionsbegæring af 14. august 2001 anmodet B kommune om at afgive refusionstilsagn vedrørende en 15-årig dreng. B kommune meddelte i brev af 11. september 2001 til A kommune, at B kommune ikke anså sig for betalingskommune med den begrundelse, at drengen ikke, mens han havde ophold i B kommune havde været visiteret til et bestemt opholdssted. B kommune havde derfor ikke medvirket til den nuværende anbringelse i retssikkerhedslovens § 9a's forstand. B kommune returnerede efterfølgende i brev af 30.oktober 2001, under henvisning til samme kommunes tidligere brev af 11. september 2001, en faktura på 228.000,00 kr. for opholdsudgiften under henvisning til, at B kommune ikke anså sig for betalingskommune i forbindelse med drengens anbringelse på opholdsstedet.</p>\r\n<p>B kommune havde ikke givet nogen klagevejledning i ovennævnte breve.</p>\r\n<p>I brev af 10. januar 2002, modtaget i det sociale nævn den 23. januar 2002, anmodede A kommune nævnet om at træffe afgørelse vedrørende uenigheden mellem kommunerne om refusion i forhold til retssikkerhedslovens § 9a, stk. 1, nr. 2.</p>\r\n<p>I brev af 26. februar 2002 til nævnet bemærkede B kommune, at kommunen ikke anså klagefristen for overholdt, idet begrundet afslag på refusion var meddelt ved afgørelse af 11. september 2001. Med hensyn til sagens realitet bemærkede kommunen, at afgørelsen var fastholdt med den anførte begrundelse. Samtidig var der anført nogle uddybende bemærkninger.</p>\r\n<p>Nævnet traf den afgørelse, at nævnet ikke kunne behandle A kommunes klage af 23. januar 2002.</p>\r\n<p>Nævnet begrundede afgørelsen med, at klagefristen på 4 uger var overskredet.</p>\r\n<p>Nævnet lagde til grund, at B kommune i brev af 11. september 2001 havde meddelt, at kommunen ikke anså sig for betalingskommune og at B kommune herefter i brev af 30. oktober 2001 under henvisning til sit tidligere brev returnerede en faktura for opholdsudgiften. B kommune havde imidlertid ikke givet nogen klagevejledning i sine breve.</p>\r\n<p>Nævnet anførte, at det i den almindelige forvaltningsretlige litteratur er antaget, at tilsidesættelse af regler om klagevejledning medfører, at klagefristen først løber fra det tidspunkt klagevejledningen gives, idet formålet med reglerne om klagevejledning ellers forspildes. Kommuner måtte imidlertid i modsætning til almindelige borgere antages at have et indgående kendskab til klagereglerne, og der var derfor ikke særlige hensyn til retssikkerheden, der kunne begrunde en suspension af klagefristen på grund af manglende klagevejledning.</p>\r\n<p>Nævnets formand havde efter en gennemgang af sagen ikke fundet nogen særlig grund til at dispensere fra klagefristen. Formanden lagde vægt på, at B kommune i 2 breve havde meddelt A kommune, at B kommune ikke var betalingskommune, og at A kommune først havde indbragt sagen for nævnet flere måneder efter B kommunes afgørelser. Der blev endvidere lagt vægt på, at det i hvert fald på det tidspunkt, hvor B kommune returnerede regningsbilag for opholdsudgiften, burde have stået klart for A kommune, at B kommune havde truffet endelig afgørelse om betalingsspørgsmålet.</p>\r\n<p>Nævnet vedlagde klagevejledning, da Ankestyrelsen under henvisning til princippet i SM O-76-97 ikke kunne anses for at være afskåret fra at tage stilling til forvaltningsretlige spørgsmål i tilknytning til klagefristen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af betydningen af manglende klagevejledning i en afgørelse om mellemkommunal refusion, herunder om forholdet var omfattet af klagebegrænsningen i retssikkerhedslovens § 67, stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at klagefristen på 4 uger måtte anses for suspenderet, da nævnet den 23. januar 2002 modtog A kommunes klage over B kommunes afslag på refusion, jf. retssikkerhedslovens § 67, stk. 1.</p>\r\n<p>Begrundelsen var at B kommunes afgørelse af 11. september 2001 om afslag på refusion og senere brev 30. oktober 2001 ikke var ledsaget af en klagevejledning.</p>\r\n<p>Efter retssikkerhedslovens § 61 kan kommuner og amtskommuner indbringe uenighed om deres forpligtelser for det sociale nævn.</p>\r\n<p>Det følger af forvaltningslovens § 25, at skriftlige afgørelser, der kan påklages til anden forvaltningsmyndighed, skal være ledsaget af en vejledning om klageadgang med angivelse af klageinstans og oplysning om eventuel tidsfrist.</p>\r\n<p>Ankestyrelsen fandt, at den manglende klagevejledning i forbindelse med B kommunes afgørelse skulle medføre en suspension af klagefristen. Ankestyrelsen fandt endvidere ikke at A kommune ved sin klage af 23. januar 2002 kunne anses for at have udvist ugrundet passivitet.</p>\r\n<p>Ankestyrelsen lagde vægt på, at i tilfælde, hvor der ikke er givet klagevejledning antages retsvirkningen ifølge den forvaltningsretlige litteratur og domspraksis normalt at være at klagefristen suspenderes indtil klagevejledning er givet med mindre klageren kan anses for at have udvist ugrundet passivitet.</p>\r\n<p>Ankestyrelsen fandt ikke at det forhold, at der var tale om en uenighed mellem kommuner om deres forpligtelser kunne begrunde en ændret vurdering af spørgsmålet om suspension. Ankestyrelsen lagde herved vægt på, at det forhold at modtageren af en afgørelse er bekendt med klagemulighederne, fritager ikke myndigheden fra at give klagevejledning. Endvidere vil der i sager om refusion mellem kommuner ofte være tale om en længere brevveksling før der træffes endelig afgørelse, hvorfor det vil være hensigtsmæssigt at dette tilkendegives ved at forsyne afgørelsen med en klagevejledning.</p>\r\n<p>Ankestyrelsen var opmærksom på, at retssikkerhedslovens § 67, stk. 2, indeholder en begrænsning af klageadgangen, idet nævnsformandens afgørelser om at se bort fra klagefrister og afgørelser om klagefristernes beregning ikke kan indbringes for Ankestyrelsen.</p>\r\n<p>Ankestyrelsen fandt imidlertid ikke at nævnet i denne sag havde mulighed for at tage stilling til, hvorvidt der var grundlag for at se bort fra at klagefristens ikke var overholdt efter § 67, stk.2, allerede fordi klagefristen efter det ovenfor anførte måtte anses for suspenderet. Ankestyrelsen fandt  heller ikke at der var tale om en afgørelse om klagefristens beregning, idet en sådan beregning forudsatte at klagefristen kunne anses for at være begyndt at løbe. Spørgsmålet om suspension af klagefristen var således ikke omfattet af klagebegrænsningen.</p>\r\n<p>Ankestyrelsen hjemviste derfor sagen til nævnet med henblik på realitetsbehandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030943625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008495"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9436"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3800067-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-10-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}