{
    "id": 154325,
    "title": "Ankestyrelsens principafgørelse C-3-03 om boligændring - badeværelse - kørestolsbruger - selvstændig virksomhed i hjemmet - etablering af erstatningskontor - opsættende virkning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9311 af 07/01/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-3-03 om boligændring - badeværelse - kørestolsbruger - selvstændig virksomhed i hjemmet - etablering af erstatningskontor - opsættende virkning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En permanent kørestolsbruger fandtes berettiget til at få hjælp til boligændring i form af et erstatningskontor, såfremt ansøgers kontor blev inddraget til badeværelse, eller hjælp til boligindretning i form af et ekstra badeværelse såfremt ansøgers kontor blev opretholdt.</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen for afgørelsen var, at kontoret måtte anses for nødvendig for at ansøgers ægtefælle fortsat kunne drive sin selvstændige virksomhed fra ægtefællernes fælles bopæl.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på lovens formål, hvorefter hjælpen skal fremme den enkeltes mulighed for at klare sig selv eller lette den daglige tilværelse og forbedre livskvaliteten samt at hjælpen skal bygge på den enkeltes ansvar for sig selv og sin familie.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på, at ansøgers ægtefælle var fuldtidsbeskæftiget i sin egen selvstændige virksomhed og at denne virksomhed blev drevet fra et kontor som var placeret i ægteparrets fælles parcelhus.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endelig vægt på, at der var kundebesøg på adressen flere gange ugentligt og at det i disse situationer var væsentligt, at døren til kontoret kunne lukkes, således at der kunne tales uforstyrret. Det indgik i Ankestyrelsens vurdering, at ansøger i mindre omfang deltog i virksomhedens drift.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 755 af 9. september 2002 - § 1 og § 102, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 116, stk. 1 og § 1, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en kvinde, som var blevet lam i begge ben efter operation for diskusprolaps. Kvinden var uden gå/stå funktion og færdedes derfor permanent i kørestol. Hun blev flyttet med lift.</p>\r\n<p>Det var oplyst, at kvinden boede i et parcelhus sammen med sin ægtefælle. Parcelhuset var, ifølge kommunens oplysninger meget uhensigtsmæssigt indrettet henset til kvindens handicap. Hun kunne således eksempelvis ikke komme ud i det eksisterende badeværelse.</p>\r\n<p>Kommunen vurderede derfor, at det var nødvendigt at foretage flere boligændringer i ægteparrets hus.</p>\r\n<p>Ansøger fik selv udarbejdet en tegning indeholdende forslag til godt 53 m2 tilbygning i gavlen af huset indeholdende badeværelse, depot/vaskerum og vagtrum. Under tilbygningen skulle der etableres fuld kælder.</p>\r\n<p>Kommunen fik senere et arkitektfirma til at udarbejde et forslag til nødvendige ændringer af huset samt en mindre tilbygning på 20 m2 til erstatning for arbejdsværelset (kontor) som skulle inddrages til badeværelse. Tilbygningen skulle placeres i forlængelse af stuen. De øvrige ændringer af boligen omfattede udvidelse af entre, udvidelse og ombygning af køkken, ombygning af soveværelse og ombygning af kontor til badeværelse.</p>\r\n<p>Kommunen vurderede, at arkitektens forslag ville afhjælpe problemerne i hjemmet samtidig med at ændringerne ville koste under halvdelen af det af ansøger udarbejdede forslag.</p>\r\n<p>Kommunens socialudvalg godkendte efterfølgende de ændringer der var omfattet af kommunens tegning bortset fra den foreslåede tilbygning.</p>\r\n<p>Ansøger klagede over kommunens afgørelse. Ansøger kunne således ikke anerkende, at der ikke blev etableret en udbygning til erstatning for det nedlagte kontor - og selve placeringen i huset, hvorefter man skulle igennem opholdsrum før man kom hen til kontoret.</p>\r\n<p>Ansøger havde endvidere anført, at etablering af badeværelse i kontoret ville indebære en uhensigtsmæssig rørføring, at det ville være uhensigtsmæssigt (ulovligt), at etablere badeværelse på trægulv og fremhævede samtidig at ægteparrets egne investeringer i kontoret, som nyligt var blevet ombygget, herefter ville være fuldstændig spildt.</p>\r\n<p>Det var videre oplyst, at ansøgers hjælpemidler på nuværende tidspunkt var placeret i kælderen og at der ikke i det nye forslag var taget hensyn til at disse skulle være let tilgængelige samt at kørestolen om natten skulle kunne oplades og luftes uden for soveværelset. Eksempelvis i et depotrum.</p>\r\n<p>Kommunen fastholdt ved genvurderingen den tidligere trufne afgørelse.</p>\r\n<p>I en supplerende klage fra Amternes Specialkonsulentordning for Bevægelseshandicap var det bl.a. anført, at kommunen havde bevilget et badeværelse i det eksisterende kontor uden at lave et erstatningskontor. Det vurderedes ikke, at boligen på den måde blev bedre egnet i forhold til ansøgers handicap, da boligen indeholdt både bolig og erhverv, og da dette også var nødvendigt for familiens indtjening fremover.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet lagde ved afgørelsen vægt på, at den af kommunen bevilgede boligindretning, efter nævnets vurdering, gjorde boligen bedre egnet som opholdssted for ansøger under hensyn til ansøgers nedsatte funktionsevne.</p>\r\n<p>Nævnet fandt således ikke grundlag for at pålægge kommunen, at bevilge ansøger en erhvervsrelateret boligudvidelse i form af en kontortilbygning som følge af, at boligen også blev benyttet som arbejdsplads.</p>\r\n<p>Nævnet lagde herved vægt på, at ansøgers kontorfaciliteter, som hidtil havde været indrettet i et værelse på 13 m2 alternativt ville kunne indrettes i en del af vinkelstuen på godt 35 m2.</p>\r\n<p>Nævnet lagde endvidere vægt på husstandens størrelse på 2 personer og at ansøger ikke havde hjemmeboende børn.</p>\r\n<p>Nævnet fandt herefter ikke grundlag for at tilsidesætte kommunens skøn, hvorefter der konkret ikke var behov for yderligere ændringer af boligen som følge af ansøgers handicap end dem kommunen allerede havde bevilget.</p>\r\n<p>Det forhold, at ansøger havde fremsat ønske om mere omfattende boligændringer indbefattende større tilbygning ændrede ikke herved.</p>\r\n<p>Nævnet fandt ved genvurderingen ikke grundlag for at ændre afgørelsen.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at der var ansøgt om en tilbygning af et badeværelse, idet ansøger sad i kørestol og ikke havde muligheder for at komme ud i det eksisterende badeværelse.</p>\r\n<p>Ansøger vurderede imidlertid, at nævnet hele tiden havde troet, at der var ansøgt om et kontor, idet kommunen ville inddrage ansøgers nuværende kontor til badeværelse.</p>\r\n<p>Det var herefter anført, at ansøger havde brug for det nuværende kontor, idet der blev drevet selvstændig erhvervsvirksomhed fra kontoret. Ægteparret havde endvidere for egen regning ofret ca. 80.000 kr. på kontoret for at ansøger skulle have mulighed for at komme ud i kontoret i kørestol og passe telefon samt lave regnskaber.</p>\r\n<p>Ansøger gjorde endvidere opmærksom på, at kommunen ikke havde taget højde for at ansøgers kørestol - grundet batteriernes udskilning af dampe - skulle stå i et rum til udluftning, når den ikke blev brugt eller når den skulle lades op.</p>\r\n<p>Ansøger havde afslutningsvist anført, at hun ikke kunne komme ud i sit køkken fordi døren var for smal. Kommunen havde imidlertid oplyst, at køkkenet først kunne blive lavet når badeværelset skulle laves.</p>\r\n<p>Under behandlingen af sagen oplyste kommunen, at der blev drevet virksomhed fra ansøgers adresse, men at der ikke var godkendt fradrag for kontor og at der ikke, ifølge oplysninger fra skattemyndighederne, var ansatte i virksomheden. Kommunen oplyste endvidere, at kommunen ikke ville påbegynde de allerede bevilgede køkkenændringer før der forelå en afgørelse fra Ankestyrelsen.</p>\r\n<p>Ansøger oplyste efterfølgende, at der blev drevet entreprenør- og mekanikervirksomhed, samt udlejning af maskiner fra ægtefællens virksomhed. Der foregik herudover import og eksport af lastbiler og lignende salg. Ægtefællen var fuldtidsbeskæftiget i virksomheden, mens ansøger førte regnskab på computeren, passede telefon, sørgede for at regninger blev betalt og talte med kunder, såfremt ægtefællen ikke var til stede. Ansøger havde endvidere oplyst, at det var forskelligt hvor ofte der var kundebesøg på adressen, men at det skete min. 5-7 gange ugentligt. Det var i den forbindelse væsentligt, at der var et kontor, hvor døren kunne lukkes således, at der kunne tales uforstyrret.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt et kontor, hvorfra der drives egen virksomhed, kunne inddrages til etablering af badeværelse i forbindelse med en ansøgt boligændring efter servicelovens § 102, stk. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til at få hjælp til boligændring i form af et erstatningskontor, såfremt ansøgers kontor blev inddraget til badeværelse eller hjælp til boligindretning i form af et ekstra badeværelse såfremt ansøgers kontor blev opretholdt, jf. servicelovens § 102, stk. 1.</p>\r\n<p>Ankestyrelsen fandt således ikke, at kommunen var berettiget til at inddrage ansøgers kontor til badeværelse uden samtidig at yde hjælp til etablering af et erstatningskontor.</p>\r\n<p>Sagen blev samtidig hjemvist til kommunen med henblik på fornyet vurdering og afgørelse af, hvorvidt der skulle etableres badeværelse i det eksisterende kontor samtidig med, at der blev etableret et erstatningskontor i form af en tilbygning eller i form af en ændring af ansøgers nuværende stue ved permanent adskillelse, eller hvorvidt der i stedet skulle etableres et badeværelse i form af en tilbygning. Kommunen blev tillige anmodet om at tage stilling til, hvor en eventuel tilbygning skulle placeres.</p>\r\n<p>Begrundelsen for afgørelsen var, at kontoret måtte anses for nødvendigt for at ansøgers ægtefælle fortsat kunne drive sin selvstændige virksomhed fra ægteparrets fælles bopæl.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at ansøger var omfattet af personkredsen i servicelovens § 102, stk. 1, hvorefter der skulle være tale om en varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at kommunen havde vurderet, at det ikke ville være muligt at foretage ændringer i ansøgers eksisterende badeværelse således, at ansøger som kørestolsbruger kunne anvende badeværelset.</p>\r\n<p>Ankestyrelsen lagde endelig til grund, at kommunen ikke havde vurderet, at det var muligt at finde en anden bolig, som forudsatte færre ændringer i boligens indretning og som herefter kunne dække ansøgers behov. Der blev henvist til punkt 126 i Socialministeriets vejledning af 5. marts 1998 om støtte til hjælpemidler mv. Det fremgår heraf, at det ved afgørelse af sager om foretagelse af mere omfattende og bekostelige ændringer påhviler kommunen nærmere at undersøge, om en mere hensigtsmæssig eller økonomisk afhjælpning af boligforholdene, eventuelt ved flytning, kan tilvejebringes.</p>\r\n<p>Det fremgår af servicelovens § 102, stk. 1, at kommunen yder hjælp til indretning af boligen til personer med varigt nedsat fysisk eller psykisk funktionsevne, når indretningen er nødvendig for at gøre boligen bedre egnet som opholdssted for den pågældende.</p>\r\n<p>Ankestyrelsen henviste endvidere til, at efter servicelovens § 1, stk. 2, er formålet med hjælp efter loven at fremme den enkeltes mulighed for at klare sig selv eller lette den daglige tilværelse og forbedre livskvaliteten. Det følger videre af servicelovens § 1, stk. 3, at hjælpen efter loven bygger på den enkeltes ansvar for sig selv og sin familie. Hjælpen tilrettelægges ud fra den enkelte persons behov og forudsætninger og i samarbejde med den enkelte.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at ansøgers ægtefælle var fuldtidsbeskæftiget i sin egen selvstændige entreprenør- og mekanikervirksomhed og at denne virksomhed blev drevet fra et kontor, som var placeret i ægteparrets fælles parcelhus.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at der, ifølge ansøgers oplysninger, var kundebesøg på ægteparrets adresse minimum 5-7 gange ugentligt og at det i disse situationer var væsentligt, at døren til kontoret kunne lukkes, således at der kunne tales uforstyrret.</p>\r\n<p>Det indgik endvidere i vurderingen, at ansøger hjalp til i virksomhedens daglige drift, idet ansøger førte regnskab ind på computeren, passede telefon, sørgede for at regningerne blev betalt og talte med kunder, såfremt ægtefællen ikke var til stede.</p>\r\n<p>I forhold til det anførte i klagen om behovet for etablering af et særligt rum til ansøgers kørestol henviste Ankestyrelsen ansøger til at kontakte kommunen med henblik på at finde en løsning i den eksisterende bolig.</p>\r\n<p>Ankestyrelsen fandt ikke, at det, på det foreliggende grundlag, henset til størrelsen af ansøgers samlede boligareal, kunne anses for nødvendigt, at der blev etableret et særligt rum hertil i en tilbygning, jf. servicelovens § 102, stk. 1.</p>\r\n<p>Ankestyrelsen gjorde afslutningsvis opmærksom på, at klage til Ankestyrelsen ikke har opsættende virkning, jf. retssikkerhedslovens § 72, stk. 1. Kommunen havde derfor ikke været berettiget til at udsætte iværksættelsen af de allerede bevilgede boligændringer, herunder ændringerne af ansøgers køkken.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030931125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007124"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9311"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/01/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500114-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-3-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}