{
    "id": 121131,
    "title": "Sag nr.: 43.2004: virksomhedsoverdragelse - ligelønsloven",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9572 af 27/10/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 27. oktober 2005 i sag 43.2004</p>\r\n      <p class=\"TekstV\">A (HK Danmark v/advokat Ulrik Jørgensen)</p>\r\n      <p class=\"TekstV\">mod</p>\r\n      <p class=\"TekstV\">B (Grafisk Arbejdsgiverforening v/advokat Anders Ingemann Schmidt)</p>\r\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), konsulent Pernille Knudsen og konsulent Morten Schønning Madsen (begge DA) samt konsulent Ane K. Lorentzen og faglig sekretær Jeanette Hahnemann (begge LO). Endvidere har som særlig sagkyndigt medlem deltaget kontorchef Jørgen Wulff, Grafisk Arbejdsgiverforening og faglig sekretær Preben Aabo Karlsen, HK/Privat.</p>\r\n      <p class=\"Tekst\">Mellem klageren, elev A, født den 19. maj 1978, og indklagede, B, blev den 31. august 2000 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som mediegrafiker med uddannelsesperiode fra den 1. juli 2001 til den 30. juni 2004.</p>\r\n      <p class=\"Tekst\">Klageren har ved sin organisation, HK/Privat, ved klageskrift modtaget den 24. januar 2005 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at indklagede tilpligtes at betale 36.388 kr. til klageren med tillæg af procesrente fra hver månedsløns forfaldsdato af 1.628 kr. månedligt i perioden 1. august 2002 til 28. februar 2003, af 1.798 kr. månedligt i perioden 1. marts 2003 til 30. juni 2003, af 2.869 kr. månedligt i perioden 1. juli 2003 til 31.august 2003, af 1.185 kr. månedligt i perioden 1. september 2003 til 29. februar 2004 og af 1.238 kr. månedligt i perioden 1. marts 2004 til 30. juni 2004.</p>\r\n      <p class=\"Tekst\">Indklagede har påstået frifindelse.</p>\r\n      <p class=\"Tekst\">Parterne, indklagede ved C, Grafisk Arbejdsgiverforening, har givet personligt møde for nævnet.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder:</p>\r\n      <p class=\"Tekst\">Sagen vedrører spørgsmålet, om der er sket en overtrædelse af lov om lige løn til mænd og kvinder som følge af det forhold, at en mandlig mediegrafikerelev, der efter en virksomhedsoverdragelse blev ansat hos indklagede, har oppebåret en højere løn end klageren, der var ansat i virksomheden forud for den nævnte virksomhedsoverdragelse.</p>\r\n      <p class=\"Tekst\">Forud for februar 2001 fandtes en uddannelse som grafiker. Elever på denne uddannelse var omfattet af ”Den Grafiske Overenskomst”.</p>\r\n      <p class=\"Tekst\">Efter en forsøgsperiode fra 1999 blev der efter det oplyste etableret en mediegrafikeruddannelse i februar 2001, der overenskomstmæssigt er dækket af ”Funktionæroverenskomsten” indgået mellem på den ene side HK/Privat og på den anden side blandt andre Grafisk Arbejdsgiverforening.</p>\r\n      <p class=\"Tekst\">Det var i funktionæroverenskomsterne for 1997-2001 og 2001-2004 anført følgende:</p>\r\n      <p class=\"TekstV\"><span class=\"BoldItalic\">»Protokollat om vilkår for elever i produktionen</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Lønninger og vilkår i øvrigt i § 16, stk. 5 b, fastsættes, når uddannelsens længde og indhold er aftalt mellem parterne.«</span></p>\r\n      <p class=\"Tekst\">Indklagede har i svarskriftets punkt 2.4 i tilknytning hertil anført:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">»Som konsekvens heraf sammenholdt med resultatet af den … fremlagte voldgiftskendelse anbefalede Grafisk Arbejdsgiverforening sine medlemmer, at mediegrafikereleverne skulle aflønnes efter lønbestemmelserne i funktionæroverenskomsten omhandlende kontorlever…</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">HK/Privat(dengang HK/Industri) var imidlertid af den opfattelse, at mediegrafikereleverne skulle aflønnes efter de højere elevlønninger i den grafiske overenskomst, idet arbejdet efter forbundets opfattelse mere lignede produktion end administration.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Nogle grafiske virksomheder valgte at følge Grafisk Arbejdsgiverforenings anbefalinger, mens andre virksomheder – primært dem der ikke var medlemmer af Grafisk Arbejdsgiverforening –fulgte daværende HK/industris anbefaling.«</span></p>\r\n      <p class=\"Tekst\">Det fremgår af et protokollat mellem Grafisk Arbejdsgiverforening og HK/Industri af 11. august 2003, at der i medfør af funktionæroverenskomstens § 16, stk. 5 b, blev fastsat mindstelønninger og at det førnævnte protokollat i overenskomsten samtidigt udgik.</p>\r\n      <p class=\"Tekst\">Klageren startede i virksomheden den 1. juli 2001. Det fremgår som nævnt af uddannelsesaftalen, at klageren skulle uddannes som mediegrafiker og endvidere, at klagerens løn udgjorde den gældende mindstebetaling for elever og fremgik af overenskomsten. Den overenskomst, der henvises til i uddannelsesaftalen, er ”GA-Grafisk Arbejdsorganisation”.</p>\r\n      <p class=\"Tekst\">Klageren blev aflønnet i henhold til funktionæroverenskomsten.</p>\r\n      <p class=\"Tekst\">Den 1. august 2002 overtog indklagede, B, en virksomhed, der da blev drevet af X. Indklagede indtrådte i X’ ansættelsesaftaler, herunder en uddannelsesaftale med en elev, E. Det fremgår af E’s uddannelsesaftale, at han med begyndelsestidspunkt den 8. januar 2001 skulle uddannes som mediegrafiker, og at hans løn udgjorde den gældende mindstebetaling for elever og fremgik af overenskomsten. Der er ikke i E’s uddannelsesaftale henvist til nogen overenskomst. E blev såvel før som efter virksomhedsoverdragelsen aflønnet i henhold til ”Den Grafiske Overenskomst”.</p>\r\n      <p class=\"Tekst\">Der er mellem parterne enighed om, at lønnen efter ”Den Grafiske Overenskomst” var højere end efter ”funktionæroverenskomsten”, og at lønforskellen mellem klager og E udgør det beløb, som klager påstår, at indklagede skal betale hende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren</span> har til støtte for sin påstand anført, at klageren i medfør af ligelønslovens § 1, stk. 3, er berettiget til at få samme løn som E, idet de ikke blot har udført arbejde af samme værdi, men samme arbejde. Der er tale om en overtrædelse af ligelønslovens § 1, stk. 3, selvom den direkte anledning til den forskellige aflønning var, at den indklagede virksomhed ved en virksomhedsoverdragelse indtrådte i ansættelsesaftalen med E. Det gøres ikke gældende, at der foreligger direkte diskrimination, men der foreligger indirekte diskrimination, jf. ligelønsloven § 1, stk. 2. Indklagede kunne have valgt at forhøje klagerens løn til samme niveau som E’s, uden at dette havde medført nogen væsentlig økonomisk belastning for virksomheden. Eller indklagede kunne have nedsat E’s løn til den, der svarer til den overenskomstmæssige for det faglige område, han var omfattet af, nemlig funktionæroverenskomsten. Indklagede har ikke løftet bevisbyrden for, at den høje løn til E ikke skyldtes en decideret fejl, som indklagede havde lov til at rette.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Indklagede</span> har til støtte for sin påstand anført, at lønforskellen mellem klageren og E var begrundet i overenskomstparternes manglende indgåelse af overenskomst, der regulerede mediegrafikernes løn. Indklagede har korrekt aflønnet klageren i henhold til funktionæroverenskomsten. Det var ikke muligt at nedsætte E’s løn til klagerens niveau, jf. erhvervsuddannelseslovens § 60. Klageren har ikke løftet bevisbyrden for, at lønforskellen direkte eller indirekte var begrundet i forskelsbehandling på grund af køn.</p>\r\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat:</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">4 medlemmer af nævnet udtaler:</span></p>\r\n      <p class=\"Tekst\">Klageren er ubestridt blevet aflønnet korrekt i henhold til funktionæroverenskomsten. Der var fra den 1. august 2002 forskel på klagerens løn og den løn, som E fik for helt tilsvarende arbejde af samme værdi. Dette forhold skyldtes imidlertid alene den omstændighed, at indklagede i medfør af virksomhedsoverdragelsesloven indtrådte i de løn- og ansættelsesvilkår, som E havde i den erhvervede virksomhed. Indklagede har ikke - ved under de nævnte omstændigheder at fastholde såvel klagerens som E’s løn - anvendt et kriterium eller en praksis, der stiller et væsentligt større antal personer af det ene køn ringere, jf. ligelønslovens § 1, stk. 2. Vi finder således, at indklagede ikke har handlet i strid med ligelønsloven, hvorfor vi stemmer for at frifinde indklagede.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">3 af nævnets medlemmer udtaler:</span></p>\r\n      <p class=\"Tekst\">Klageren og E har ubestridt udført samme arbejde hos indklagede. De skulle derfor som udgangspunkt have den samme løn, jf. ligelønslovens § 1, stk. 3. Det må lægges til grund, at der er tale om diskrimination på grund af køn, idet den kvindelige elev er blevet aflønnet ringere end den mandlige. Da indklagede uden væsentlige økonomiske omkostninger kunne have fastsat klagerens løn til samme niveau som E’s, finder vi, at indklagede har handlet i strid med ligelønslovens § 1, stk. 2 eller muligvis § 1, stk. 1, hvorfor vi stemmer for at tage klagerens erstatningskrav til følge.</p>\r\n      <p class=\"Tekst\">Der træffes afgørelse efter stemmeflertallet, således at indklagede frifindes.</p>\r\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s :</p>\r\n      <p class=\"Tekst\">Indklagede, B, frifindes.</p>\r\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080957225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003496"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9572"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/10/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "43.2004"
        },
        {
            "displayName": "Stikord",
            "displayValue": "virksomhedsoverdragelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}