{
    "id": 126943,
    "title": "Klage over manglende reaktion på anmodning om tilsyn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10468 af 20/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende reaktion på anmodning om tilsyn</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere reservelæge A for hans behandling af &lt;****&gt; den 1. september 2004 på karkirurgisk afdeling, Sygehus 1, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere reservelæge A for hans journalføring af behandlingen af &lt;****&gt; den 1. september 2004 på karkirurgisk afdeling, Sygehus 1, jf. lægelovens § 13, stk. 2.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere 1. reservelæge B for hendes behandling af &lt;****&gt; den 1. september 2004 på karkirurgisk afdeling, Sygehus 1, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge C for hans behandling af &lt;****&gt; den 1. september 2004 på karkirurgisk afdeling, Sygehus 1, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere reservelæge D for hendes behandling af &lt;****&gt; den 1. september 2004 på intensivafdelingen, Sygehus 1, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge E for hans behandling af &lt;****&gt; i perioden fra den 21. september til den 14. oktober 2004 på intensiv afdeling, Sygehus 2, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 30. august 2004 blev &lt;****&gt; indlagt på karkirurgisk afdeling, Sygehus 1, til operation for en udposning på den store hovedpulsåre på niveau mellem brystkasse og maveregion.</p>\r\n      <p class=\"TekstV\">Den 31. august 2004 blev &lt;****&gt; opereret for udposningen på hovedpulsåren, idet der blev etableret &amp;ldquo;en omkørsel”. Operationen var kompliceret, og under indgrebet havde hun hjertesvigt.</p>\r\n      <p class=\"TekstV\">Den 1. september 2004 kl. ca. 00.20 blev &lt;****&gt;s tilstand vurderet af reservelæge D, vagthavende anæstesiolog på intensivafdelingen. Hun kontaktede herefter telefonisk kl. ca. 00.30 vagthavende karkirurg reservelæge A med henblik på tilsyn af &lt;****&gt;. Ved henvendelsen oplyste hun, at der var indtrådt en forværring af højre ben, idet benet var uden puls, mere hvidt, var marmoreret og mere stift i bevægelsen. Reservelæge A var i gang med klinisk arbejde på en anden sengeafdeling, og han skønnede på basis af de telefoniske informationer, at akut tilsyn ikke var påkrævet.</p>\r\n      <p class=\"TekstV\">Om morgenen den 1. september 2004 konstaterede 1. reservelæge B, at &lt;****&gt;s højre ben var livløst. Hun konfererede med blandt andre overlæge C, og det blev besluttet at foretage en ny operation med henblik på at forsøge at bedre blodforsyningen til højre lyskeregion i håbet om at kunne sænke niveauet for amputation af højre ben.</p>\r\n      <p class=\"TekstV\">Den 1. september 2004 kl.10 foretog 1. reservelæge B operation af &lt;****&gt;, hvor der blev indsat en kunstig blodåre. Efter indgrebet var hendes højre lår varmt til ca. en håndsbredde over knæet. Det blev således vurderet, at man nu kunne nøjes med en høj låramputation. 1. reservelæge B havde en samtale med &lt;****&gt;s pårørende. Hun informerede familien om situationen samt, at en eventuel fjernelse af højre ben svarende til hofteleddet ofte var forbundet med betydelige vanskeligheder i efterforløbet. Ægtefællen gav i den sammenhæng udtryk for, at han ikke ønskede fjernelse af højre ben på hofteniveau, idet han samtidig gav udtryk for, at han var overbevist om, at &lt;****&gt; heller ikke ønskede dette.</p>\r\n      <p class=\"TekstV\">Senere den 1. september 2004 fik &lt;****&gt; amputeret sit højre ben højt oppe på låret.</p>\r\n      <p class=\"TekstV\">Om aftenen den 1. september 2004 fik hun symptomer på nyresvigt. Der blev derfor iværksat dialyse.</p>\r\n      <p class=\"TekstV\">Den 17. september 2004 kunne der konstateres nedsat levedygtighed af sår-læberne på amputationsstumpen. &lt;****&gt; blev den 20. september 2004 overflyttet til intensivafdelingen, Sygehus 2.</p>\r\n      <p class=\"TekstV\">Den 21. september 2004 foretog overlæge i nefrologi E et tilsyn hos &lt;****&gt; og planlagde fortsat dialyse. Første dialysebehandling blev iværksat samme dag. Hun fik herefter foretaget dialyse på intensivafdelingen ca. hver 2. dag.</p>\r\n      <p class=\"TekstV\">&lt;****&gt;s tilstand blev tiltagende dårligere, og den 14. oktober 2004 udviklede hun bevidsthedstab, og hun døde samme dag.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">1. At &lt;****&gt; ikke modtog en korrekt behandling natten mellem den 31. august og til den 1. september 2004 på Sygehus 1.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt;s højre ben blev tiltagende hvidt, stift og marmoreret, men at den kontaktede læge afviste at tilse hende, hvorefter plejepersonalet ikke foretog sig yderligere.</p>\r\n      <p class=\"TekstV\">2. At man på Sygehus 1 vurderede, at der var indikation for at foretage amputation.</p>\r\n      <p class=\"TekstV\">3. At man på Sygehus 1 overlod det til de pårørende at tage stilling til, om der skulle foretages amputation, og i den forbindelse ikke gav korrekt information.</p>\r\n      <p class=\"TekstV\">For så vidt angår klagepunkterne 2 og 3 er det anført, at klager efterfølgende er blevet informeret af en anden læge om, at de kriterier, der blev lagt vægt på, ikke var korrekte.</p>\r\n      <p class=\"TekstV\">4. At &lt;****&gt;, efter overførelsen til Sygehus 2, ikke modtog korrekt dialysebehandling.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at frekvensen på dialysebehandlingen faldt kraftigt efter &lt;****&gt; blev overført, og klager mener, at dette kan have haft indflydelse på hendes generelle tilstand, men sårhelingen i særdeleshed.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 1. klagepunkt</p>\r\n      <p class=\"TekstV\">Reservelæge A har overtrådt lægelovens § 6 ved sin behandling &lt;****&gt; den 1. september 2004.</p>\r\n      <p class=\"TekstV\">Reservelæge A har overtrådt lægelovens § 13, stk. 2, ved sin behandling af &lt;****&gt; den 1. september 2004.</p>\r\n      <p class=\"TekstV\">Overlæge C har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 31. august og den 1. september 2004.</p>\r\n      <p class=\"TekstV\">Reservelæge D har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 1. september 2004. Nævnet finder dog, at det havde været hensigtsmæssigt, om hun havde noteret i journalen, at hun ikke fandt det nødvendigt at påminde den karkirurgiske forvagt om behovet for tilsyn.</p>\r\n      <p class=\"TekstV\">BegrundelseDet fremgår af journalen den 30. august 2004, at &lt;****&gt; blev indlagt på karkirurgisk afdeling, Sygehus 1, med henblik på operation for en udposning på den store hovedpulsåre på niveau mellem brystkasse og maveregion (thorakoabdominalt aneurisme). Hun havde forudgående været til forundersøgelse, hvor der var fundet operationsindikation, og hun havde fået information om risici ved indgrebet, hvorefter hun havde accepteret.</p>\r\n      <p class=\"TekstV\">Ifølge journalen den 31. august 2004 blev den komplicerede operation gennemført, hvor der blev indsat en bypass graft, hvortil sidegrene til tarmsystemet og nyrerne blev indsat. Graften blev syet til aortadelingen. Under operationen havde &lt;****&gt; hjertesvigt (pumpesvigt) to gange, og der var derfor mistanke om en blodprop i hjertet. Overlæge C havde ansvaret for den anæstesiologiske behandling af hende under operationen, og han var til stede under operationen og ved den efterfølgende transport, hvor hun blev overflyttet til intensivafdelingen. Han var desuden i afdelingen i timerne, efter hun var ankommet dertil, og hendes tilstand blev stabiliseret.</p>\r\n      <p class=\"TekstV\">Kl. 21 blev der på intensivafdelingens observationsskema noteret, at der var blåmarmorering af højre lår, som blev konfereret med bagvagten. Det blev skønnet, at misfarvningen skyldtes lejringen.</p>\r\n      <p class=\"TekstV\">Ifølge journalen samme nat kl. 00.30 kontaktede vagthavende på intensivafdelingen reservelæge D den karkirurgiske forvagt reservelæge A, fordi &lt;****&gt;s højre ben var uden puls, tiltagende hvidt, stift og marmoreret, og han blev informeret om observationerne, men der skete ikke yderligere fra karkirurgisk afdeling før næste morgen kl. 09.15, hvor højre ben blev konstateret tabt, og der blev fundet indikation for venstre til højre femoro-femoral bypass operation med henblik på at få flyttet amputationsniveauet fra hofte til lårniveau.</p>\r\n      <p class=\"TekstV\">Ifølge journalen havde overlæge C tilset &lt;****&gt; den 1. september 2004 kl. 8, hvor han konstaterede, at hendes kredsløb var forbedret siden aftenen før, men at højre ben var præget af langvarig manglende cirkulation. Han tilkaldte derfor tilsyn fra karkirurgisk afdeling.</p>\r\n      <p class=\"TekstV\">Ifølge reservelæge Ds udtalelse kontaktede hun den karkirurgiske forvagt den 1. september 2004 ved midnat, og oplyste ham om højre fods tilstand. Der var indtrådt en forværring, idet benet var mere hvidt og mere stift i bevægelsen. Ifølge udtalelsen havde vagthavende læge svaret, at man godt vidste, at tilstanden var som beskrevet, og at det var forventeligt efter den foretagne operation, samt at der ikke skulle foretages noget yderligere på det tidspunkt. Der skulle ske en revurdering den næste morgen. Hun var i nattens løb flere gange i kontakt med plejepersonalet vedrørende &lt;****&gt;s tilstand, og hun tilså hende flere gange, og tilstanden blev stabiliseret yderligere i løbet af natten. Ifølge hendes supplerende udtalelse kontaktede hun ikke bagvagten, idet hun fra karkirurgisk side havde fået oplysning om, at tilstanden var som forventet.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at de beskrevne fund anses for at være alvorlige og sædvanligvis kræver akut indgriben. Denne indgriben foretages af en karkirurg.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at reservelæge Ds del af behandlingen var i overensstemmelse med normen for almindelig anerkendt faglig standard, idet hun ved at informere den vagthavende karkirurg om tilstanden formelt havde overgivet det videre ansvar for behandlingen til karkirurgen.</p>\r\n      <p class=\"TekstV\">Det er hertil nævnets vurdering, at idet &lt;****&gt; var karkirurgisk patient, anses det sædvanligvis ikke nødvendigt at påminde en kollega fra stamafdelingen om behovet for tilsyn, og det var derfor i overensstemmelse med normen for almindelig anerkendt faglig standard, at reservelæge D ikke gentog sin henvendelse til karkirurgen. Det havde dog været hensigtsmæssigt, om dette var blevet noteret i journalen.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at reservelæge D har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 1. september 2004. Nævnet finder dog, at det havde været hensigtsmæssigt, om hun havde noteret i journalen, at hun ikke fandt det nødvendigt at påminde den karkirurgiske forvagt om behovet for tilsyn.</p>\r\n      <p class=\"TekstV\">Ifølge reservelæge As udtalelse blev han kontaktet natten til den 1. september 2004, hvor højre fod blev beskrevet som kølig, men ikke akut truet. På den baggrund blev det ikke skønnet, at akut tilsyn var påkrævet. Han havde ikke yderligere kontakter vedrørende &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Ifølge bagvagtens udtalelse blev hun ikke kontaktet vedrørende &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den foretagne operation var velindiceret, der var blevet givet relevant information, og &lt;****&gt; havde accepteret operationstilbuddet.</p>\r\n      <p class=\"TekstV\">Det er desuden nævnets vurdering, at reaktionen fra reservelæge A som vagthavende forvagt på karkirurgisk afdeling var mangelfuld, idet han ikke tilså &lt;****&gt;, da han blev kontaktet natten til den 1. september 2004. Der er godt nok divergerende oplysninger i udtalelserne fra reservelæge D og reservelæge A, men forløbet taler for, at han burde have tilset &lt;****&gt; på intensivafdelingen umiddelbart efter, at han fik beskeden om hendes tilstand. Det er ikke i overensstemmelse med normen for almindelig anerkendt faglig standard, at han ikke kontaktede sin bagvagt, når intensivafdelingen ønskede et akut tilsyn.</p>\r\n      <p class=\"TekstV\">Det er yderligere nævnets vurdering, at der burde have været et statusnotat fra reservelæge A, ikke mindst i lyset af den komplekse operation og den alvorlig situation lige efter operationen.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at reservelæge A har handlet under normen for almindelig anerkendt faglig standard ved sin behandling og journalføring af behandlingen af &lt;****&gt; natten til den 1. september 2004.</p>\r\n      <p class=\"TekstV\">Det er desuden nævnets vurdering, at den anæstesiologiske behandling under operationen og efterfølgende overflytning til intensivafdelingen den 31. august 2004 blev foretaget, som man bør ved en operation af denne sværhedsgrad. Der var tæt observation under og efter operationen, og der blev umiddelbart korrigeret og behandlet på de fra normen afvigende observationer.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at det er i overensstemmelse med normen, at den anæstesiolog, som har ansvaret for den anæstesiologiske behandling af patienten er til stede og følger patienten tæt under hele forløbet.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at overlæge C har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 31. august og om morgenen den 1. september 2004.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 2. klagepunkt</p>\r\n      <p class=\"TekstV\">Overlæge C har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 1. september 2004 i forbindelse med beslutningen om amputation.</p>\r\n      <p class=\"TekstV\">1. reservelæge B har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 1. september 2004 i forbindelse med beslutningen om amputation.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 1. september 2004, at 1. reservelæge B om morgenen konstaterede, at &lt;****&gt;s højre ben var livløst (tabt). Hun havde i øvrigt rettet sig cirkulatorisk og havde reagerende pupiller. Efter konference med blandt andet overlæge C blev det besluttet at foretage en operation med henblik på at forbedre blodforsyningen i højre lyskeregion (revaskularisere til højre lyske) i håbet om at kunne sænke amputationsniveauet til låret (femur).</p>\r\n      <p class=\"TekstV\">Ifølge journalen foretog 1. reservelæge B samme dag operationen, hvor der blev indsat en kunstig blodåre. Hun informerede senere &lt;****&gt;s pårørende om det foretagne, samt at situationen fortsat var kritisk.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at det udførte karkirurgiske indgreb havde bedret cirkulationen i den øverste del af lårbenet, men ikke i den nederste. Af beskrivelsen fremgår, at benet var koldt, blegt og blåmarmoreret. Der var ingen puls i foden eller underbenet, og der var tegn på muskelnedbrydning. Dette viste sig ved stigning i serum-kalium, og denne stigning var på vej til at blive livstruende.</p>\r\n      <p class=\"TekstV\">Overlæge C, intensivafdelingen, vurderede, at &lt;****&gt; skulle tilses af karkirurgisk afdeling nogle timer senere med henblik på stillingtagen til amputationsindiktation.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at det sædvanligvis ikke er anæstesilægen, der tager beslutning om amputation.</p>\r\n      <p class=\"TekstV\">Ifølge journalen vurderede 1. reservelæge B, at der kunne foretages en høj låramputation, og en overlæge fra amputationssektoren blev kontaktet. Hun havde derudover en samtale med &lt;****&gt;s pårørende, hvor hun informerede dem om, at man kunne klare sig med en høj låramputation, samt, at en fjernelse af højre ben svarende til hofteleddet (hofteeksartikulering) var forbundet med betydelige vanskeligheder i efterforløbet. Hertil svarede ægtefællen, at han ikke ønskede hofteeksartikulering, og at han var overbevist om, at &lt;****&gt; heller ikke ønskede dette. Efterfølgende konfererede 1. reservelæge B med overlæge C, og det blev besluttet at stile mod en låramputation samme eftermiddag.</p>\r\n      <p class=\"TekstV\">Det fremgår således af journalen, at overlæge C indgik i det hold af læger, deriblandt 1. reservelæge B, karkirurgisk afdeling, der tog beslutninger om behandlingen af &lt;****&gt;, og det er derfor nævnets vurdering, at han var medansvarlig for beslutningen om amputation.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den beskrevne tilstand var meget alvorlig, idet tilstanden, hvis den ikke blev bremset, kunne være dødelig i sig selv. Der var derfor en medicinsk tvingende grund til at foretage amputation så hurtigt som muligt.</p>\r\n      <p class=\"TekstV\">Det er på denne baggrund nævnets vurdering, at det var i overensstemmelse med normen for almindelig anerkendt faglig standard at foretage låramputation.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at 1. reservelæge B har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; i forbindelse med beslutningen om at foretage amputation.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at overlæge C har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; i forbindelse med beslutningen om at foretage amputation.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 3. klagepunkt</p>\r\n      <p class=\"TekstV\">1. reservelæge B har ikke overtrådt lov om patienters retsstilling § 6, jf. § 7, ved sin behandling af &lt;****&gt; den 1. september 2004 i forbindelse med information af de pårørende om amputationen.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 1. september 2004, at 1. reservelæge B informerede &lt;****&gt;s pårørende om vurderingen af, at der muligvis kunne nøjes med at foretage en høj låramputation, samt at hun informerede om, at der ville være betydelige vanskeligheder forbundet med en fjernelse af benet svarende til hofteleddet.</p>\r\n      <p class=\"TekstV\">Det fremgår ikke af journalen, at de pårørende blev stillet et valg.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering på baggrund af de i journalen beskrevne fund, at der ikke var tale om en situation, hvor de pårørende skulle give et informeret samtykke, idet &lt;****&gt;s tilstand var livstruende, og det var derfor ikke op til de pårørende, hvorvidt der skulle foretages amputation.</p>\r\n      <p class=\"TekstV\">Det er ligeledes nævnets vurdering, at der blev informeret korrekt om de kriterier, der blev lagt til grund for beslutningen om amputation.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at 1. reservelæge B har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard i forbindelse med information af &lt;****&gt;s pårørende.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 4. klagepunkt</p>\r\n      <p class=\"TekstV\">Overlæge E har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; i perioden fra den 21. september til den 14. oktober 2004.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 20. september 2004, at &lt;****&gt; blev indlagt på intensivafdelingen, Sygehus 2, efter operationerne på Sygehus 1.</p>\r\n      <p class=\"TekstV\">Ifølge journalen havde hun pådraget sig nyresvigt efter den komplicerede operation den 31. august 2004. Begge nyrers tilførende blodkar var involverede under operationen, men blodtilførslen blev sikret dels med kunstgraft til venstre nyre og anvendelsen af et stykke af hovedpulsåren til højre nyre. På grund af kraftig blødning under operationen (16 liter) kombineret med periodevise hjerteproblemer medførende hjertepumpesvigt, var der blodtryksfald, som nødvendiggjorde indgift af kredsløbsstimulerende midler (adrenalin og dopamin).</p>\r\n      <p class=\"TekstV\">Højre ben var efter operationen uden tilstrækkelig blodforsyning, hvilket medførte henfald af muskulaturen (rhabdomyolyse). Vandladningen ophørte, nyretallene steg, og &lt;****&gt; havde således akut nyresvigt, hvorfor dialyse i form af CVVHD-F blev opstartet den 1. september 2004 kl. 22.00.</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev denne dialysebehandling fortsat frem til den 20. september 2004, hvor overflytning til Sygehus 2 fandt sted. I dette forløb var der ofte labilt kredsløb, men dialysen var velfungerende.</p>\r\n      <p class=\"TekstV\">Den 21. september 2004 blev &lt;****&gt; ifølge journalen tilset af overlæge E, som fandt, at hun var veldialyseret med fortsat nyresvigt, og der blev derfor ordineret ordinær hæmodialyse hver anden dag. Denne blev ifølge journalen gennemført frem til den 14. oktober 2004, hvor hun afgik ved døden.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at der i forbindelse med svær rhabdomyolyse og lavt blodtryk er risiko for at udvikle nyresvigt, også kaldet choknyrer. I den kritiske periode anvendes typisk dialysebehandling i form af CVVHD-F (Continuos Veno Venous Hemo Dia- Filtration). Denne dialyseform er meget skånsom i forbindelse med ustabilt hjerte og kredsløbsfunktion, og sikrer kontinuerlig rensning af blodet og fjernelse af overflødig væske.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at kredsløbet var stabiliseret ved overflytningen til Sygehus 2, og det er derfor nævnets vurdering, at det var fuldt forsvarligt at overgå til konventionel hæmodialyse hver anden dag.</p>\r\n      <p class=\"TekstV\">Det er desuden nævnets vurdering, at det også fremgår af laboratorieskemaerne, at dialysen var fuldt tilstrækkelig til, at mængden af affaldsstoffer i blodet var på et passende niveau, og at syrebasebalancen samt elektrolytterne var velregulerede i hele perioden på Sygehus 2.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at der ikke findes nogen dokumentation i litteraturen for, at CVVHD-F skulle være konventionel hæmodialyse overlegen i forbindelse med dialysebehandling af svært kritisk syge patienter.</p>\r\n      <p class=\"TekstV\">Nævnet finder på denne baggrund, at overlæge E har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; i perioden fra den 21. september til den 14. oktober 2004.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081046825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000861"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10468"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0869013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}