{
    "id": 154280,
    "title": "Ankestyrelsens principafgørelse C-2-02 om basisinventar - kaldeanlæg - særlig type - amtsligt botilbud - hjælpemidler",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9837 af 03/01/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-2-02 om basisinventar - kaldeanlæg - særlig type - amtsligt botilbud - hjælpemidler</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hjælpemidler, som forventes at forefindes i et bestemt botilbud på grund af beboernes nedsatte funktionsevne og behov må anses som basisinventar, som skal stilles til rådighed af botilbudet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at også et særligt kaldeanlæg (pustekald), som var nødvendigt for en kvinde med sklerose, som boede i et amtsligt botilbud, skulle stilles til rådighed af botilbudet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 844 af 24. september 2001 - § 92 og § 97, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 108, stk. 1 og § 112, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 52 af 5. marts 1998 om støtte til hjælpemidler, biler, boligindretning m.v. (Lov om social service) - pkt. 61</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om 51-årig kvinde med dissemineret sklerose, som boede i et amtsligt botilbud efter servicelovens kapitel 18. Kvinden var kørestolsbruger og skulle hjælpes med alt. Der var søgt om hjælp til et puste-kaldeanlæg, som kunne anvendes både fra kørestol og fra seng. Det var oplyst, at kvinden ikke kunne anvende et kaldeanlæg med snoretræk, da hun ikke kunne bruge armene. Kvinden kunne heller ikke længere anvende en kindkontakt på grund af meget nedsat bevægelighed i hals og nakke. Kaldet var nødvendigt både om natten og dagen i forhold til f.eks. at få noget at drikke, få vendt blade i læsestof og ved akut behov for hjælp, eksempelvis i forbindelse med attakker.</p>\r\n<p>Kommunen meddelte afslag på ansøgningen om kaldeanlæg efter servicelovens § 97. I afgørelsen blev bl.a. henvist til, at kaldeanlæg er basisinventar, som stilles til rådighed af botilbudet. Kommunen anførte, at dette også måtte indebære, at botilbudet skulle tilbyde forskellige måder, som beboerne kunne kalde på, afhængig af den enkeltes funktion.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse. Nævnet henviste til, at der var tale om et botilbud til personer med forskellige handicaps og funktionsindskrænkninger. Som følge deraf måtte det forventes, at der i et sådant botilbud forefandtes flere forskellige former for kaldeanlæg, som beboerne kunne kalde på afhængig af den enkeltes funktion. Nævnet lagde således specielt vægt på, at den ansøgte pustekontakt kunne anvendes til kald i forskellige situationer, og nævnet fandt derfor, at det ansøgte ikke var et hjælpemiddel, der skulle bevilges efter servicelovens § 97.</p>\r\n<p>Botilbudet klagede på vegne af kvinden over afgørelsen og anførte i klagen bl.a., at alarmsystemet var specielt og et individuelt og personligt hjælpemiddel for kvinden. Det var oplyst i sagen, at kaldeanlægget ikke blev brugt af botilbudets øvrige beboere. Det var videre oplyst, at kaldeanlægget kunne medtages udenfor botilbudet ved at medbringe en lille modtagerboks som hjælperen/vennen bar på sig samt et stativ med den trådløse pustekontakt.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvorvidt et puste-kaldeanlæg er basisinventar i et botilbud for voksne, eller det er et personligt hjælpemiddel, der bevilges i henhold til servicelovens § 97.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at det ansøgte pustekald skulle stilles til rådighed af botilbudet, og at kommunen derfor ikke var forpligtet til at yde hjælp til pustekaldet, jf. § 7, stk. 1 og og 2, i Socialministeriets bekendtgørelse nr. 123 af 19. februar 1998 om ydelse af hjælpemidler og forbrugsgoder efter servicelovens §§ 97 og 98.</p>\r\n<p>Ankestyrelsen lagde til grund, at ansøger boede i et amtsligt botilbud efter servicelovens kapitel 18, der var beregnet for personer med betydelig og varigt nedsat fysisk eller psykisk funktionsevne, med behov for omfattende hjælp i almindelige daglige funktioner eller pleje, omsorg eller behandling, jf. servicelovens § 92.</p>\r\n<p>Ankestyrelsen begrundede afgørelsen med, at et kaldeanlæg måtte anses for at være basisinventar i et botilbud af denne karakter, og at botilbudet således måtte stille kaldeanlæg til rådighed som de enkelte beboere havde mulighed for at anvende.</p>\r\n<p>Det fremgår af hjælpemiddelbekendtgørelsens § 7, stk. 1, at hjælpemidler, der er til fælles brug for personer i et botilbud efter servicelovens kapitel 18 eller som iøvrigt er basisinventar i det pågældende botilbud, stilles til rådighed af botilbudet.</p>\r\n<p>Ankestyrelsen fandt, at hjælpemidler, som forventes at forefindes i et bestemt botilbud på grund af beboernes nedsatte funktionsevne og behov måtte anses som basisinventar.</p>\r\n<p>Ankestyrelsen havde herefter lagt vægt på, at der i et botilbud, som det kvinden boede i, måtte forventes at være kaldeanlæg, som beboerne kunne benytte, uanset de forskelle der kunne være i funktionsevnen for de forskellige beboere.</p>\r\n<p>Det forhold, at alene én beboer i et botilbud havde behov for en anden type kald til kommunikation i forhold til botilbudets øvrige beboere, udelukkede ikke, at der kunne være tale om basisinventar.</p>\r\n<p>Ankestyrelsen vurderede således, at det ansøgte pustekald ikke var et personligt hjælpemiddel for kvinden, jf. § 7, stk. 2, i ovennævnte bekendtgørelse, selv om det alene var hende, der anvendte pustekaldet, og hun havde mulighed for at medtage det uden for botilbudet.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 1. august 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020983725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007079"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9837"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350265-01"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-2-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}