{
    "id": 126373,
    "title": "Sag 48.2007: Elevens ophævelse af uddannelsesaftalen, uacceptabel behandling, erstatning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9572 af 14/04/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 14. april 2008 i sag 48.2007</p>\r\n      <p class=\"Tekst\">A (3f v/juridisk konsulent Ilse Irene Werrenrath)</p>\r\n      <p class=\"Tekst\">mod</p>\r\n      <p class=\"Tekst\">B v/C (Dansk Erhverv v/advokatfuldmægtig Jesper Storm Thygesen)</p>\r\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Tine Benedikte Skyum og advokat Linda Rudolph Greisen (begge DA) samt advokat Ane Kristine Lorentzen og faglig sekretær Gert Svendsen (begge LO). Endvidere har som særlig sagkyndige medlemmer deltaget advokatfuldmægtig Marie Louise Larsen, Dansk Erhverv og faglig konsulent Nils Lønstrup, 3F.</p>\r\n      <p class=\"Tekst\">Mellem klageren, elev A, født den 6. oktober1985, og indklagede, B v/ C1, blev i 2005 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som kok med uddannelsesperiode fra den 10. januar 2005 til den 9. juli 2008.</p>\r\n      <p class=\"Tekst\">Klageren har ved sin organisation, Fagligt Fælles Forbund, ved klageskrift modtaget den 1. august 2007 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at indklagede tilpligtes at betale 70.000 kr. til klageren. Kravet vedrører erstatning idet klageren gør gældende, at arbejdsgiveren har misligholdt uddannelsesaftalen ved chikanøs adfærd overfor klageren med deraf følgende afbrydelse af uddannelsesforholdet.</p>\r\n      <p class=\"Tekst\">Indklagede har påstået frifindelse, subsidiært mod betaling af et af Tvistighedsnævnet fastsat mindre beløb.</p>\r\n      <p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 26. marts 2008.</p>\r\n      <p class=\"Tekst\">Parterne, indklagede ved driftschef V1, har givet møde for nævnet og afgivet forklaring. Der er desuden afgivet forklaring af V2, V3, V4, V5 og V6.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren, A, </span>har forklaret bl.a., at vagtplanerne ikke blev fulgt. Hun arbejdede ofte både tidligere og senere end de tider, der fremgik af planerne. Hun turde ikke protestere over for det. Hun havde heller ingen faste frokostpauser og har aldrig haft en halv times pause. Hun turde ikke bede om pauser. Efter 3 ugers ansættelse begyndte arbejdsgiverne at chikanere hende. C1 og C2 fortalte hende tit, at hun var dum, at hun var en kvinde og at kvinder ikke kan finde ud af noget og lignende. Det kunne ske flere gange dagligt, og det blev råbt til hende, så andre kunne høre det. Det gjorde hende meget ked af det og nogen gange sad hun på toilettet og græd. Lige før hun afbrød ansættelsesforholdet i juni 2005 forsøgte hun at tage sit eget liv. Hun sagde til C, at hun ville stoppe fordi hun ikke kunne klare det, men hun fik bare at vide, at det ville være kontraktbrud. Hun har efterfølgende været i psykologbehandling, men har det stadig dårligt. Hendes kæreste, D, arbejdede en enkelt dag på B, mens hun var der. Det var før chikanerierne var begyndt. Efter at hun var ophørt på arbejdspladsen, henvendte hun sig til sin fagforening.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Driftschef V1 </span>har forklaret bl.a., at han ikke kan genkende noget af det, som A har forklaret. De behandler alle elever helt almindeligt. Der er pauser ifølge vagtplanerne, og de bliver overholdt. Det plejer de ansatte selv at ordne. De hørte først om A’s utilfredshed i forbindelse med noget presseomtale i oktober 2005.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">V2</span> har forklaret bl.a., at hun har været ansat som elev hos indklagede fra september 2003 til september 2005. Hun arbejdede sammen med A i køkkenet. Omgangstonen var ubehagelig. De blev skældt ud for ikke at være hurtige nok og blev kaldt dumme. Det var C1, C3 og V1, der råbte disse ting til dem for øjnene af kolleger. Det gik som regel mest ud over nyansatte. Hun har oplevet A græde på toilettet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">V3 </span>har forklaret bl.a., at han har været ansat som elev hos indklagede fra september 2002 til september 2005. Han har hørt Ae blive skældt ud mange gange. Hun fik bl.a. at vide, at hun ikke duede til noget. Der blev råbt meget af C1, C3 og V1. Det er rigtigt, at han på et tidspunkt deltog i et socialt arrangement med bowling, som ledelsen stod for.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">V4 </span>har forklaret bl.a., at har arbejdet som kokkeelev hos indklagede i 3½ år frem til januar 2007. Arbejdsmiljøet var godt. Han er ikke blevet chikaneret af ledelsen, og han har ikke oplevet, at A skulle være blevet chikaneret eller set hende græde. Der blev aldrig råbt ad de ansatte. V3 var gode venner med C3. Han har ikke oplevet chikane over for V3 og heller ikke over for V2. Han fik selv fri, når han gerne ville det og har ikke haft problemer med spisepauser. Engang, hvor han var på en messe, henvendte nogen fra 3F sig til ham for at høre, om han havde problemer på B.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">V5 </span>har forklaret bl.a., at han har været ansat som elev hos indklagede og blev udlært for 1½ år siden. Han kan ikke bekræfte beskrivelsen af B som en chikanøs arbejdsplads. A var en sød pige, og han har ikke oplevet noget specielt i relation til hende. Heller ikke vedrørende V2 eller V3. Der kunne godt blive råbt højt, når de skulle skynde sig, men det var ikke rettet mod nogen personligt. Han har ikke haft problemer med spisepauser eller med at få fri. 3F har engang på en messe spurgt ham, om han havde problemer på B. De sagde også, at han ikke behøvede at være medlem af 3F for at klage over B.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">V6 </span>har forklaret bl.a., at han har været ansat hos indklagede også i første halvdel af 2005. Det psykiske arbejdsmiljø var i orden. Der var ikke nogen, der blev chikaneret, råbt ind i hovedet eller lignende. Han arbejdede sammen med A et par gange om ugen. Han har ikke oplevet hende blive chikaneret, græde eller klage over noget. Det samme gælder V2 og V3. Han har ikke haft problemer med spisepauser eller med at få fri.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren</span> har til støtte for sin påstand anført, at det efter bevisførelsen er godtgjort, at klageren blev udsat for langvarig og grov misligholdelse af ansættelsesforholdet i form af psykisk chikane. Der var tale om en systematisk nedbrydning af hende. Hun blev meget mærket af det og har stadig problemer. Der bør derfor i forhold til nævnets praksis udmåles en forhøjet erstatning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Indklagede</span> har til støtte for sin påstand anført, at klageren ikke har løftet bevisbyrden for, at hun har været udsat for chikane fra arbejdsgivernes side. Nogle af vidnerne påstår, at der har været chikanøse forhold, men andre vidner kan slet ikke bekræfte dette. Det er muligt, at der ind imellem har været en hård tone, men den har ikke været rettet mod de enkelte ansatte personligt. Det bør også tages i betragtning, at der gik meget lang tid, før sagen blev rejst, at 3F tilsyneladende systematisk har ledt efter noget, der kunne vendes mod indklagede og at klagerens påstand om efterfølgende psykologbehandling er udokumenteret.</p>\r\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">4 medlemmer bemærker:</span></p>\r\n      <p class=\"Tekst\">Vi finder det efter klagerens forklaring sammenholdt med forklaringerne fra V2 og V3 godtgjort, at A fra indklagedes side har været udsat for en så uacceptabel behandling, herunder i forbindelse med tiltaleformen, at hun var berettiget til at ophæve ansættelsesforholdet som groft misligholdt af indklagede.</p>\r\n      <p class=\"Tekst\">Henset til karakteren af misligholdelsen vil vi fastsætte erstatningen til klager til 50.000 kr., jf. tillige Tvistighedsnævnets kendelse af 29. juni 2007 i sagerne 43 og 44.2006</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">3 medlemmer bemærker:</span></p>\r\n      <p class=\"Tekst\">Det findes ikke efter bevisførelsen godtgjort med den fornødne sikkerhed, at behandlingen af klageren fra indklagedes side har været af en så alvorlig karakter, at det kunne berettige klageren til at ophæve ansættelsesforholdet. Vi stemmer derfor for at frifinde indklagede. Efter flertallets afgørelse finder vi ikke anledning til at tage stilling til spørgsmålet om udmåling af erstatningen.</p>\r\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet.</p>\r\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n      <p class=\"Tekst\">Indklagede, B v/ C1, skal inden 14 dage til klageren, A, betale 50.000 kr.</p>\r\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090957225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003862"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9572"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/04/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "48.2007"
        },
        {
            "displayName": "Stikord",
            "displayValue": "erstatning, Ophævelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}