{
    "id": 120913,
    "title": "Ophør og vægring, udeblivelse fra jobsamtale, sygdom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9489 af 04/03/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\"></a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ophør og vægring, udeblivelse fra jobsamtale, sygdom</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 29. august 2007 indkaldte Jobcenteret medlemmet til jobsamtale den 4. september 2007.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det fremgik af indkaldelsen, at medlemmet havde mødepligt til jobsamtalen, samt at udeblivelse kunne få betydning for hendes dagpenge.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 10. september 2007 kontaktede medlemmet Jobcenteret. Hun oplyste, at hun troede, at mødedatoen var den 14. september 2007. Hun var syg på grund af influenza og havde ikke mulighed for at komme til personlig samtale.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Da medlemmet opdager, at hun skulle have været til samtale den 4. september 2007 undskyldte hun meget. Hun havde skrevet forkert i sin kalender. Dette skyldtes, at hun havde været til behandlinger hos læger siden 5. september 2007. Hun kunne dårligt huske datoer efter læge-og medicin behandling, da hun havde mistet sin hukommelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmet ikke havde ret til dagpenge fra den 4. september til den 9. september 2007, da hun udeblev fra samtale i Jobcenteret den 4. september 2007.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at de forhold, som medlemmet havde beskrevet ikke kunne begrunde en ændret vurdering.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet havde ved afgørelsen ikke taget stilling til, hvorvidt medlemmet havde en gyldig grund til at udeblive fra mødet den 4. september 2007, da det følger af reglerne, at et medlem skal udelukkes fra dagpenge fra den dag medlemmet udebliver fra en samtale, til den dag medlemmet henvender sig til Jobcenteret eller a-kassen, uanset om medlemmet har en gyldig grund til udeblivelsen.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Ankenævnet har behandlet Deres klage på møde den xx.</p>\r\n      <p class=\"Tekst\">Nævnet traf denne</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\"></a><p class=\"BilagTekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">De har ikke ret til dagpenge fra den 4. september til den 9. september 2007, da De udeblev fra samtale i Jobcenteret den 4. september 2007.</p>\r\n      <p class=\"Tekst\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 24. oktober 2007.</p>\r\n      <p class=\"Tekstoverskrift\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Jobcenteret ved brev af 29. august 2007 indkaldte Dem til jobsamtale tirsdag den 4. september 2007, kl. 10.30. Formålet med jobsamtalen var at drøfte, hvilke muligheder De havde for at komme i arbejde igen hurtigst muligt,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> det fremgik af indkaldelsen, at De havde mødepligt til jobsamtalen, samt at udeblivelse kunne få betydning for Deres dagpenge,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De mødte ikke til samtalen den 4. september 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De den 10. september 2007 ringede til Jobcenteret, da De var syg. De oplyste, at De troede, at jobsamtalen først var den 14. september 2007, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De den 21. september 2007 har oplyst, at forglemmelsen skyldtes, at De fra 5. september 2007 havde været til lægebehandling. De beklagede, at De havde taget fejl af datoerne i forbindelse med, at De dårligt kunne huske datoer efter læge- og medicinbehandling. De havde mistet hukommelsen.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Et medlem kan ikke få dagpenge, når medlemmet udebliver fra en jobsamtale eller en aktivitet, som Jobcenteret har indkaldt medlemmet til skriftligt og personligt.</p>\r\n      <p class=\"Tekst\">Medlemmet kan igen få dagpenge, når medlemmet har henvendt sig til afsenderen af indkaldelsen om udeblivelsen.</p>\r\n      <p class=\"Tekst\">De blev ved brev af den 29. august 2007 af Jobcenteret indkaldt skriftligt og personligt til møde den 4. september 2007. Jobcenteret oplyste, at De havde mødepligt, samt at udeblivelse fra samtalen kunne få betydning for Deres dagpenge.</p>\r\n      <p class=\"Tekst\">De kan derfor ikke få dagpenge fra den 4. september til og med den 9. september 2007.</p>\r\n      <p class=\"Tekst\">De har forklaret, at De troede, at samtalen skulle finde sted den 14. september 2007, samt at De på grund af lægebehandling og medicinering havde problemer med at huske datoer.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder ikke, at de forhold, som De har beskrevet, kan begrunde en ændret vurdering.</p>\r\n      <p class=\"Tekst\">Ankenævnet har ved afgørelsen ikke taget stilling til, hvorvidt De havde en gyldig grund til at udeblive fra mødet den 4. september 2007, da det følger af reglerne, at et medlem skal udelukkes fra dagpenge fra den dag medlemmet udebliver fra en samtale, til den dag medlemmet henvender sig til jobcenteret eller a-kassen, uanset om medlemmet har en gyldig grund til udeblivelsen.</p>\r\n      <p class=\"Tekst\">Hvis De inden 12 måneder igen (2. gang) udebliver fra en samtale eller en aktivitet hos jobcentret eller i a-kassen uden en gyldig grund, bliver De anset for selvforskyldt ledig, og De får en karantæne på 2 uger.</p>\r\n      <p class=\"Tekst\">Hvis De 2 gange inden for de seneste måneder er blevet selvforskyldt ledig efter reglerne i ovennævnte bekendtgørelse, mister De retten til dagpenge, jf. § 41 i bekendtgørelsen.</p>\r\n      <p class=\"Tekstoverskrift\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 63a i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> §§ 5, 6, 37, 38 og 41 i Arbejdsdirektoratets bekendtgørelse nr. 178 af 19. februar 2007 om selvforskyldt ledighed.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p class=\"Tekst\">xxxx</p>\r\n      <p class=\"Tekst\">xxxx</p>\r\n      <p class=\"Tekst\">xxxx</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007</span></p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 63 a.</span> Der kan ikke udbetales dagpenge til et medlem, som udebliver fra en jobsamtale hos staten i jobcenteret eller hos anden aktør eller fra en formidlings-, cv- eller rådighedssamtale i arbejdsløshedskassen. Dagpenge kan tidligst udbetales, når medlemmet har henvendt sig til staten i jobcenteret eller anden aktør henholdsvis arbejdsløshedskassen om udeblivelsen, jf. dog stk. 2.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Et medlem, som inden for 12 måneder efter at være blevet udelukket fra ret til dagpenge efter stk. 1 uden fyldestgørende grund igen udebliver fra en jobsamtale, formidlings-, cv- eller rådighedssamtale, pålægges en karantæne på 2 uger, jf. dog stk. 3.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Hvis medlemmet inden for 12 måneder efter at have fået en karantæne for at udeblive fra en samtale, jf. stk. 2, eller efter at have fået en karantæne for selvforskyldt ledighed, jf. § 63, stk. 4, 1. pkt., uden fyldestgørende grund på ny udebliver fra en jobsamtale, formidlings,- cv- eller rådighedssamtale, bortfalder retten til dagpenge, indtil</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> et fuldtidsforsikret medlem har haft mere end 300 timers arbejde inden for 10 uger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> et deltidsforsikret medlem har haft mindst 150 timers arbejde inden for 10 uger eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> et medlem i mindst 26 uger uafbrudt har drevet selvstændig virksomhed i væsentligt omfang.</p>\r\n      </p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet de nærmere regler for anvendelsenaf bestemmelserne i stk. 1-3.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 178 af 19. februar 2007 om selvforskyldt ledighed</span></p>\r\n      <p class=\"Kapitelnummer\">Kapitel 2</p>\r\n      <p class=\"Kapiteloverskrift\">Selvforskyldt ledighed ved udeblivelse fra samtaler eller aktiviteter, som jobcenteret eller a-kassen har indkaldt til</p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 5.</span> Et medlem, som er blevet udelukket fra ret til dagpenge i medfør af § 37, og som inden for 12 måneder efter udeblivelsen, udebliver fra en jobsamtale eller en aktivitet uden en gyldig grund, er selvforskyldt ledig. Det er et krav, at jobcenteret har indkaldt medlemmet skriftligt og personligt. Det er endvidere et krav, at aktiviteten har et konkret beskæftigelsesrettet sigte.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Medlemmet er dog ikke selvforskyldt ledig, hvis medlemmet har vilje til at møde til samtalen eller aktiviteten, men udebliver,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> fordi medlemmet er i arbejde på tidspunktet for samtalen eller aktiviteten, er til en ansættelsessamtale hos en arbejdsgiver eller er til møde hos anden aktør, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> hvis det dokumenteres, at udeblivelsen skyldes et akut, udefra kommende forhold, som medlemmet ikke har kunnet forudse eller forhindre.</p>\r\n      </p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Det er en betingelse for anvendelsen af stk. 2, at medlemmet straks kontakter jobcenteret om udeblivelsen.</p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 6.</span> Et medlem, som er blevet udelukket fra ret til dagpenge i medfør af § 37, og som inden for 12 måneder efter udeblivelsen, udebliver fra en formidlingssamtale, CV-samtale eller en rådighedssamtale uden en gyldig grund, er selvforskyldt ledig. Det er et krav, at a-kassen har indkaldt medlemmet skriftligt og personligt og med angivelse af samtalens formål.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Medlemmet er dog ikke selvforskyldt ledig, hvis medlemmet har vilje til at møde til samtalen, men udebliver,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> fordi medlemmet er i arbejde på tidspunktet for samtalen, er til en ansættelsessamtale hos en arbejdsgiver eller er til samtale hos anden aktør, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> hvis det dokumenteres, at udeblivelsen skyldes et akut, udefra kommende forhold, som medlemmet ikke har kunnet forudse eller forhindre.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Sanktioner</p>\r\n      <p class=\"Tekstoverskrift\">Manglende ret til dagpenge i en periode på grund af udeblivelse fra jobsamtale, aktivitet, formidlingssamtale, CV-samtale, rådighedssamtale, vejledningssamtale</p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 37.</span> Et medlem kan ikke få dagpenge, når medlemmet udebliver fra en jobsamtale eller en aktivitet, som jobcenteret har indkaldt medlemmet til skriftligt og personligt.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Et medlem kan ikke få dagpenge, når medlemmet udebliver fra en formidlingssamtale, CV-samtale, rådighedssamtale, vejledningssamtale eller møder mv., som har til formål at styrke medlemmets tilknytning til arbejdsmarkedet, og som a-kassen har indkaldt medlemmet til skriftligt og personligt og med angivelse af samtalens formål.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Medlemmet kan igen få dagpenge, når medlemmet har henvendt sig til afsenderen af indkaldelsen om udeblivelsen.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Henvender medlemmet sig før samtalen eller samme dag, som samtalen skulle have været afholdt, kan medlemmet ikke få dagpenge for den dag, hvor samtalen eller aktiviteten skulle have været afholdt.</p>\r\n      <p class=\"Tekstoverskrift\">Karantæne</p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 38.</span> Et medlem skal have 2 ugers karantæne hvis medlemmet er selvforskyldt ledig efter bestemmelserne i kapitel 2, jf. dog § 41.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Et medlem skal have 3 ugers karantæne, hvis medlemmet er selvforskyldt ledig efter bestemmelserne i kapitel 3, jf. dog § 41.</p>\r\n      <p class=\"Tekstoverskrift\">Gentagelsesvirkning og arbejdskrav</p>\r\n      <p class=\"Paragraftekst\"><span class=\"Bold\">§ 41.</span> Et medlem kan ikke få dagpenge anden gang, medlemmet inden for de seneste 12 måneder handler på en måde, der ville udløse karantæne for selvforskyldt ledighed, jf. § 38.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Et fuldtidsforsikret medlem kan igen få dagpenge, når medlemmet har haft mere end 300 timers arbejde i en periode på 10 uger.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Et deltidsforsikret medlem kan igen få dagpenge, når medlemmet har haft mindst 150 timers arbejde i en periode på 10 uger.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Et medlem kan igen få dagpenge, når medlemmet i mindst 26 uger uafbrudt har drevet selvstændig erhvervsvirksomhed i et omfang, der kan sidestilles med lønarbejde i over 30 timer om ugen. Medlemmet må ikke samtidig have modtaget offentligt tilskud til etablering og drift af selvstændig virksomhed.</p>\r\n      <p class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Direktøren for Arbejdsdirektoratet kan i ganske særlige tilfælde bestemme, at et medlem ikke mister retten til dagpenge efter stk. 1, hvis medlemmet ikke tidligere er blevet vejledt herom. Hvis medlemmet ikke mister retten til dagpenge efter stk. 1, skal medlemmet have en karantæne efter § 38 for hver af de gange, medlemmet er blevet selvforskyldt ledig.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080948925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9489"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/03/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100563-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}