{
    "id": 126875,
    "title": "Klage over blodtryksfald i forbindelse med genanlæggelse af epiduralkateter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10400 af 12/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over blodtryksfald i forbindelse med genanlæggelse af epiduralkateter</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere afdelingslæge &lt;****&gt; for hendes behandling af &lt;****&gt; den 30. november 2004 på anæstesiologisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt;, der da var 61 år gammel, blev indlagt på ortopædkirurgisk afdeling, &lt;****&gt; den 26. november 2004 med henblik på en knæoperation på grund af slidgigt. &lt;****&gt; havde i maj måned haft en blodprop i hjernen og havde fortsat følger i form af epilepsi, som han var i behandling for. &lt;****&gt; var i behandling for forhøjet blodtryk og havde stabilt blodtryk. &lt;****&gt; led desuden af sukkersyge type 2.</p>\r\n      <p class=\"TekstV\">Operationen blev foretaget den 29. november 2004 og forløb uden problemer. Ved smertetilsyn dagen efter konstaterede afdelingslæge &lt;****&gt;, at &lt;****&gt; ikke var tilstrækkelig smertedækket, og at der var blod i epiduralkateteret, hvorfor der blev lagt et nyt kateter.</p>\r\n      <p class=\"TekstV\">Efter anlæggelsen af det nye kateter fik &lt;****&gt; uventet lavt blodtryk og blev ukontaktbar, men trak selv vejret. Det lave blodtryk blev behandlet med gentagne doser Efedrin samt væske, hvorefter blodtrykket langsomt rettede sig.</p>\r\n      <p class=\"TekstV\">Da afdelingslæge &lt;****&gt; var i tvivl om årsagen til det lave blodtryk og bevidsthedstabet, forsøgte hun at give modgift til morfin (Narcanti). &lt;****&gt; vågnede lidt op på dette, og afdelingslæge &lt;****&gt; noterede, at der var venstresidig ansigtslammelse med slap venstre hånd. Afdelingslæge &lt;****&gt; vurderede, at &lt;****&gt; kunne have fået en blodprop i hjernen (apoplexi), og der blev derfor foretaget CT-scanning af hjernen og rekvireret neurologisk tilsyn.</p>\r\n      <p class=\"TekstV\">Ved CT-scanning påvistes en blodprop i hjernen.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At &lt;****&gt; ikke blev korrekt behandlet i forbindelse med skift af et epiduralkateter.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; var i medicinsk behandling for en mulig tidligere blodprop i hjernen og en forsnævring af højre halspulsåre, hvorfor han ikke kunne tåle blodtryksfald. Det er videre anført, at han i forbindelse med udskiftningen af epiduralkateteret blev lejret i en meget ubekvem og smertefuld stilling. Endelig er det anført, at han under udskiftningen af kateteret mistede bevidstheden, og at han efterfølgende var lam i venstre side af kroppen, og at dette efter hans opfattelse skyldtes, at der enten blev givet for meget morfin eller andet smertestillende præparat under anlæggelsen af kateteret, at det har medført blodtryksfald, eller at han har haft så mange smerter, at hans blodtryk er steget og siden faldet, hvorved han er gået i chok. Det er endvidere anført, at der blev givet Narcanti.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Afdelingslæge &lt;****&gt; har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 30. november 2004 på anæstesiologisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at &lt;****&gt; led af en del kroniske lidelser forud for operation med indsætning af knæprotese. Han havde diabetes type II samt forhøjet blodtryk (hypertension). Derudover havde han haft en blodprop i hjernen (cerebral blodprop) i maj 2004 og havde dengang lammelser i venstre ben, vanskeligt ved at tale (dysatri), lammelse af ansigtsmuskulaturen (facialisparese) og havde som følger efter dette anfaldsvise krampetrækninger i venstre side.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen, at selve operationen den 29. november 2004 foregik uden komplikationer med efterfølgende anlæggelse af epiduralkater.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 30. november 2004, at det ved smertetilsyn blev konstateret, at der var blod i epiduralkateteret, og at &lt;****&gt; ikke længere havde tilstrækkelig smertelindring. Epiduralkateteret blev derfor seponeret og der blev med noget besvær anlagt et nyt.</p>\r\n      <p class=\"TekstV\">Det fremgår af afdelingslæge &lt;****&gt;s udtalelse af 10. februar 2005, at det nye epiduralkateter blev anlagt mens &lt;****&gt; var i sideleje, og for at kunne lejre ham relevant blev der på grund af smerter givet morfin 7,5 mg suppleret, på grund af utilstrækkelig effekt, med Sufentanil 10 mg og Ketogan 5 mg.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet kan oplyse, at lejring i sideleje er normal lejring ved anlæggelse af epiduralkateter.</p>\r\n      <p class=\"TekstV\">Nævnet kan videre oplyse, at det er i overensstemmelse med normen for almindelig anerkendt faglig standard i forbindelse med smertebehandling at indgive en dosis smertestillende medicin og se virkningen af dette og efterfølgende give en ny dosis, hvis den første dosis ikke viste sig tilstrækkelig.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; fik således morfin 7,5 mg i.v., som efter nævnets vurdering burde være en tilstrækkelig dosis, men det var nødvendigt at supplere med Sufentanil senere og igen Ketogan 5 mg. Disse morfinlignende stoffer er velkendte, og doseringen er inden for gængse rammer, der burde kunne give en tilstrækkelig smertebehandling hos en patient som &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det fremgår af observationsjournalen, at &lt;****&gt; under hele forløbet havde tilstrækkeligt ilt i blodet, men blodtrykket lå formentligt lidt lavt for &lt;****&gt;, og middeltrykket lå på minimum 75, som efter nævnets opfattelse burde være tilstrækkeligt, men øjensynligt ikke var det for denne patient. Under forløbet, hvor blodtrykket lå lavt, blev der behandlet med Efedrin og væske (Voluven), som er den normale behandling af denne tilstand.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen senere samme dag kl. 13.30, at &lt;****&gt; stadigvæk var sløv og ikke svarede på tiltale, men at man havde set ham bevæge højre kropshalvdel. Det fremgår videre, at &lt;****&gt; forsøgsvis fik 0,4 mg Narcanti.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af afdelingslæge &lt;****&gt;s udtalelse, at da hun var i tvivl om årsagen til &lt;****&gt;s lave blodtryk og bevidsthedstabet, blev der forsøgt at give Narcanti, der er en modgift til morfinpræparaterne, og at &lt;****&gt; herefter vågnede lidt op.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at &lt;****&gt; under anlæggelsen af epiduralkateteret havde lidt lavt blodtryk, som under normale omstændigheder ikke ville udløse symptomer, men hos &lt;****&gt;, som i forvejen havde svært forkalkede kar, har det uden tvivl haft en relation til blodpropsdannelsen. Det er endvidere nævnets opfattelse, at blodtryksfaldet blev behandlet relevant, og der er indgivet medicin i doser, som er i overensstemmelse med almindelig anerkendt faglig standard.</p>\r\n      <p class=\"TekstV\">På den baggrund finder nævnet, at afdelingslæge &lt;****&gt; handlede i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 30. november 2004 på anæstesiologisk afdeling, &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081040025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000793"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10400"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 08F012"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}