{
    "id": 153987,
    "title": "Ankestyrelsens principafgørelse A-30-05 om kontanthjælp - udmåling - hidtidigt indtægtsniveau - regulering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10642 af 01/11/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-30-05 om kontanthjælp - udmåling - hidtidigt indtægtsniveau - regulering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel til at foretage opskrivning af hidtidigt indtægtsniveau med henblik på særlig støtte til fx høje boligudgifter i en situation, hvor en ansøger i flere år havde modtaget kontanthjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 34</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En ansøger, der kun havde haft sporadisk tilknytning til arbejdsmarkedet, og som siden 1990 havde modtaget kontanthjælp, søgte om særlig støtte efter aktivlovens § 34.</p>\r\n<p>Kommunen gav afslag på det ansøgte og begrundede afgørelsen med, at særlig støtte og kontanthjælpen ikke måtte overstige 90 % af den hidtidige nettoindtægt, og at kontanthjælpen i sig selv oversteg mere end 90 % af den hidtidige nettoindtægt. De hidtidige nettoindtægter udgjorde 7.067 kr. Indtægten i form af kontanthjælp var på ansøgningstidspunktet 7.974 kr.</p>\r\n<p>Nævnet fandt ved sin afgørelse ikke grundlag for at ændre kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at det følger af § 6 i beskæftigelsesministeriets bekendtgørelse nr. 606 af 30. juni 2003 om særlig støtte efter § 34 i lov om aktiv socialpolitik, at den beregnede særlige støtte efter § 5 sammen med ansøgerens øvrige nettoindtægter herunder kontanthjælp efter lovens § 25, ikke kan overstige 90 % af ansøgerens hidtidige nettoindtægter. Ved hidtidig indtægt forstås den indtægt, pågældende har haft i den seneste kalender måned, før ændringen i forholdene indtrådte. Nævnet lagde til grund, at ændringen i forholdene indtrådte i marts 1990, hvor ansøgeren havde sin sidste arbejdsindtægt. Ansøgeren havde herefter modtaget løbende kontanthjælp. Nævnet lagde til grund, at det hidtidige indtægtsniveau på netto 7.067 kr. ikke oversteg 90 % af nuværende nettoindtægt på 7.970 kr.</p>\r\n<p>Ansøger klagede og anførte bl.a., at hun ikke kunne forstå, at hun efter 15 år på kontanthjælp skulle være stavnsbundet af sin tidligere arbejdsindtægt.</p>\r\n<p>Sagen blev behandlet på nævnsmøde, hvor nævnet besluttede at fastholde sin afgørelse af 14. marts 2005.</p>\r\n<p>Nævnet fandt ikke, at en indtægt tilbage fra 1990 kunne anvendes som hidtidig indtægt i forbindelse med behandlingen af en ansøgning i 2004 om på ny at få støtte efter aktivlovens § 34.</p>\r\n<p>Herved lagde nævnet vægt på det lange tidsrum på 14 år mellem indtægten i 1990 og ansøgningen i 2004.</p>\r\n<p>Subsidiært fandt nævnet ikke, at der var hjemmel til at opregulere den månedlige indtægt fra 1990 på de 7.067 kr.</p>\r\n<p>Dermed var ansøgeren ikke berettiget til den ansøgte støtte jf. § 6 i beskæftigelsesministeriets bekendtgørelse om særlig støtte efter aktivlovens § 34.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der ved beregning af særlig støtte efter aktivlovens § 34 burde foretages en opregulering af de hidtidige nettoindtægter, jf. § 6, når ansøgeren havde været uden arbejde i en længere årrække, i hvilken periode ansøger havde modtaget kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke var hjemmel til at opskrive det hidtidige indtægtsniveau, selv om ansøgeren havde modtaget kontanthjælp i en længere årrække. Den hidtidige nettoindtægt måtte således fortsat lægges til grund for beregningen af særlig støtte efter aktivlovens § 34.</p>\r\n<p>Ansøgeren var herefter ikke berettiget til særlig støtte efter aktivlovens § 34.</p>\r\n<p>Ankestyrelsen begrundede afgørelsen med, at styrelsen i SM O-17-95, der vedrørte hjælp efter bistandslovens § 37 a, fandt, at der ikke var hjemmel til at foretage opskrivning af hidtidigt indtægtsniveau i en situation, hvor en ansøger i flere år havde modtaget kontanthjælp.</p>\r\n<p>Det fremgik af bemærkningerne til aktivlovens § 34, at bestemmelsen (med enkelte ændringer) svarer til bistandslovens § 37 a om særlig støtte til personer, der har været ude for ændringer i deres forhold, og som har høje boligudgifter.</p>\r\n<p>Det fremgik desuden af bemærkningerne, at det ikke var hensigten med reglen, at man i en ubegrænset periode skulle kunne få støtte til at bevare en bolig, der var anskaffet i forventning om, at det hidtidige indtægtsniveau kunne fastholdes eller genskabes. Bestemmelsen indeholdt derfor bemyndigelse til at fastsætte begrænsning for udbetaling af den særlige støtte.</p>\r\n<p>Ankestyrelsen fandt under hensyn til ovenstående og under hensyn til, at den hjælp, der ydedes efter aktivlovens § 25 indeholdt hjælp til betaling af husleje, at en person, der modtog kontanthjælp over en længere periode, måtte indrette sig på, at skulle afholde udgiften til husleje af hjælpen efter § 25.</p>\r\n<p>Ankestyrelsen fandt på denne baggrund ikke, at der var hjemmel til at foretage opskrivning af de hidtidige nettoindtægter jf. § 6 i bekendtgørelse nr. 606 af 30. juni 2003 om særlig støtte efter § 34 i lov om aktiv socialpolitik i forbindelse med beregning af særlig støtte efter aktivlovens § 34 i en situation, hvor en ansøger i flere år havde modtaget kontanthjælp.</p>\r\n<p>Efter § 6 i bekendtgørelsen kunne den beregnede støtte efter § 5 sammen med ansøgerens øvrige nettoindtægter, herunder kontanthjælp efter aktivlovens § 25 ikke overstige 90 % af ansøgerens hidtidige nettoindtægter.</p>\r\n<p>Da kontanthjælpen, der på tidspunktet for kommunens afgørelse den 19. august 2004 var på 7.974 kr. netto, oversteg den således ansøgerens hidtidige nettoindtægt på 7.067 kr. og således også 90 % af den.</p>\r\n<p>Ankestyrelsen kom således kommet til samme resultat, som det sociale nævn.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051064225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006786"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10642"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000212-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-30-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}