{
    "id": 153859,
    "title": "Ankestyrelsens principafgørelse A-21-02 om kontanthjælp - tilbagebetaling - selv årsag til opsigelse - arbejde - TAMU - center",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9815 af 02/07/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-21-02 om kontanthjælp - tilbagebetaling - selv årsag til opsigelse - arbejde - TAMU - center</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et ophold på et TAMU-center (træningsskole for unge arbejdsløse med særlige vanskeligheder)  kunne ikke ligestilles med et arbejde. En bortvisning fra et TAMU-center kunne således ikke ligestilles med den situation, at kontanthjælpsmodtageren selv havde været årsag til, at han blev opsagt fra et arbejde. Der kunne derfor ikke kræves tilbagebetaling af den udbetalte hjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 614 af 26. juni 2001 - § 93, stk. 1, nr. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning af 5. marts 1998 om lov om aktiv socialpolitik - pkt. 438, pkt. 441</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Eleven startede den 26. juni 2000 på et TAMU-center for at få et grundlæggende kendskab til landbrug med henblik på en senere uddannelse til traktormekaniker. Den 17. november 2000 måtte han i stedet tage ophold på et forsorgshjem, da han var blevet bortvist fra centret på grund af hash-misbrug. Han fik udbetalt den sidste godtgørelse fra centret den 16. november 2000 og fik med virkning fra den 29. november 2000 bevilget kontanthjælp som ung udeboende efter aktivlovens § 25, stk. 1, nr. 3. Kommunen traf samtidig afgørelse om tilbagebetaling efter aktivlovens § 93, stk. 1, nr. 3, fordi har selv var skyld i, at han stod uden arbejde.</p>\r\n<p>Nævnet traf afgørelse om, at den kontanthjælp, som han havde fået udbetalt fra den 29. november 2000 skulle tilbagebetales, da han ved at medbringe hash på TAMU-centret selv havde været årsag til, at han blev bortvist fra sin beskæftigelse dér.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om ophold på et TAMU-center kunne sidestilles med et arbejdsforhold i aktivlovens forstand.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at eleven ikke havde pligt til at tilbagebetale den kontanthjælp, som han havde fået udbetalt fra kommunen fra den 29. november 2000.</p>\r\n<p>Begrundelsen for afgørelsen var, at hans ophold og beskæftigelse på TAMU-centret ikke kunne anses for et arbejdsforhold i aktivlovens forstand. Hjælpen kunne derfor ikke kræves tilbagebetalt efter lovens § 93, stk.1, nr. 3.</p>\r\n<p>Ankestyrelsen lagde vægt på, at et TAMU-ophold er en arbejdsmarkedsuddannelse for unge, der er så socialt udsatte, at der skal en særlig socialpædagogisk indsats til, for at de kan opnå de fornødne arbejdsmæssige og sociale kvalifikationer, samt at formålet med opholdet er gennem plankurser og deltagelse i produktions- eller servicebaseret arbejde under arbejdspladslignende vilkår at gøre den enkelte kvalificeret til ordinært arbejde.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at der af den godtgørelse, som den enkelte elev modtager under opholdet, ikke trækkes arbejdsmarkedsbidrag, men alene skat i følge skattekort.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. april 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020981525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006659"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9815"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200629-01"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-21-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}