{
    "id": 127050,
    "title": "Klage over utilstrækkelig undersøgelse og behandling i forbindelse med kikkertundersøgelse af tarmen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10582 af 17/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over utilstrækkelig undersøgelse og behandling i forbindelse med kikkertundersøgelse af tarmen</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere speciallæge &lt;****&gt; for hans behandling af &lt;****&gt; den 6. august 2002, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde gennem årene med symptomdebut i 1993 haft mange tarmsymptomer med forstoppelse og blødning. I den forbindelse var der foretaget flere kikkertundersøgelser (sigmoideoskopier), hvor det i alle tilfælde kun var lykkedes at komme fra 30 til 50 cm op i tyktarmen. I hele perioden fra 1993 til 2002 var der foretaget 2 røntgenundersøgelser af tyktarmen. Den første i 1994 var normal, den anden i 1996 var mangelfuld.</p>\r\n      <p class=\"TekstV\">På grund af fornyede symptomer henvendte &lt;****&gt; sig til speciallæge &lt;****&gt; den 6. august 2002. Hun fik foretaget en kikkertundersøgelse af endetarmen (sigmoideoskopi), uden at der blev fundet forklaring på blødning og symptomer. Da der ved en tidligere ultralydsundersøgelse var fundet fortykket tarm, vurderede speciallæge &lt;****&gt;, at symptomerne som forårsaget af betændelse. Der blev ikke foretaget yderligere udredning.</p>\r\n      <p class=\"TekstV\">I november 2002 blev det ved operation i udlandet konstateret, at &lt;****&gt; havde kræft i venstre side af tyktarmen, og hun blev indlagt på en klinik i udlandet. Hun fik konstateret delvis tarmstop, og ved operation den 25. november 2002 fik hun fjernet et stykke tyktarm og endetarm, æggeledere samt svulsten og et stykke tyndtarm tilhæftet svulsten, der efterfølgende viste sig at være en cancerknude på ca. 3 x 7 cm. Kræften havde spredt sig til lymfeknuderne.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; modtog herefter behandling med kemoterapi.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At &lt;****&gt; ikke modtog en tilstrækkelig undersøgelse og behandling.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; var generet af blod i afføringen, samt feber og træthed, og at speciallæge &lt;****&gt; vurderede, at der ikke var tale om ondartede forhold. Videre er det anført, at &lt;****&gt; efterfølgende fik konstateret en stor cancerknude i tarmen samt en betændelsestilstand, hvorefter hun gennemgik operativ behandling.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Speciallæge &lt;****&gt; har overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 6. august 2002 på &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 6. august 2002, at &lt;****&gt; henvendte sig med henblik på foretagelse af kikkertundersøgelse af endetarmen (sigmoideoskopi) hos speciallæge &lt;****&gt; på grund af blødning fra endetarmen, smerter i venstre side af maven, oppustethed og øget afgang af luft fra tarmen (flatulens). Smerterne og oppustetheden havde været til stede gennem et halvt år, hvorimod &lt;****&gt; i adskillige år siden 1995 havde haft blødning fra endetarmen. Videre fremgår det, at &lt;****&gt; tidligere havde fået foretaget kikkertundersøgelser af endetarmen, hvor der var fundet normale forhold og ingen sikker blødningskilde, samt at hun den 15. juli 2002 havde fået foretaget en ultralydsscanning af maven (abdomen), hvor der blev fundet fortykket tarmsegment på blæren (tykvægget tarmsegmentkranielt), og hun skulle observeres for betændelsestilstand i den S-formede del af tyktarmen (perisigmoidit).</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af journalen den 6. august 2002, at speciallæge &lt;****&gt; førte en fleksibel kikkert (sigmoideoskop) op i endetarmen, men kun kunne komme 30 cm op i tarmen. Han fandt, at tarmen havde normalt udseende, og vurderede, at der var tale om sammenvoksninger (adhærencer) og eventuel perisigmoidit. Speciallæge &lt;****&gt; noterede i journalen, at såfremt hendes gener blev forværret, skulle hun indlægges igen med henblik på operativ fjernelse af en del af tyktarmen (sigmoideumresektion).</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at &lt;****&gt; havde nytilkomne symptomer fra tarmsystemet i form af oppustethed og smerter, og at der var indikation for kikkertundersøgelse af endetarmen og tyktarmen. Såfremt denne ikke kunne gennemføres, da med anden relevant teknik som for eksempel virtual colonoscopy (CT-scanning af tyktarmen) eller røntgenundersøgelse af tyktarmen.</p>\r\n      <p class=\"TekstV\">Det er endvidere nævnets opfattelse, at undersøgelsen den 6. august 2002 ikke var tilstrækkelig, da der ikke kunne påvises en årsag til symptomerne. Speciallæge &lt;****&gt; burde derfor have foranstaltet supplerende undersøgelser i form af røntgenundersøgelse af tyktarmen eller CT scanning ved henvisning til sygehuset.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder nævnet, at den behandling, som &lt;****&gt; modtog af speciallæge &lt;****&gt; den 6. august 2002 på &lt;****&gt;, var under normen for almindelig anerkendt faglig standard.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081058225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000968"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10582"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0446016"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}