{
    "id": 153046,
    "title": "Ankestyrelsens principafgørelse 222-09 om merudgifter - personkreds - nye regler - sclerose - funktionsnedsættelse - indgribende konsekvenser - hjælpeforanstaltninger",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10757 af 17/11/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 222-09 om merudgifter - personkreds - nye regler - sclerose - funktionsnedsættelse - indgribende konsekvenser - hjælpeforanstaltninger</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person med multipel sclerose, der medførte væsentlige balanceproblemer og udtrætningssymptomer samt betydelige hukommelsesvanskeligheder,var omfattet af personkredsen for merudgiftsydelser.</p>\r\n   <p class=\"TekstGenerel\">Det var en betingelse for at være omfattet af personkredsen, at ansøgers funktionsnedsættelse var af indgribende karakter i den daglige livsførelse, og at funktionsnedsættelsen medførte, at der ofte måtte sættes ind med ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n   <p class=\"TekstGenerel\">Ved afgørelsen blev der foretaget en helhedsvurdering af funktionsnedsættelsen hos ansøger. Ansøgers udfoldelsesmuligheder på en række livsområder var væsentligt indskrænkede.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at ansøger kun i begrænset omfang kunne deltage i den daglige husholdning, og at han ikke kunne benytte offentlige transportmidler og ikke havde overskud til at deltage i almindelige fritidsaktiviteter.</p>\r\n   <p class=\"TekstGenerel\">Ansøger modtog hjælp fra sit familiære netværk i dagligdagen i så udstrakt grad, at betingelsen om ikke uvæsentlige hjælpeforanstaltninger var opfyldt, selvom hjælpen fra den kommunale forvaltning ikke var omfattende.</p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet efter de nye regler om merudgifter til voksne, der trådte i kraft 1. december 2008.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 941 af 1. oktober 2009 - § 100</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Velfærdsministeriets bekendtgørelse nr. 1124 af 25. november 2008 om nødvendige merudgifter ved den daglige livsførelse - § 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En yngre mand med ægtefælle og to mindreårige børn led af multipel sclerose. Han havde store balanceproblemer og væsentlige udtrætningssymptomer samt betydelige hukommelsesvanskeligheder og vanskeligheder med at planlægge som følge af sin sygdom.</p>\r\n<p>Han var ikke i arbejde, og han var tilkendt førtidspension.</p>\r\n<p>Han havde søgt om dækning af nødvendige merudgifter som en følge af sin sygdom, men kommunen havde afslået ansøgningen.</p>\r\n<p>Afslaget var begrundet med, at han havde en funktionsnedsættelse i dagligdagen, men denne funktionsnedsættelse blev af kommunen vurderet til ikke at være af en sådan karakter, at der måtte iværksættes ikke ubetydelige hjælpeforanstaltninger.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnets begrundelse var, at ansøgers funktionsnedsættelse aktuelt ikke kunne anses for at have så indgribende konsekvenser i dagligdagen, som det ifølge praksis var forudsat for at kunne få bevilget merudgiftsydelse efter servicelovens § 100.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af betingelserne for at være omfattet af personkredsen for merudgifter efter servicelovens § 100.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger var omfattet af personkredsen efter reglerne om nødvendige merudgifter.</p>\r\n<p>Begrundelsen for afgørelsen var, at ansøger havde følger efter en scleroselidelse, hvis konsekvenser var af indgribende karakter i den daglige tilværelse, og som medførte, at der ofte måtte sættes ind med ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at der skulle foretages en helhedsvurdering ved bedømmelsen af funktionsnedsættelsen hos personer, der ansøgte om nødvendige merudgifter. Blandt de forhold, der skulle indgå var: boligforhold, erhvervsforhold, personlige forhold, om den pågældende var forælder, helbredsforhold med videre.</p>\r\n<p>Afgørelsen blev truffet på baggrund af en samlet helhedsvurdering af oplysningerne om ansøgers livssituation og funktionsnedsættelse.</p>\r\n<p>Betingelsen om, at sygdommen skulle have indgribende konsekvenser i ansøgerens daglige tilværelse var opfyldt.</p>\r\n<p>Ansøger led af sygdommen multipel sclerose. Han havde store balanceproblemer og væsentlige udtrætningssymptomer samt betydelige hukommelsesvanskeligheder og vanskeligheder med planlægning som følge af sin sygdom.</p>\r\n<p>Ansøger var gift og havde to mindreårige børn. Han kunne hverken bære eller løfte, og han kunne fysisk ikke magte at være alene sammen med sine børn. Han kunne ikke benytte offentlig transport på grund af balanceproblemer og udtrætning. Han havde tendens til at falde uden varsel. Ansøgers kognitive problemer gjorde blandt andet, at han ikke kunne huske, hvad der blev sagt, og at han måtte skrive tingene ned. Ansøgers hustru hjalp ham med at huske at tage sin medicin.</p>\r\n<p>Ansøger deltog kun i begrænset omfang i den daglige husholdning, som helt overvejende blev passet af hans hustru. Han kunne gå til hånde i køkkenet, men kunne ikke fysisk lave mad. Han kunne ikke planlægge og overskue indkøb, og han kunne ikke komme i forretninger på grund af udtrætning. Ansøger gik til fysioterapi og handicapridning, men havde ikke overskud til at deltage i almindelige fritidsaktiviteter.</p>\r\n<p>Ved vurderingen af, at betingelsen om ikke uvæsentlige hjælpeforanstaltninger var opfyldt, lagdeAnkestyrelsen vægt på, at det var uden betydning, om hjælpen blev ydet af det private netværk, eller om den blev ydet efter den sociale lovgivning. Det afgørende var, at den ud fra en helhedsvurdering i det konkrete tilfælde kunne betragtes som ikke uvæsentlig.</p>\r\n<p>Ansøger anvendte hjælpemidler i form af stok og krykker. Han havde søgt om handicapvenlig indretning af køkkenet. Der var endvidere opsat greb ved yderdør og greb i badeværelset for at mindske balanceproblemer, og ansøger og hans hustru havde planer om at ændre badeværelset med opsætning af en bruseniche.</p>\r\n<p>Ansøger modtog udstrakt hjælp fra sin hustru og fra sine forældre i dagligdagen. Hans mor måtte være i hjemmet for at passe børnene, hvis ansøgers hustru som følge af arbejde ikke kunne være hjemme. Ansøgers mor havde kørt ham til og fra vedligeholdelsestræning, fysioterapi med videre, men det var nu overtaget af et andet familiemedlem.</p>\r\n<p>Ankestyrelsen vurderede, at den samlede hjælp, der blev ydet af ansøgers nærmeste netværk og hjem-kommune, og det behov han i øvrigt havde for boligindretning og hjælpemidler, måtte anses for ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>Ankestyrelsen kom således til et andet resultat end det sociale nævn.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 12. december, da den er erstattet af principafgørelse 84-19.\r\n"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091075725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005850"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10757"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/11/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500458-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "222-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}