{
    "id": 126531,
    "title": "Jobsøgning, ikke fået frist, holdt ferie uden dagpenge, a-kassen ikke tilstrækkeligt grundlag til at vurdere medlemmets rådighed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10305 af 19/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Jobsøgning, ikke fået frist, holdt ferie uden dagpenge, a-kassen ikke tilstrækkeligt grundlag til at vurdere medlemmets rådighed</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev den 1. november 2007 af a-kassen oplyst om, at hun skulle søge mindst 1 stilling om ugen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen gav samtidig medlemmet en frist frem til den 1. januar 2008 til at bevise sin tilknytning til arbejdsmarkedet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen vurderede den 1. januar 2008, at medlemmet stod til rådighed for arbejdsmarkedet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet oplyste a-kassen om, at hun holdt ferie i perioden fra den 19. februar 2008 til den 4. marts 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet skrev også ferie på dagpengekortet i denne periode.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen oplyste ved brev af den 19. februar 2008 medlemmet om, at hun skulle søge mindst 4 stillinger om ugen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen indkaldte medlemmet til en rådighedssamtale den 13. marts 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det fremgår af sagen, at medlemmet havde søgt i alt 10 stillinger i perioden fra den 1. januar 2008 til den 13. marts 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen vurderede, at medlemmet ikke stod til rådighed, idet hun ikke havde søgt stillinger nok.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmet stod til rådighed for arbejdsmarkedet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde vægt på, at et ledigt medlem, der har tilkendegivet at holde ferie, ikke samtidig skal stå til rådighed for arbejdsmarkedet i ferieperioden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde endvidere vægt på, at medlemmet måtte anses for at have søgt det antal stillinger, der som minimum kunne forventes af hende i perioden fra den 1. januar 2008 til den 19. februar 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt endvidere, at a-kassen, uanset at medlemmet ikke i perioden fra den 4. marts 2008 til den 13. marts 2008 måtte have søgt det antal stillinger, der som minimum kunne forventes af hende, ikke havde haft et tilstrækkeligt grundlag til at vurdere medlemmets rådighed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde vægt på, at a-kassen kun havde kunnet bedømme medlemmets manglende rådighed på baggrund af hendes jobsøgning i perioden fra den 4. marts 2008 til den 13. marts 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det var derfor ankenævnets opfattelse, at a-kassen i stedet burde have givet medlemmet en frist til at bevise sin tilknytning til arbejdsmarkedet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet ændrer således Arbejdsdirektoratets afgørelse</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">YY 19. december 2008</p>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet YY’s klage på møde den 18. december 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">XX har ikke mistet retten til dagpenge fra den 13. marts 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 13. juni 2008.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen ved brev af den 1. november 2007 oplyste XX om, at hun fik en frist på 2 måneder til at bevise sin tilknytning til arbejdsmarkedet, og at hun skulle søge mindst 1 stilling om ugen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen efter udløbet af 2 måneders fristen vurderede, at XX stod til rådighed for arbejdsmarkedet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> XX holdt ferie fra den 19. februar 2008 til den 4. marts 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen ved brev af den 19. februar 2008 oplyste XX om, at hun skulle søge mindst 4 stillinger om ugen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen ved brev af den 6. marts 2008 indkaldte XX til en rådighedssamtale i a-kassen den 13. marts 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> XX ved mødet den 13. marts 2008 oplyste, at hun havde søgt 4 stillinger siden den 1. januar 2008, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> XX senere endvidere oplyste, at hun havde søgt 6 stillinger ved personlig henvendelse den 28. januar 2008, den 12. februar 2008 og den 7. marts 2008.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Ankenævnet har endvidere lagt til grund for sagen, at Arbejdsdirektoratet har truffet afgørelse om, at XX ikke har ret til dagpenge fra den 13. marts 2008, og at hun igen kan få dagpenge, når hun har haft ustøttet arbejde i mere end 300 timer på normale løn- og ansættelsesvilkår inden for en periode på 10 uger.</p>\r\n      <p class=\"TekstV\">Der kan kun udbetales dagpenge til et medlem, som står til rådighed for arbejdsmarkedet. Det er blandt andet en betingelse for at være til rådighed, at medlemmet er aktivt arbejdssøgende og kan overtage arbejde med dags varsel.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at XX må anses for at have stået til rådighed for arbejdsmarkedet den 13. marts 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt vægt på, at et ledigt medlem, der har tilkendegivet at holde ferie, ikke samtidig skal stå til rådighed for arbejdsmarkedet i ferieperioden.</p>\r\n      <p class=\"TekstV\">Ankenævnet har endvidere lagt vægt på, at XX må anses for at have søgt det antal stillinger, der som minimum kunne forventes af hende i perioden fra den 1. januar 2008 til den 19. februar 2008.</p>\r\n      <p class=\"TekstV\">Uanset, at XX ikke i perioden fra den 4. marts 2008 til den 13. marts 2008 måtte have søgt det antal stillinger, der som minimum kunne forventes af hende, finder ankenævnet, at a-kassen ikke har haft et tilstrækkeligt grundlag for at anse XX for ikke at være til rådighed for arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\">Ankenævnet har i den forbindelse lagt vægt på, at a-kassen kun har kunnet bedømme XX’s manglende rådighed på baggrund af hendes jobsøgning i perioden fra den 4. marts 2008 til den 13. marts 2008, det vil sige en periode på 10 dage.</p>\r\n      <p class=\"TekstV\">Det er således ankenævnets opfattelse, at a-kassen den 13. marts 2008 i stedet burde have givet XX en frist til at bevise sin tilknytning til arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 62, stk. 1, stk. 2, nr. 5 og stk. 6, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 994 af 8. august 2007, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 10, stk. 1 og § 28 i Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet samt ansøgningen om feriedagpenge, dagpengekortet for uge 1-5, sekretariatets kontorrapporter af den 28. november 2008 og af den 5. december 2008.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet</p>\r\n      <p class=\"TekstV\">A-kassen</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 994 af 8. august 2007:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 62.</span> Der kan kun udbetales dagpenge til et medlem, som står til rådighed for arbejdsmarkedet. Det er en betingelse for at være til rådighed, at medlemmet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> er aktivt arbejdssøgende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> kan og vil overtage arbejde med dags varsel,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> kan og vil deltage i formidlingssamtaler, samtaler om formidlingsrelevante oplysninger (cv-samtaler) efter kapitel 6 i lov om en aktiv beskæftigelsesindsats og rådighedssamtaler,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> kan og vil deltage i kontaktforløb, herunder i jobsamtaler, og aftalte aktiviteter og tilbud efter lov om en aktiv beskæftigelsesindsats, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> giver staten i jobcenteret de oplysninger, som er nødvendige for, at medlemmet kan formidles arbejde og gives tilbud efter lov om en aktiv beskæftigelsesindsats.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Dagpenge må ikke udbetales til et medlem,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> som er sygt eller i øvrigt ude af stand til at påtage sig arbejde af normalt omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> som aftjener værnepligt eller unddrager sig denne,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> som ved domstols- eller administrativ afgørelse er berøvet sin frihed, eller som unddrager sig frihedsberøvelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> som forsørges på institution, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> som af anden grund ikke står til rådighed for arbejdsmarkedet.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Kriminalforsorgen skal underrette Arbejdsdirektoratet, hvis et medlem, der modtager dagpenge, undergives strafafsoning eller anden frihedsberøvende foranstaltning, herunder varetægtsfængsling, som følge af et strafbart forhold.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Politiet eller kriminalforsorgen skal underrette Arbejdsdirektoratet, når myndigheden får formodning om, at et medlem modtager dagpenge, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> medlemmet bevidst unddrager sig strafforfølgning her i landet i tilfælde, hvor</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> medlemmet er varetægtsfængslet,</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> politiet eftersøger medlemmet med henblik på varetægtsfængsling eller</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> der foreligger en varetægtsfængslingskendelse, eller</p>\r\n          </div>\r\n        </p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmet bevidst unddrager sig straffuldbyrdelse her i landet i tilfælde, hvor medlemmet er idømt en ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Arbejdsdirektoratet skal videregive underretninger, jf. stk. 3 og 4, til medlemmets arbejdsløshedskasse.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler for anvendelsen af bestemmelserne i stk. 1 og 2. Der kan herunder fastsættes nærmere bestemmelser om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> de betingelser, et medlem skal opfylde for at kunne anses for at stå til rådighed for arbejdsmarkedet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmets kontakt med arbejdsløshedskassen, staten i jobcenteret og andre aktører i forbindelse med den aktive beskæftigelsespolitik, samt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> tab af dagpengeret som følge af manglende rådighed og generhvervelse af dagpengeret.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed:</span></p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 2</p>\r\n      <p class=\"Tekstoverskrift\">Generelle rådighedsbetingelser</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 3.</span> Et ledigt medlem kan kun få dagpenge, hvis medlemmet står til rådighed for arbejdsmarkedet</p>\r\n      <p class=\"Tekstoverskrift\">Jobsøgning og CV</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 10.</span> Et medlem skal søge arbejde, jf. §§ 8 og 9, og deltage i kurser og andre tilbud, der øger mulighederne for at få arbejde.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Medlemmet skal også søge konkrete job efter pålæg af jobcenteret, a-kassen eller anden aktør.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Medlemmet skal søge arbejde på den måde, der er sædvanlig inden for det pågældende faglige område. Medlemmet skal endvidere søge helårsarbejde med fuld sædvanlig arbejdstid.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Medlemmet skal senest 1 måned efter registreringen som arbejdssøgende oprette et CV og gøre det tilgængeligt på Jobnet. Medlemmet skal herefter sikre sig, at oplysningerne i CV'et til enhver tid er korrekte og fyldestgørende.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 28.</span> Hvis a-kassen ved vurderingen efter §§ 24-27 finder, at medlemmet står til rådighed, men der dog er tvivl om medlemmets fortsatte tilknytning til arbejdsmarkedet, skal a-kassen give medlemmet en frist på højst 3 måneder til at dokumentere sin arbejdssøgning, jf. § 10.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Efter fristens udløb skal a-kassen vurdere medlemmets rådighed for arbejdsmarkedet. A-kassen skal træffe afgørelse over for medlemmet, hvis a-kassen finder, at medlemmet ikke står til rådighed for arbejdsmarkedet. Hvis a-kassen finder, at medlemmet står til rådighed for arbejdsmarkedet, skal a-kassen notere dette med en begrundelse for vurderingen.</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 10</p>\r\n      <p class=\"Tekstoverskrift\">Tab af retten til dagpenge og arbejdskrav</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 29.</span> Hvis et medlem ikke anses for at stå til rådighed efter § 17 og §§ 24-28, kan medlemmet ikke få dagpenge.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Et fuldtidsforsikret medlem kan igen få dagpenge, når medlemmet har haft mere end 300 timers arbejde i en periode på 10 uger. Det er en betingelse, at arbejdet er udbudt på almindelige løn- og arbejdsvilkår, og at der ikke er givet offentlige løntilskud til arbejdet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Et deltidsforsikret medlem kan igen få dagpenge, når medlemmet har haft mindst 150 timers arbejde i en periode på 10 uger. Det er en betingelse, at arbejdet er udbudt på almindelige løn- og arbejdsvilkår, og at der ikke er givet offentlige løntilskud til arbejdet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Et medlem kan igen få dagpenge, hvis medlemmet i mindst 26 uger uafbrudt har drevet ustøttet selvstændig virksomhed i væsentligt omfang.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Et medlem, der ikke står til rådighed, fordi medlemmet har forbeholdt sin arbejdskraft for en bestemt arbejdsgiver eller arbejdsplads, kan igen få dagpenge, hvis medlemmet dokumenterer, at årsagen til den manglende rådighed ikke længere er til stede.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Et medlem kan ikke opfylde kravet om arbejde i stk. 2 og 3 med arbejde af den karakter, der var årsag til den manglende rådighed, jf. § 16.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081030525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003605"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10305"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5100302-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}