{
    "id": 130062,
    "title": "Efterkommelsesfrist ændres, ansatte klaget over lang frist for efterkommelse, varig løsning opnås, samarbejde om efterkommelse nødvendig. Kritisabelt at de ansatte ikke blev hørt forud for AT’s udsættelse af frist",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10120 af 28/08/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Efterkommelsesfrist ændres, ansatte klaget over lang frist for efterkommelse, varig løsning opnås, samarbejde om efterkommelse nødvendig. Kritisabelt at de ansatte ikke blev hørt forud for AT’s udsættelse af frist</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Kalkgrube fik påbud om at sikre, at ansatte ikke udsættes for påvirkning af sundhedsskadelig dieselos.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Kalkgruberne er en selvejende institution med 3 fastansatte. Gruberne fungerer som turistattraktion med guidede ture mv. og der kan i højsæsonen være op til 12 ansatte.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et mejeri har oste til lagring langt inde i gruberne. Ostene bliver fragtet ned og op af gruberne i lastbiler, som køres ind i gruberne til et specielt lagringsrum for ostene. Lastbilerne kører i gruberne 4 dage ugentligt og kører op til 30 gange ud og ind af gruberne, hvorved en masse dieselos bliver hængende i grubegangene.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det var oplyst, at der hænger en meget kraftig og tyk dieselos i minegangene lige efter lastbilerne har kørt der, og at personalet i minegangene går og indånder dieselosen på rundvisninger og lign.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Mejeriet havde fremlagt en tids- og handleplan, således at kalkgruberne kunne efterkomme påbuddet fra Arbejdstilsynet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Tidsplanen indebar undersøgelse og specialbygning af en hybridlastbil.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet traf afgørelse om at ændre efterkommelsesfristen til 1. april, altså 3 måneder før det tidspunkt Arbejdstilsynet havde udsat fristen til.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet kritiserede, at de ansatte ikke var blevet hørt forud for Arbejdstilsynets fristudsættelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 25. august 2009 behandlet jeres klage, som ansatte ved K, over Arbejdstilsynets afgørelse af 9. januar 2009 om fristudsættelse til 1. juli 2010 for efterkommelse af påbud om at sikre, at de ansatte i kalkgruberne ikke udsættes for påvirkning af dieselos.</p>\r\n      <p class=\"TekstV\">Nævnet traf følgende</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">A F G Ø R E L S E</span></p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at der er grundlag for at ændre efterkommelsesfristen til 1. april 2010.</p>\r\n      <p class=\"TekstV\">Tilbagemelding skal ske til Arbejdstilsynet senest den 8. april 2010.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet ændrer således Arbejdstilsynets afgørelse af 9. januar 2009.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">B E G R U N D E L S E</span></p>\r\n      <p class=\"TekstV\">M har den 19. december 2008 på vegne af virksomheden anmodet om at efterkommelsesfristen for påbuddet forlænges til 1. juli 2010.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har lagt til grund, at Arbejdstilsynet den 23. september 2008 traf afgørelse med påbud om at K skal sikre, at de ansatte ved K ikke udsættes for påvirkning af sundhedsskadelig dieselos, når de opholder sig i gruberne. Påbuddet skulle være efterkommet senest den 9. december 2008.</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet traf den 9. januar 2009 afgørelse om at forlænge efterkommelsesfristen til den 1. juli 2010 og tilbagemeldingsfristen til den 8. juli 2010. Arbejdstilsynet lagde vægt på, at M finder frem til en løsning, som er fremtidsholdbar (evt., en hybridlastbil).</p>\r\n      <p class=\"TekstV\">M har grubeoste til lagring langt inde i gruberne. Ostene bliver fragtet ned og op af gruberne i lastbiler, som kører ind i gruberne til et specielt lagringsrum for ostene. Lastbilerne kører i gruberne 4 dage ugentligt og kører op til 30 gange ud og ind af gruberne, hvorved en masse dieselos bliver hængende i grubegangene.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at der ikke er mekanisk udsugning i gruberne til fjernelse af dieselosen, dog er der en luftskakt inde i gruberne, men den findes ikke i de minegange hvor lastbilerne kører, hvorfor den ikke kan trække dieselosen ud. Luftskakten på 90x50 cm er placeret på en anden etage end yderporten.</p>\r\n      <p class=\"TekstV\">Personalet ved K opholder sig i snit 2-3 timer dagligt i gruberne, hvor de udover rundvisninger også laver forefaldende arbejde.</p>\r\n      <p class=\"TekstV\">Det blev konstateret ved rundgang i gruberne, at der hang en svag lugt af dieselos i gruberne til trods for at yderporten stod permanent åben og at det var over en time siden, der havde kørt en lastbil i gruberne.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at der hænger en meget kraftig og tyk dieselos i minegangene lige efter lastbilerne har kørt der, og at personalet i minegangene går og indånder dieselosen på rundvisninger og lign.</p>\r\n      <p class=\"TekstV\">Det er oplyst at luftskakten og en åben port ikke kan give en cirkulation af flere grunde, bl.a. at diesellastbilerne kører ikke mellem luftskakten og yderporten, men i andre minegange, hvor der ikke er cirkulation.</p>\r\n      <p class=\"TekstV\">Lastbilerne kommer på vilkårlige tidspunkter, og kan derfor ramme ind de ansattes rundvisninger.</p>\r\n      <p class=\"TekstV\">Det fremgår af Arbejdstilsynets udtalelse af den 29. maj 2009, at det ved møde den 2. april 2009 mellem bl.a. Arbejdstilsynet og repræsentanter fra M og K blev aftalt, at M skulle stoppe med at køre med den gamle lastbil og sætte partikelfilter på den anvendte lastbil.</p>\r\n      <p class=\"TekstV\">I brev af den 30. juli 2009 er de ansatte blevet partshørt over de oplysninger, der er i sagen om de iværksatte midlertidige foranstaltninger.</p>\r\n      <p class=\"TekstV\">I klage af den 2. februar 2009, klage af den af den 26. marts 2009, bemærkninger af den 16. juni 2009 og bemærkninger til høring af den 4. august 2009 fremfører I:</p>\r\n      <p class=\"TekstV\">At det må være muligt at lease en ellastbil som er anvendelig.</p>\r\n      <p class=\"TekstV\">At I ikke er blevet hørt.</p>\r\n      <p class=\"TekstV\">At Arbejdstilsynet tilsyneladende kun har haft dialog med M.</p>\r\n      <p class=\"TekstV\">At I som ansatte er stærkt generede af dieselosen, I får hovedpine og ubehag</p>\r\n      <p class=\"TekstV\">At Arbejdstilsynet ikke bør anerkende en løsning hvor økonomi går forud for ansattes helbred.</p>\r\n      <p class=\"TekstV\">At I gerne vil have svar på hvorfor S har haft ret til at blande sig i sagen.</p>\r\n      <p class=\"TekstV\">At I ikke var tilfredse med mødet den 2. april 2009.</p>\r\n      <p class=\"TekstV\">At den midlertidige foranstaltning er en dårlig løsning.</p>\r\n      <p class=\"TekstV\">At den midlertidige løsning kun bør accepteres, såfremt der foruden partikelfilteret også her og nu installeres en SCR-katalysator eller tilsvarende.</p>\r\n      <p class=\"TekstV\">At den ekstraordinære lange tidsfrist med midlertidig løsning slet ikke bør accepteres.</p>\r\n      <p class=\"TekstV\">At M nu har haft næsten et år til at løse problemet, hvilket bør være rigeligt.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at en fristudsættelse til den 1. april 2010 er rimelig, dels henset til den forholdsvise lange tidsfrist, dels til de midlertidige foranstaltninger og den langvarige løsning.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har lagt vægt på, at der er iværksat en midlertidig løsning med partikelfiltre på lastbilen, der kører i gruberne. Endvidere lægger nævnet vægt på, at en ellastbil er en varig løsning.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger desuden vægt på, at K ikke på egen hånd kan gennemføre foranstaltninger, således at påbuddet efterkommes.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger endelig vægt på, at der ved fristfastsættelsen tages hensyn til, at antallet af rundvisninger indtil 1. april 2010 er begrænset.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder det kritisabelt, at Arbejdstilsynet ikke har foretaget en høring af de berørte ansatte og K inden afgørelsen om fristforlængelsen blev truffet. Arbejdsmiljøklagenævnet finder, at I som ansatte ved K havde krav på at blive hørt forud for afgørelsen af 9. januar 2009 om at forlænge efterkommelsesfristen, jf. forvaltningslovens § 19.</p>\r\n      <p class=\"TekstV\">Med hensyn til spørgsmålet om S udtalelser til Arbejdstilsynet skal nævnet bemærke, at S alene ses at være ejer af K, og derefter alene anses for at have udtalt sig på egne vegne som sådan.</p>\r\n      <p class=\"TekstV\">Den overnnævnte kritik af Arbejdstilsynets manglende høring omfatter således også de oplysninger, som Arbejdstilsynet har fået fra S.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet skal med hensyn til den manglende høring bemærke, at sekretariatet for Arbejdsmiljøklagenævnet har foretaget partshøring, og jeres høringssvar har indgået i nævnets vurdering.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">R E G L E R</span></p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet henviser til</p>\r\n      <p class=\"TekstV\">§ 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005, med de ændringer der følger af lov nr. 1395 af 27. december 2008, og</p>\r\n      <p class=\"TekstV\">§ 19, stk. 1, i bekendtgørelse nr. 1365 af 07. december 2007 af forvaltningsloven.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">O P L Y S N I N G E R N E </span><span class=\"Italic\">I </span><span class=\"Italic\">S A G E N</span></p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet, samt de ansattes bemærkninger ved brev af 12. juni 2009.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">På klagenævnets vegne</p>\r\n      <p class=\"TekstV\">Kopi til</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet, Tilsynscenter , Postboks 1228, 0900 København C J.nr.</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005, med de ændringer der følger af lov nr. 1395 af 27. december 2008</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bekendtgørelse nr. 1365 af 07. december 2007 af forvaltningsloven</span></p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">Kapitel 5</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Italic\">Partshøring</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 19.</span> Kan en part i en sag ikke antages at være bekendt med, at myndigheden er i besiddelse af bestemte oplysninger vedrørende sagens faktiske omstændigheder, må der ikke træffes afgørelse, før myndigheden har gjort parten bekendt med oplysningerne og givet denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis oplysningerne er til ugunst for den pågældende part og er af væsentlig betydning for sagens afgørelse. Myndigheden kan fastsætte en frist for afgivelsen af den nævnte udtalelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Bestemmelsen i stk. 1 gælder ikke, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> det efter oplysningernes karakter og sagens beskaffenhed må anses for ubetænkeligt at træffe afgørelse i sagen på det foreliggende grundlag,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> udsættelse vil medføre overskridelse af en lovbestemt frist for sagens afgørelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> partens interesse i, at sagens afgørelse udsættes, findes at burde vige for væsentlige hensyn til offentlige eller private interesser, der taler imod en sådan udsættelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> parten ikke har ret til aktindsigt efter reglerne i kapitel 4 med hensyn til de pågældende oplysninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> den påtænkte afgørelse vil berøre en videre, ubestemt kreds af personer, virksomheder m.v., eller hvis forelæggelsen af oplysningerne for parten i øvrigt vil være forbundet med væsentlige vanskeligheder, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> der ved lov er fastsat særlige bestemmelser, der sikrer parten adgang til at gøre sig bekendt med grundlaget for den påtænkte afgørelse og til at afgive en udtalelse til sagen, inden afgørelsen træffes.</p>\r\n      </p>\r\n      <p class=\"TekstV\">…</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/02/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091012025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003963"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/02/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/08/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmiljøklagenævnet, j.nr. 5900139-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}