{
    "id": 157734,
    "title": "Ankestyrelsens principafgørelse P-16-03 om opgørelse af bopælstid - Danmark og andet EU-land - omberegning - retsvildfarelse - tilbagevirkende kraft - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10004 af 25/07/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-16-03 om opgørelse af bopælstid - Danmark og andet EU-land - omberegning - retsvildfarelse - tilbagevirkende kraft - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Omberegningen af en folkepensionists pension skulle ske med tilbagevirkende kraft, da der ved den oprindelige opgørelse af hans bopælstid i Danmark fejlagtigt ikke var blevet taget hensyn til de år, hvor han havde arbejdet for et dansk firmas selskab i et andet EU-land.</p>\r\n   <p class=\"TekstGenerel\">Der var ikke udtrykkelig hjemmel i dansk lovgivning eller i EF-forordning 1408/71 til at foretage fradrag i den danske pension for perioder, hvor der var optjent pension i en anden medlemsstat, selv om modtageren herved opnåede dobbelte ydelser.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Rådets forordning (EØF) nr. 1408/71 af 14. juni 1971 om anvendelse af de sociale sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres familiemedlemmer, der flytter inden for Fællesskabet - forordning nr. 1408/71 -</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 615 af 26. juni 2001 - § 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en mand, der var dansker og som havde været ansat i og aflønnet af et dansk selskab. I perioden 1945-77 havde han været udsendt til selskabets station i henholdsvis England og Finland.</p>\r\n<p>Han havde fra 1. september 1995 modtaget dansk folkepension som brøkpension, 21/40, da årene i udlandet ikke var medregnet i opgørelsen af hans bopælstid i Danmark.</p>\r\n<p>Udover dansk folkepension modtog han også engelsk og finsk folkepension.</p>\r\n<p>Manden henvendte sig i efteråret 2002 til sin kommune, da han mente, at beregningen af hans bopælstid i Danmark var forkert, fordi årene i udlandet ikke var medregnet. Han henviste til SM P-19-02.</p>\r\n<p>Kommunen traf herefter den afgørelse, at mandens folkepension skulle omberegnes pr. 17. juli 2002.</p>\r\n<p>Nævnet ændrede kommunens afgørelse og fandt, at hans folkepension skulle omberegnes pr. 1. september 1995.</p>\r\n<p>I klagen til Ankestyrelsen henviste kommunen til afgørelsen, som var truffet af Ankestyrelsen og udsendt som SM P-19-02. Kommunen påpegede endvidere, at nævnet ikke havde taget stilling til forældelse.</p>\r\n<p>Sagen blev behandlet i principielt møde som supplement til SM P-19-02 med henblik på afklaring af, fra hvilket tidspunkt omberegningen af mandens pension skulle ske.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at mandens folkepension skulle omberegnes pr. 1. september 1995.</p>\r\n<p>Begrundelsen for afgørelsen var, at manden havde modtaget folkepension som brøkpension, 21/40, fra den 1. september 1995. Ved den daværende opgørelse af hans bopælstid i Danmark blev de år, hvor han havde arbejdet for et dansk firmas selskab i henholdsvis England og Finland, ikke medregnet. Dette beroede på en fejl, jf. Ankestyrelsens afgørelse af 17. juli 2002, der blev offentliggjort som SM P-19-02 den 3. september 2002.</p>\r\n<p>SM P-19-02 slår fast, at der ikke er udtrykkelig hjemmel i dansk lovgivning eller i EF-forordning 1408/71 til at foretage fradrag i den danske pension for perioder, hvor der er optjent pension i en anden medlemsstat, selv om modtageren herved opnår dobbelte ydelser.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p>\r\n<p>Ankestyrelsen tog ikke stilling til, om en del af mandens krav på efterbetaling af den omberegnede pension eventuelt var forældet som følge af den 5-årige forældelsesregel i 1908-loven. Krav på pension er omfattet af den 5-årige forældelsesregel i lov nr. 274 af 22. december 1908 om forældelse af visse fordringer.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20031000425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010517"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10004"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/07/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000377-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-16-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}