{
    "id": 154762,
    "title": "Ankestyrelsens principafgørelse D-19-03 om børnepasningsorlov - ophold i udlandet - barseldagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9953 af 26/09/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-19-03 om børnepasningsorlov - ophold i udlandet - barseldagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde opfyldte beskæftigelseskravet ved overgang til barselorlov. Ved opgørelsen heraf måtte der ses bort fra 2 perioder på børnepasningsorlov adskilt af en periode med ferie. De to perioder udgjorde i alt ca. 15 måneder, men oversteg ikke hver for sig 1 år.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 761 af 11. september 2002 - § 4, stk. 1, nr. 1, § 4, stk. 3, nr. 3 og § 17</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lov nr. 566 af 9. juni 2006 - § 27, stk. 1, nr. 1 og § 27, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Ankestyrelsens vejledning nr. 185 af 18. september 1998 om syge- og barselsdagpenge - pkt. 16</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde overgik i 2000 fra fuldtidsarbejde til barselorlov. Efter afslutning af orloven holdt hun ferie efterfulgt af 1 års børnepasningsorlov. Da denne orlov var slut holdt hun 5 ugers ferie afløst af 3 måneders børnepasningsorlov. Herefter i 2002 overgik hun på ny til barselorlov, og hun opholdt sig på dette tidspunkt i Australien i forbindelse med sin mands midlertidige arbejde.</p>\r\n<p>Kommunen traf afgørelse om, at der ikke var ret til barseldagpenge og henviste til at der ikke havde været den fornødne tilknytning til arbejdsmarkedet forud for barslen. Kommunen tilføjede, at man ikke anså opholdet i Australien som en midlertidig flytning, idet der var sket framelding til folkeregisteret.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse med henvisning til, at der kunne ses bort fra børnepasningsorlov i perioder på indtil 1 år. Når der i sagen var afholdt børnepasningsorlov i sammenlagt mere end 1 år, kunne der ikke ses bort fra perioderne ved opgørelse af beskæftigelseskravet, og tilknytningen var herefter ikke tilstrækkelig.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvorvidt en kvinde, der opholder sig i Australien på børnepasningsorlov, opfylder beskæftigelseskravet i dagpengelovens § 3 og § 4 sammenholdt med bekendtgørelsens § 6 med hensyn til ret til barseldagpenge.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ret til barseldagpenge ved overgangen til barselorlov i 2002, idet kvinden opfyldte beskæftigelseskravet i 2000, da hun overgik til barselorlov. Der måtte ses bort fra de mellemliggende perioder med børnepasningsorlov, da ingen af disse oversteg 1 år, jf. bekendtgørelsens § 6. Perioderne med ferie og barsel indgik ikke i opgørelsen jf. vejledningens pkt. 16. Det havde ingen betydning for sagens udfald, at kvinden på tidspunktet for barselorloven ikke opholdt sig i Danmark, når beskæftigelseskravet (til arbejdsmarkedet her i landet) var opfyldt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 26. marts 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030995325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007560"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9953"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000076-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-19-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}