{
    "id": 154853,
    "title": "Ankestyrelsens principafgørelse D-23-06 om uarbejdsdygtighed - raskmelding - dagpenge fra A - kasse - sygedagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10942 af 23/08/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-23-06 om uarbejdsdygtighed - raskmelding - dagpenge fra A - kasse - sygedagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kunne standse udbetaling af sygedagpenge, idet lønmodtager ikke var fuldt uarbejdsdygtig på grund af sygdom.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at kommunen på opfølgningsmøde 2 uger før sygedagpengeophøret havde oplyst lønmodtager om, at hun ikke længere var fuldt uarbejdsdygtig, og at det blev aftalt, at hun skulle raskmelde sig til a-kassen, og at lønmodtager efter sygedagpengeophøret stillede sig til rådighed for arbejdsmarkedet og modtog dagpenge fra a-kassen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 1047 af 28. oktober 2004 - § 5, stk. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Det fremgik af sagen, at lønmodtager blev sygemeldt i januar 2004 på grund af følger efter påkørsel af bil.</p>\r\n<p>Efter indhentelse af lægelige oplysninger blev lønmodtager indkaldt til en opfølgningssamtale i kommunen den 30. december 2004 med henblik på aftale om raskmelding.</p>\r\n<p>På mødet blev lønmodtager oplyst om, at hun ikke længere kunne anses for fuldt uarbejdsdygtig, og det blev aftalt, at hun i ugen efter nytår skulle indsende raskmeldingskuponen og raskmelde sig med skånehensyn.</p>\r\n<p>Da kommunen ikke hørte fra lønmodtager, meddelte kommunen i brev af 10. januar 2005, at udbetalingen af sygedagpenge ville ophøre samme dag. Efter klage blev afgørelsen præciseret i brev af 24. februar 2005, idet det blev oplyst, at lønmodtager på opfølgningsmødet den 30. december 2004 havde fået at vide, at hun ikke længere kunne anses for uarbejdsdygtig efter sygedagpengelovens § 5. Standsningsdatoen blev senere ændret til fredag den 14. januar 2005.</p>\r\n<p>Den 10. marts 2005 blev kommunen opmærksom på, at lønmodtager havde fået udbetalt feriepenge for perioden 7. til 16. januar 2005 og derefter havde fået udbetalt dagpenge fra sin a-kasse.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at det ikke var tilstrækkeligt, at lønmodtagers helbredstilstand var stationær, idet det også skulle være afklaret, at der ikke var grundlag for revalidering eller pension. For at der skulle kunne træffes afgørelse om dette, skulle der foreligge en fyldestgørende ressourceprofil, hvilket efter nævnets opfattelse ikke var tilfældet.</p>\r\n<p>Nævnet fandt, at den manglende indsendelse af raskmeldingserklæringen måtte anses for en tilbagekaldelse af lønmodtagers raskmelding på mødet den 30. december 2004. Den omstændighed, at lønmodtager modtog dagpenge fra sin a-kasse, var efter nævnets opfattelse ikke i sig selv ensbetydende med, at lønmodtager kunne anses for arbejdsdygtig i sygedagpengelovens forstand.</p>\r\n<p>Kommunen klagede over nævnets afgørelse og gjorde navnlig gældende, at lønmodtager fik dagpenge fra a-kassen. Kommunen henviste til rådighedsreglerne inden for a-kasselovgivningen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om det havde betydning for retten til sygedagpenge, at der udbetaltes dagpenge fra en a-kasse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kommunen havde ret til at standse udbetalingen af sygedagpenge til lønmodtager fra den 14. januar 2005.</p>\r\n<p>Efter sygedagpengelovens § 5, stk. 1, er det en forudsætning for udbetaling af sygedagpenge, at der er tale om fuld uarbejdsdygtighed på grund af sygdom.</p>\r\n<p>Ankestyrelsen lagde vægt på, at lønmodtager på opfølgningsmøde den 30. november 2004 blev oplyst om, at hun ikke længere kunne anses for fuldt uarbejdsdygtig, og at det blev aftalt, at hun efter nytår skulle raskmelde sig til sin a-kasse.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at lønmodtager efter dagpengeophøret stillede sig til rådighed for arbejdsmarkedet og modtog dagpenge fra sin a-kasse.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061094225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007650"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10942"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000408-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-23-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}