{
    "id": 155739,
    "title": "Ankestyrelsens principafgørelse R-3-07 om matchgruppeplacering - supplement til jobplan - klageadgang",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11210 af 01/06/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-3-07 om matchgruppeplacering - supplement til jobplan - klageadgang</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg fandt, at en klage over matchkategoriseringen vedrørte indholdet af kommunens afgørelse om tilbud om virksomhedspraktik.</p>\r\n   <p class=\"TekstGenerel\">Beskæftigelsesankenævnet havde derfor kompetence til at behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at tilbudet om virksomhedspraktik var en materiel afgørelse, som var truffet i direkte forlængelse af fastsættelse af matchkategorien, og at matchkategorien var en integreret del af afgørelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 56 af 18. januar 2007 - § 60, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En borger modtog kontanthjælp. Af kommunens seneste supplement til jobplan fremgik det, at kommunen vurderede borgeren til at være omfattet af matchkategori 3 med delvis match. Ved tidligere supplement til jobplan var borgeren vurderet til matchkategori 4 med lav grad af match.</p>\r\n<p>Kommunen traf efterfølgende afgørelse om bevilling af virksomhedspraktik.</p>\r\n<p>Borgeren klagede over, at han var vurderet til at høre ind under matchkategori 3 i stedet for matchkategori 4.</p>\r\n<p>Nævnet afviste at behandle klagen, idet kommunens vurdering af, hvilken matchkategori borgeren var omfattet af, ikke var en afgørelse ifølge retssikkerhedslovens § 60, stk. 1.</p>\r\n<p>I klagen over nævnets afgørelse blev det gjort gældende, at klagen skulle betragtes som en klage over jobplanen i sin helhed og over matchkategoriseringen i særdeleshed, men at borgeren kun havde kunnet klage over matchkategoriseringen, idet han af klagevejledningen til supplement til jobplanen havde forstået, at det eneste, der kunne klages over, var matchkategoriseringen.</p>\r\n<p>Nævnet bemærkede ved genvurderingen, at nævnet alene havde taget stilling til, om den angivelse af borgerens samlede beskæftigelsespotentiale på en skala fra 1 til 5, som kommunen skulle foretage efter bekendtgørelsen om visitation og det individuelle kontaktforløb, i daglig tale kaldet matchkategorisering, var en afgørelse, som borgeren kunne klage over.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om indplacering i matchkategori efter § 2 i lov om en aktiv beskæftigelsesindsats var en afgørelse, der kunne klages over.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Nævnet burde have taget stilling til borgerens klage over matchgruppeplaceringen sammen med kommunens afgørelse om virksomhedspraktik, som lå i umiddelbar forlængelse af matchgruppeplaceringen.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderede, at klagen over matchkategoriseringen vedrørte indholdet af kommunens afgørelse om tilbud om virksomhedspraktik i den angivne periode efter § 42 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>Der blev lagt vægt på, at borgeren blev orienteret om supplement til jobplan og fastsættelse til matchkategori 3 den 17. oktober 2005 med klagevejledning. Den 7. november 2005 gav kommunen tilbud om virksomhedspraktik og den 14. november 2005 klagede borgeren over matchkategoriseringen.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderede derfor, at der ved kommunens tilbud om virksomhedspraktik var tale om en materiel afgørelse, som var truffet i direkte forlængelse af fastsættelsen af matchkategori, og som derfor kunne påklages, og at fastsættelsen af matchkategorien var en integreret del af denne afgørelses bedømmelsesgrundlag.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt, at borgerens klage af 14. november 2005 vedrørte selve oplysningsgrundlaget og de vurderinger, der skulle til, for at der på baggrund af jobplanen og herunder fastsættelse af matchkategori kunne træffes en materiel korrekt afgørelse.</p>\r\n<p>Nævnet kunne således have afprøvet afgørelsen i sin helhed.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg ændrede således nævnets afgørelse, men fandt ikke grundlag for at hjemvise sagen, idet nævnet efterfølgende havde ophævet kommunens senere afgørelse om forlængelse af virksomhedspraktik.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071121025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008533"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11210"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/06/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3800093-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-3-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}