{
    "id": 153023,
    "title": "Ankestyrelsens principafgørelse 198-09 om kontanthjælp - tilbagebetaling - uforsvarlig økonomi - arv - uskiftet bo",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10734 af 01/10/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 198-09 om kontanthjælp - tilbagebetaling - uforsvarlig økonomi - arv - uskiftet bo</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">At skifte med fælles arvinger, når det var muligt at sidde i uskiftet bo, måtte anses for uforsvarlig økonomi.</p>\r\n   <p class=\"TekstGenerel\">Kontanthjælpen blev derfor bevilget med tilbagebetalingspligt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 1460 af 12. december 2007 - § 93, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Enborger søgte om kontanthjælp fra den 1. juni 2008 med den begrundelse, at hendes mand var død den 13. marts 2007.</p>\r\n<p>Ifølge ”Fordeling af bobeholdningen” var der i fællesboet aktiver for 373.872,89 kr., efter at gæld og særlige udgifter var trukket fra. Halvdelen af dette beløb var borgerens boslod, 186.936,44 kr. Hun var sammen med de tre voksne børn arving til afdødes boslod; 1/3 til enken og 2/3 til børnene efter dagældende arveregler. Hvis hun havde valgt at sidde i uskiftet bo, skulle børnenes arv på i alt 124.624,29 kr. ikke have været udtaget af boet.</p>\r\n<p>Kommunen vurderede, at betingelserne for at få bevilget kontanthjælp var til stede. Kommunen bevilgede kontanthjælpen mod tilbagebetaling, idet man vurderede, at borgeren ville have været i stand til at dække sit forsørgelsesbehov, hvis hun havde undladt at skifte med sine børn.</p>\r\n<p>Beskæftigelsesankenævnet ophævede kommunens afgørelse om tilbagebetaling af kontanthjælp.</p>\r\n<p>Nævnet begrundede afgørelsen med, at man ikke fandt at borgeren havde udvist uforsvarlig økonomi. Nævnet fandt, at det forhold, at borgeren havde foretaget skifte med de fælles livsarvinger ved ægtefællens død og derved havde givet afkald på retten til at sidde i uskiftet bo, ikke kunne betegnes som uforsvarlig økonomi. Skiftet måtte betegnes som en sædvanlig handling i forbindelse med ægtefælles dødsfald.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>Kommunen var ikkeenig i nævnets afgørelse, idet det fremgik af arvelovens § 17, stk. 1, at efter en ægtefælles død kan den længstlevende ægtefælle overtage ægtefællernes fælleseje til uskiftet bo med deres fælles livsarvinger.</p>\r\n<p>Kommunen vurderede derfor, at borgeren havde frasagt sig muligheden for at forsørge sig selv dels ved at skifte med børnene, og dels ved at bruge resten af sin formue til at købe en andelsbolig.</p>\r\n<p>Sagen blev behandlet i principielt møde for at belyse reglerne for kontanthjælp mod tilbagebetaling i forbindelse med arv.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kontanthjælpen blev bevilget med tilbagebetalingspligt.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg ændrede således afgørelsen fra beskæftigelsesankenævnet.</p>\r\n<p>Beskæftigelsesudvalget bad kommunen tage stilling til, hvor længe kontanthjælpen skulle være tilbagebetalingspligtig.</p>\r\n<p>Udvalget fandt, at borgeren havde udvist uforsvarlig økonomi ved at skifte med de fælles livsarvinger.</p>\r\n<p>Udvalget lagde vægt på, at borgeren havde mulighed for at sidde i uskiftet bo efter ægtefællens død. Da hun valgte at skifte - og dermed udbetale arven til de tre fælles børn - blev boet formindsket med 124.624,29 kr., som hun kunne have levet for.</p>\r\n<p>Beskæftigelsesudvalget vurderede, at der ikke var noget til hinder for at borgeren anvendte den mulighed arveloven gav for at sidde i uskiftet bo med fælles livsarvinger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091073425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005827"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10734"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000136-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "198-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}