{
    "id": 126998,
    "title": "Klage over valg af antibiotika til behandling af mellemørebetændelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10530 af 20/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over valg af antibiotika til behandling af mellemørebetændelse</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere vagtlæge &lt;****&gt; for hans behandling af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;, jf. autorisationsloven § 17.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere vagtlæge &lt;****&gt; for hans manglede journalføring af behandling af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;, jf. autorisationsloven § 21.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 6. maj 2007 kl. 15.20 kontaktede &lt;****&gt;s forældre Lægevagten telefonisk, da &lt;****&gt; havde en temperatur på 39 grader. Der blev aftalt en konsultation efterfølgende klokken 17.</p>\r\n      <p class=\"TekstV\">Vagtlæge &lt;****&gt; undersøgte &lt;****&gt; og fandt, at han havde mellemørebetændelse på højre side. Vagtlæge &lt;****&gt; udleverede smalspektret penicillin Rocillin.</p>\r\n      <p class=\"TekstV\">Den efterfølgende dag, den 7. maj 2007, blev &lt;****&gt; set af egen læge, som noterede, at &lt;****&gt; ikke havde kunnet holde Rocillin i sig, at &lt;****&gt; ikke havde det bedre, at der var mellemørebetændelse og ved stetoskopi af lungerne hørtes der rigeligt med bilyde. Tilstanden blev bedømt som akut bronchit (”luftrørs-betændelse”) og muligvis pneumoni (lungebetændelse). Der blev ordineret Imacillin (bredspektret antibiotika).</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">at &lt;****&gt; ikke modtog en korrekt behandling den 6. maj 2007 i Lægevagten &lt;****&gt; i forbindelse med en undersøgelse.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at lægen ikke undersøgte &lt;****&gt; ordentligt, og som følge heraf ikke opdagede en mislyd på hans ene lunge.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har ikke overtrådt autorisationsloven § 17 ved sin behandling af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Læge &lt;****&gt; har overtrådt autorisationsloven § 21 ved sin journalføring af behandling af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Vagtlæge &lt;****&gt; har i sit journalnotat den 6. maj 2007 skrevet: Otitis media dx. (mellemørebetændelse på højre side) St P. ia, (stetoskopi af lunger intet abnormt) Fauces ia. (slimhinder intet abnormt).</p>\r\n      <p class=\"TekstV\">Vagtlæge &lt;****&gt; oplyser i sin udtalelse, at det drejede sig om en forholdsvis ukompliceret otitis media (mellemørebetændelse) på den ene side, hvor der normalt ikke er indikation (behov for) for bredspektret antibiotika af typen Amoxicillin (Imacillin).</p>\r\n      <p class=\"TekstV\">Det fremgår af udtalelsen fra vagtlæge &lt;****&gt;, at han mener at kunne huske, at han med mild overtalelse forsøgte at få forældrene til at acceptere, at man skulle forsøge med et mindre bredspektret antibiotikum, og herunder formentlig omtalte forskellige tricks for at lokke medicinen i barnet, herunder nok også at vænne barnet til karamelsmagen.</p>\r\n      <p class=\"TekstV\">Det fremgår af vagtlæge &lt;****&gt;s udtalelse, at han informerede forældrene om, at de skulle henvende sig igen ved fortsatte gener.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at der ved behandling af mellemørebetændelse blandt de fleste læger har været enighed om at benytte smalspektrede penicilliner (v-penicillin). Der er dog også ofte anvendt bredspektrede penicilliner (Ampicillin eller Amoxycillin). Nævnet kan oplyse, at begge behandlinger derfor er fagligt anerkendte.</p>\r\n      <p class=\"TekstV\">Nævnet kan videre oplyse, at det har været den almindelige holdning hos klinikere, at man burde benytte det smalspektrede penicillin for at mindske risikoen for en spredning af resistensudviklingen.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at alle smalspektrede penicilliner smager bittert og grimt, og det tilrådes derfor ofte, at man efterfølgende giver barnet noget velsmagende.</p>\r\n      <p class=\"TekstV\">Af klageskrivelsen fremgår, at &lt;****&gt; den 3. maj 2007 var hos egen læge, hvor der blev konstateret en bilyd på lungerne. Det fremgår endvidere, at &lt;****&gt; havde været behandlet med medicinen Bricanyl.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at Bricanyl er et astmamiddel, der blandt andet benyttes ved den tilstand, der kaldes astmatisk bronchit. Astmatisk bronchit forekommer hos de disponerede børn ofte i forbindelse med forkølelse, og udløses af en hævelse af bronchiernes slimhinder. Der er derfor oftest hoste og lettere hvæsende vejrtrækning, ligesom der kan høres bilyde på lungerne. Tilstanden kan være meget vekslende og kan komme og atter svinde indenfor timer. Nævnet kan oplyse, at astmatisk bronchit ikke behandles med penicillin.</p>\r\n      <p class=\"TekstV\">Det fremgår af den praktiserende læges journal dateret den 3. maj og den 7. maj 2007, at der ved undersøgelsen kunne høres en bilyd på lungerne. Det fremgår af vagtlægenotatet den 6. maj, at vagtlæge &lt;****&gt; noterede, at der ikke var noget at høre noget på lungerne (St P. ia).</p>\r\n      <p class=\"TekstV\">Dette indebærer, efter nævnets opfattelse, imidlertid ikke nogen modsigelse, da netop denne tilstand (Astmatisk bronchit) kan være meget svingende.</p>\r\n      <p class=\"TekstV\">Det er herefter nævnets opfattelse, at vagtlæge &lt;****&gt; har handlet i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det fremgår ikke af vagtlægejournalen, at der blev ordineret og udleveret det mindre bredspektrede antibiotikum, Rocillin.</p>\r\n      <p class=\"TekstV\">Det er nævnets opfattelse, at en vagtlæges pligt til at udvise omhu og samvittighedsfuldhed omfatter en pligt til at føre ordnede optegnelser i overensstemmelse med Sundhedsstyrelsens bekendtgørelse nr. 846 af 13. oktober 2003.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder Patientklagenævnet, at vagtlæge &lt;****&gt; har handlet under normen for almindelig anerkendt faglig standard ved sin journalføring af behandlingen af &lt;****&gt; den 6. maj 2007 i lægevagten, &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081053025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000916"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10530"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/09/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0868108"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}