{
    "id": 153871,
    "title": "Ankestyrelsens principafgørelse A-34-02 om revalidering - eftergivelse - lån til etablering af selvstændig virksomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9694 af 03/10/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-34-02 om revalidering - eftergivelse - lån til etablering af selvstændig virksomhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ydet et lån til etablering af selvstændig virksomhed som revalideringsforanstaltning. Virksomheden ophørte, og revalidenden søgte om eftergivelse af lånet.</p>\r\n   <p class=\"TekstGenerel\">Efter loven kan kommunen eftergive et lån, hvis revalidenden ikke har økonomisk mulighed for at betale det tilbage.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at følgende momenter skulle indgå i vurderingen:</p>\r\n   <p class=\"TekstGenerel\">* revalidendens økonomiske situation herunder formueforhold,</p>\r\n   <p class=\"TekstGenerel\">* omstændighederne i forbindelse med ophøret af virksomheden, og</p>\r\n   <p class=\"TekstGenerel\">* revalidendens helbredsmæssige, sociale og erhvervsmæssige situation med henblik på en vurdering af den aktuelle og fremtidige indtjeningsevne.</p>\r\n   <p class=\"TekstGenerel\">I det konkrete tilfælde forelå der ikke tilstrækkelige oplysninger om disse forhold.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen hjemviste derfor sagen til fornyet behandling i nævnet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 614 af 26. juni 2001 - § 67</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 39 af 5. marts 1998 om lov om aktiv socialpolitik - pkt. 304</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Kommunen bevilgede i marts måned 1999 et lån på 316.000 kr. til etablering af selvstændig virksomhed som revalideringsforanstaltning til en 30-årig kvinde.</p>\r\n<p>Tilbagebetaling skulle påbegyndes i marts 2000 og lånet skulle afvikles på maksimalt 7 år.</p>\r\n<p>På baggrund af revalidendens økonomiske situation vurderede man i februar 2000, at hun ikke på daværende tidspunkt havde mulighed for at indgå i en afdragsordning.</p>\r\n<p>Revalidenden ophørte med virksomheden i efteråret 2000 og overgik til kontanthjælp.</p>\r\n<p>I marts 2001 anmodede kvinden om eftergivelse af lånet mod betaling af en akkord på 100.000 kr., som hun kunne skaffe ved lån fra familiemedlemmer. Hun modtog fortsat kontanthjælp.</p>\r\n<p>Kommunen gav afslag på eftergivelse og fandt samtidig, at kvinden havde en betalingsevne på 600 kr. om måneden, hvorfor man fastsatte en afdragsordning.</p>\r\n<p>En advokat klagede på vegne af kvinden og anførte blandt andet, at kvinden ikke havde en fuld erhvervsevne, at hun var alene med et barn og modtog kontanthjælp, og at det var urealistisk at hun ville kunne tilbagebetale lånet, og at det ville tage 44 år at afdrage lånet med 600 kr. om måneden.</p>\r\n<p>Det sociale nævn pålagde kommunen at eftergive etableringslånet, idet nævnet ikke fandt, at kvinden havde økonomisk mulighed for at tilbagebetale lånet.</p>\r\n<p>Nævnet lagde vægt på, at kvinden var ophørt med den selvstændige virksomhed i oktober 2000, at virksomheden gav underskud, og at hun siden havde modtaget kontanthjælp.</p>\r\n<p>Nævnet lagde endvidere vægt på det oplyste om kvindens økonomiske forhold, herunder, at hun havde et månedligt rådighedsbeløb efter afholdelse af faste udgifter på ca. 4.000 kr., som hun skulle forsørge sig selv og sin datter for. Nævnet fandt ikke, at kvinden ud af dette beløb kunne afdrage på gælden uden at komme til at mangle det nødvendige til underhold.</p>\r\n<p>Nævnet lagde endelig vægt på, at kvinden på grund af sine helbredsmæssige forhold ikke kunne arbejde inden for sit fag, og at hun ikke umiddelbart kunne opnå tilknytning til arbejdsmarkedet.</p>\r\n<p>Nævnet fandt ikke, at § 67 i lov om aktiv socialpolitik hjemler mulighed for at indgå aftale om akkord. Nævnet var i øvrigt af den opfattelse, at fremskaffelse af midler ved optagelse af lån ikke giver økonomisk mulighed for tilbagebetaling.</p>\r\n<p>Kommunen ankede nævnets afgørelse og anførte, at spørgsmålet om tilbagebetaling/eftergivelse af etableringslån bevilget som revalideringsstøtte ikke sås behandlet i tidligere afgørelser, og at spørgsmålet kun er kortfattet behandlet i lovtekst og tilhørende vejledning. Kommunen fastholdt, at kvinden havde en betalingsevne på 600 kr. pr. måned på tidspunktet for kommunens afgørelse, og kommunen fandt tillige, at det langt fra kunne udelukkes, at kvinden ville komme i lønnet beskæftigelse indenfor en overskuelig fremtid.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvilke momenter, der indgår ved vurderingen af om og i hvilken udstrækning revalidenden har økonomisk mulighed for at tilbagebetale lånet, jf. aktivlovens § 67.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Sagen blev hjemvist til det sociale nævn til ny behandling og afgørelse.</p>\r\n<p>Begrundelsen var, at sagen ikke var tilstrækkeligt oplyst til, at det var muligt at afgøre, om der var grundlag for at eftergive lånet, jf. lov om aktiv socialpolitik § 67.</p>\r\n<p>Efter denne bestemmelse kan kommunen eftergive et lån, hvis revalidenden ikke har økonomisk mulighed for at betale det tilbage. Ifølge punkt 304 i Socialministeriets vejledning nr. 39 af 5. marts 1998 kan det f.eks. være ved ophør af den virksomhed til hvis etablering lånet er ydet.</p>\r\n<p>Ankestyrelsen fandt, at den konkrete afgørelse af, om der er grundlag for at eftergive lånet i et tilfælde, hvor revalidenden er ophørt med virksomheden, beror på revalidendens økonomiske situation herunder formueforhold. Afgørelsen beror endvidere på de konkrete omstændigheder i forbindelse med ophøret af den selvstændige virksomhed sammenholdt med oplysningerne om revalidendens helbredsmæssige, sociale og erhvervsmæssige situation med henblik på en vurdering af den aktuelle og fremtidige indtjeningsevne.</p>\r\n<p>Ankestyrelsen lagde vægt på, at der ikke forelå oplysninger om kvindens aktuelle helbredsmæssige forhold. Det blev bemærket at en speciallægeerklæring, som kommunen havde indhentet i forbindelse med remonstration af afgørelsen ikke forelå ved nævnets og Ankestyrelsens behandling af sagen.</p>\r\n<p>Det var dermed ikke muligt at vurdere, hvordan helbredstilstanden aktuelt og i fremtiden ville påvirke mulighederne for selvforsørgelse og tilbagebetaling af lånet.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at der ikke forelå mere detaljerede oplysninger om den selvstændige virksomhed eller de nærmere omstændigheder i forbindelse med lukningen af denne.</p>\r\n<p>Ankestyrelsen lagde endelig vægt på, at det ikke var oplyst, om der bestod realiserbare aktiver i virksomheden.</p>\r\n<p>Ankestyrelsen anmodede derfor nævnet om at indhente yderligere oplysninger, inden nævnet på ny tog stilling til, om der var grundlag for at eftergive lånet.</p>\r\n<p>Det blev bemærket, at Ankestyrelsen var enig med nævnet i, at lovgivningen ikke giver mulighed for at indgå aftale om akkord.</p>\r\n<p>Ankestyrelsen ophævede således det sociale nævns afgørelse og hjemviste sagen til fornyet afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020969425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006671"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9694"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/10/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000198-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-34-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}