{
    "id": 126880,
    "title": "Klage over behandling i forbindelse med blødning i næsebor, der ikke kan standses og kræver indlæggelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10405 af 20/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over behandling i forbindelse med blødning i næsebor, der ikke kan standses og kræver indlæggelse</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere speciallæge i øre-, næse- halssygdomme &lt;****&gt; for hans behandling af &lt;****&gt; i perioden fra den 30. november til den 3. december 2006 på kirurgisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 29. november 2006 fik &lt;****&gt; næseblødning, der fortsatte dagen efter.</p>\r\n      <p class=\"TekstV\">Den 30. november 2006 blev &lt;****&gt; via egen læge og Falck kørt til &lt;****&gt; til undersøgelse hos speciallæge i øre-, næse- og halssygdomme &lt;****&gt;. Speciallægen konstaterede, at blødningen var fra den bageste del af næsen og anlagde i lokalbedøvelse ballon i venstre næsebor, ordinerede blødningsstandsende medikament og indlagde &lt;****&gt; akut på kirurgisk afdeling, &lt;****&gt;, idet speciallægen ifølge udtalelse af afdelingens ledende overlæge havde ret til at anvende hospitalet efter behov.</p>\r\n      <p class=\"TekstV\">Ved indlæggelsen den 30. november 2006 var &lt;****&gt; meget generet af ballonen i næsen og ønskede den fjernet. Vagthavende kirurgiske forvagt kontaktede speciallæge &lt;****&gt;, som afslog dette. Efterfølgende blev &lt;****&gt; overtalt til at lade ballonen i næsen ligge, og der blev ordineret smertestillende medicin.</p>\r\n      <p class=\"TekstV\">Den 1. december 2006 konstaterede speciallæge &lt;****&gt; minimal sivning af blodtilblandet slim på bagvæggen, og ordinerede, at &lt;****&gt; skulle forblive i sengen.</p>\r\n      <p class=\"TekstV\">Den 2. december 2006 var der blødning fra næsen, men puls og blodtryk var uændrede. Afklemning i en halv time stoppede blødningen.</p>\r\n      <p class=\"TekstV\">Ved tilsyn af speciallæge &lt;****&gt; den 3. december 2006 blev det konstateret, at ballonen var på plads, og speciallægen ordinerede fortsat sengeleje og ingen morfinpræparater.</p>\r\n      <p class=\"TekstV\">Den 4. december 2006 forlod &lt;****&gt; afdelingen, idet han ikke ville vente på øre-, næse- og halslægens tilsyn senere på dagen. &lt;****&gt; havde den 3. december 2006 selv fjernet ballonen fra næsen.</p>\r\n      <p class=\"TekstV\">Den 4. december 2006 forelå der endvidere svar på foretagne blodprøver, der viste et fald i blodprocenten fra 7,8 millimol/liter den 2. december til 6,2 millimol/ liter den 4. december 2006.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">1. At &lt;****&gt; ikke modtog en korrekt behandling hos speciallæge &lt;****&gt; den 30. november 2006.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at speciallæge &lt;****&gt; indsatte en ballon i &lt;****&gt;s næsebor uden at bedøve ham ordentligt, og at han pakkede hans næsebor overordentlig voldsomt med anvendelse af meget materiale.</p>\r\n      <p class=\"TekstV\">2. At &lt;****&gt; ikke modtog en korrekt behandling på &lt;****&gt; fra den 30. november til den 4. december 2006.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; ikke blev tilset ved stuegang med henvisning til, at det var speciallægen, der skulle tilse ham. Det er videre anført, at han blev tilset af speciallægen fredag den 1. december 2006, hvor der fortsat var blodsivning, men speciallægen foretog sig intet. Det er endvidere anført, at &lt;****&gt; om lørdagen selv fik placeret ballonen korrekt i næseboret, så blødningen endelig stoppede. Det er videre anført, at &lt;****&gt;s blodprocent da var så lav, at han var tæt på at skulle have en blodtransfusion. Endelig er det anført, at speciallægen fandt det for tidligt at fjerne gazen og tamponerne i hans næse, da han tilså &lt;****&gt; søndag aften.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af 1. klagepunkt</p>\r\n      <p class=\"TekstV\">Speciallæge &lt;****&gt; har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; i perioden fra den 30. november til den 3. december 2006 på &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 30. november 2006, at &lt;****&gt; den 29.november 2006 fik næseblod, og at han den 30. november 2006 via Falck blev kørt til undersøgelse via øreklinikken på &lt;****&gt;, da blødningen fortsatte. På Sygehuset blev han undersøgt af speciallæge &lt;****&gt;, der herefter stoppede blødningen i lokalbedøvelse i næsen ved hjælp af et kateter, der blev anlagt igennem næsehulen på en sådan måde at spidsen lå i næsesvælget. Ballonen i spidsen af kateteret blev herefter opblæst, samtidig med at der blev udøvet et vist træk i kateteret. Derved blev ballonen indkilet i den bageste del af næsen/næsesvælget, så blodet ikke kunne løbe ned i halsen.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen den 30. november 2006, at den forreste del af næsen herefter blev pakket med en gaze meche, så blodet heller ikke kunne løbe forud af næsen. Trækket på kateteret blev opretholdt ved, at en navleklemme blev sat på kateteret foran næseboret. Der blev endvidere givet smertestillende medicin med et NSAID præparat sammen med Pinex.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet kan oplyse, at den ovenfor beskrevne procedure med anlæggelse af ballon i næsen som regel er en meget effektiv procedure, men ubehagelig, og at behandlingen sker under anvendelse af lokalbedøvelse, dels med spray - dels med medicinvædet vat. Det er som regel nødvendigt med supplerende smertestillende behandling.</p>\r\n      <p class=\"TekstV\">Ifølge sygeplejejournalen den 1. december 2006 var der tilsyn af speciallæge &lt;****&gt;, der konstaterede, at der kun var minimal sivning af blodtilblandet slim på bagvæggen. Speciallægen ordinerede, at &lt;****&gt; skulle forblive i sengen og måtte kun stå op i forbindelse med afføring. Der måtte endvidere ikke gives yderligere Morfinpræparater.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen den 1. december 2006, at &lt;****&gt; bliver set af en forvagt på kirurgisk afdeling, og at &lt;****&gt; var meget utilfreds med behandlingen og vil have sin Morfin igen samt overflyttes til et andet hospital.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 2. december 2006, at &lt;****&gt; ikke var gået hjem alligevel, da han havde fået noget stesolid og var blevet beroliget. Han havde endvidere nu pågående blødning og fik målt en blodprocent på 7,8. Blødningen blev stoppet efter en halv times afklemning.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 3. december 2006, at speciallæge &lt;****&gt; tilså &lt;****&gt;, og at tamponaden var fugtig rød, men der var ingen blødning og ballonen sad på plads. Det fremgår videre, at speciallægen vurderede, at den iværksatte behandling skulle fortsætte, og at der fortsat skulle være sengeleje, samt at &lt;****&gt; kun måtte stå op af sengen i forbindelse med afføring. Endvidere fremgår det, at speciallægen vurderede, at der ikke var grundlag for at give yderligere morfin som smertebehandling.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 4. december 2006, at &lt;****&gt; dagen inden selv havde fjernet sin tamponade og den 4. december forlod sygehuset inden stuegang ved speciallæge &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at der i forbindelse med anvendelse af navleklemme til det nævnte ballon kateter (Foley kateter) i forbindelse med næseblødning tidligere er blevet set et forløb, hvor ballonen om natten gled ned i svælget på en patient. Efterfølgende undersøgelser viste, at navleklemmen virkede perfekt, når kateteret var tørt, men at klemmen kunne glide, når kateteret var syltet ind i blod og slim.</p>\r\n      <p class=\"TekstV\">Det er i den forbindelse nævnets opfattelse, at såfremt klemmen på &lt;****&gt;s næse er gledet, er det derfor ikke helt usandsynligt, at &lt;****&gt; selv har kunnet ændre ballonens position, så hæmostasen blev bedre.</p>\r\n      <p class=\"TekstV\">På baggrund af ovenstående er det nævnets vurdering, at speciallæge &lt;****&gt; foretog en relevant behandling af &lt;****&gt;, idet han foretog en relevant og tilstrækkelig undersøgelse og på den baggrund relevant iværksatte anvendelse af en ballon til stopning af blødningen i næsen, suppleret med relevant smertestillende behandling, ispiller og sengeleje.</p>\r\n      <p class=\"TekstV\">Det er videre nævnets vurdering, at det var i overensstemmelse med normen for almindelig anerkendt faglig standard at lade tamponaden ligge i tre til fire dage, idet risikoen for trykskader skal vejes op mod risikoen for reblødning, og at dette beror på en konkret lægelig vurdering, der relevant blev foretaget ved de efterfølgende tilsyn, hvor der blev fundet fortsat blødning.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at speciallæge &lt;****&gt; handlede i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; i perioden fra den 30. november til den 3. december 2006 på kirurgisk afdeling, &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081040525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000798"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10405"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 08F024"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}