{
    "id": 127073,
    "title": "Klage over beslutning om tvangsmedicinering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10605 af 20/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over beslutning om tvangsmedicinering</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn tiltræder den afgørelse, der er truffet af Det Psykiatriske Patientklagenævn &lt;****&gt; den 24. oktober 2007 vedrørende beslutning om tvangsmedicinering af &lt;****&gt; den 15. oktober 2007 på Psykiatrisk Afdeling &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; er en 46-årig mand, der er kendt i Psykiatrisk Afdeling &lt;****&gt; siden starten af 2000, hvor han under tvangsindlæggelse var i behandling med tablet Risperdal, der havde en afdæmpede virkning på de psykotiske symptomer. Efter udskrivelsen var det dog ikke muligt at fastholde ham i behandlingen. I 2005 blev han tvangsindlagt på farlighedsindikation. Han blev frivilligt behandlet med depot Risperdal, og han blev fulgt ambulant i denne behandling frem til november 2005. I august 2006 blev han igen tvangsindlagt på behandlingsindikation, hvorunder der blev truffet beslutning om tvangsbehandling med tablet Risperdal. Han blev udskrevet i behandling med Risperdal depot.</p>\r\n      <p class=\"TekstV\">Aktuelt blev &lt;****&gt; tvangsindlagt den 30. september 2007 på behandlingsindikation, idet han mente sig forfulgt, og at mange mennesker ville ham det ondt. Ved indlæggelsen var han præget af stort talepres og forfølgelsesvrangforestillinger, og han var uden sygdomsindsigt.</p>\r\n      <p class=\"TekstV\">Den 2. oktober 2007 blev &lt;****&gt; overflyttet til Psykiatrisk Afdeling &lt;****&gt;, hvor han var hjemhørende. Han mente, at afdelingen ville stjæle hans hjerte, og var optaget af identitetsmæssige og familiemæssige forhold. Han var fortsat uden sygdomsindsigt eller erkendelse af behandlingsbehov, og han var klart psykotisk, præget af paranoide ideer. Han blev fra den 3. oktober 2007 forsøgt motiveret til behandling med Risperdal i tablet eller depotform, hvilket han afviste, idet han mente at have en hjertefejl og en del allergi, hvorfor han ikke tålte kemisk medicin eller injektioner hermed. Han reagerede videre vredt og aggressivt ved drøftelser om medicin. .</p>\r\n      <p class=\"TekstV\">Den 15. oktober 2007 blev der truffet beslutning om tvangsmedicinering med tablet Risperdal op til 6 mg dagligt eller Risperdal depot op til 50 mg hver 14. dag, alternativt injektion Serenase 10 mg dagligt.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">&lt;****&gt; klagede over beslutningen om tvangsmedicinering til Det Psykiatriske Patientklagenævn &lt;****&gt;. Klagen blev tillagt opsættende virkning.</p>\r\n      <p class=\"Tekstoverskrift\">Det Psykiatriske Patientklagenævns afgørelse</p>\r\n      <p class=\"TekstV\">Det Psykiatriske Patientklagenævn &lt;****&gt; godkendte ved afgørelse af 24. oktober 2007 beslutningen om tvangsmedicinering af &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Afgørelse af anken</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn tiltræder afgørelsen af 24. oktober 2007 fra Det Psykiatriske Patientklagenævn &lt;****&gt; om tvangsmedicinering af &lt;****&gt; på Psykiatrisk Afdeling &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn finder efter en samlet vurdering, at &lt;****&gt; var sindssyg, og at det ville være uforsvarligt ikke at tvangsbehandle ham, da udsigten til hans helbredelse eller en betydelig og afgørende bedring i tilstanden ellers ville blive væsentligt forringet. Nævnet har herved lagt vægt på, at han befandt sig i en psykotisk tilstand præget af forfølgelsesvrangforestillinger.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn finder endvidere, at tvangsbehandlingen opfyldte kravet om mindst indgribende foranstaltning. Sundhedsvæsenets Patientklagenævn har lagt vægt på, at &lt;****&gt; løbende gennem 12 dage blev forsøgt motiveret for frivillig behandling, før beslutning om tvangsmedicinering blev truffet.</p>\r\n      <p class=\"TekstV\">Nævnet har endvidere lagt vægt på, at &lt;****&gt; tidligere havde modtaget Risperdal med god effekt på tilstanden.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn finder endvidere, at tvangsbehandlingen opfyldte kravet om anvendelse af afprøvede lægemidler i sædvanlig dosering og med færrest mulige bivirkninger. Nævnet har herved lagt vægt på, at Risperdal og Serenase er almindeligt anvendte og velafprøvede lægemidler ligesom de besluttede doseringer er almindelige.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn kan oplyse, at det følger af § 5 i bekendtgørelse nr. 1499 af 14. december 2006 om tvangsbehandling, fiksering, tvangsprotokoller m.v. på psykiatriske afdelinger., at depotpræparater i videst muligt omfang bør undgås og ikke må være begyndelsesbehandling ved tvangsmedicinering af patienter, hvis reaktion på behandlingen, man ikke kender.</p>\r\n      <p class=\"TekstV\">Videre kan Sundhedsvæsenets Patientklagenævn oplyse, at mindste middels princippet indebærer, at tvangsbehandling med injektion som udgangspunkt må betragtes som et mere indgribende middel end peroral behandling. Det er nævnets praksis, at behandling med depotmedicin som udgangspunkt anses for den mest indgribende behandlingsform, hvorfor der skal være særlige grunde til stede for at vælge denne behandlingsform.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn finder ud fra en konkret vurdering, at Risperdal i depotform i dette tilfælde opfyldte kravet om mindst indgribende behandlingsform på det tidspunkt, hvor beslutningen om tvangsbehandling blev truffet. Nævnet har lagt vægt på, at der var stort kendskab til &lt;****&gt; på afdelingen grundet flere tidligere indlæggelser, og at han tidligere har modtaget behandling med Risperdal depot med god effekt. Nævnet har videre lagt vægt på, at det havde været svært at fastholde ham i antipsykotisk behandling med tablet, og at depotbehandling havde vist sig som den mest effektive behandling af ham.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn tiltræder på denne baggrund den afgørelse, der er truffet af Det Psykiatriske Patientklagenævn &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081060525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10605"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0872705"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}