{
    "id": 127467,
    "title": "Landsskatteretskendelse vedr. skattefri ophørsspaltning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10650 af 23/01/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. skattefri ophørsspaltning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det kunne ikke antages, at et hovedformål med en skattefri omstrukturering var skatteunddragelse eller skatteundgåelse. Den ønskede disponering skyldtes primært risikoafgrænsning og uenighed mellem ejerne om fremtidige investeringer. Afslag på tilladelse til skattefri ophørsspaltning kunne derfor ikke opretholdes.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Klagen angår afslag på tilladelse til skattefri spaltning, jf. fusionsskattelovens §§ 15 a og b.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\">SKAT har nægtet at give tilladelse til skattefri ophørsspaltning.</p>\r\n      <p class=\"TekstV\">Landsskatteretten ændrer afgørelsen.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">Anpartshaverne B, C, D og E ejer direkte eller indirekte selskaberne A ApS, F ApS og G ApS med 25 % hver.</p>\r\n      <p class=\"TekstV\">A ApS driver restaurationsvirksomhed. Selskabet er stiftet den 15. januar 2004. Egenkapital pr. 31. juni 2005 udgjorde 1,2 mio.kr.</p>\r\n      <p class=\"TekstV\">F ApS driver også restaurationsvirksomhed. Selskabet er stiftet den 18. december 2003. Egenkapital pr. 31. december 2004 udgjorde 1,3 mio.kr.</p>\r\n      <p class=\"TekstV\">G ApS driver ligeledes restaurationsvirksomhed. Selskabet er stiftet den 18. december 2003. Egenkapital pr. 31. december 2004 udgjorde – 0,2 mio.kr.</p>\r\n      <p class=\"TekstV\">Skattecentret gav den 5. maj 2006 tilladelse til skattefri anpartsombytninger således at anparterne i A ApS og F ApS indskydes som apportindskud i et nystiftet selskab, H Holding ApS (nu I Holding ApS), og derefter indskydes anparterne i H Holding ApS (nu I Holding ApS) i endnu et nystiftet selskab, J Holding ApS.</p>\r\n      <p class=\"TekstV\">I forbindelse med høring af skattecentrets udkast til afgørelse meddelte anpartshavernes repræsentant, at anmodningen om aktieombytninger, som også omfattede G ApS, trækkes tilbage for så vidt angår dette selskab.</p>\r\n      <p class=\"TekstV\">Klagen angår SKAT’s afslag af 5. december 2006 på en samtidig med ovennævnte ansøgning om skattefri ombytning af anparter ansøgning om tilladelse til skattefri ophørsspaltning af det nystiftede selskab J Holding ApS (herefter holdingselskabet).</p>\r\n      <p class=\"TekstV\">I ansøgningen er oplyst, at holdingselskabet ønskes ophørspaltet i 4 nye selskaber, Holding K ApS, Holding L ApS, Holding M ApS og Holding N ApS, jf. fusionsskattelovens § 15 a om skattefri spaltning. Aktiverne og passiverne vil blive fordelt således, at hvert af de nystiftede selskaber bliver ejer af 25 % af de aktiver og passiver, der tidligere tilhørte holdingselskabet. Der betales ikke kontanter i forbindelse med spaltningen. Efter spaltningen vil Holding K ApS være ejet af O Holding ApS, Holding L ApS af D, Holding M ApS af C, og Holding N ApS af E.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at ønsket om spaltning af J Holding ApS primært skyldes, at de fire hovedanpartshavere har forskellige ønsker til den fremtidige udbyttebetaling fra det fælles holdingselskab J ApS.</p>\r\n      <p class=\"TekstV\">De fire anpartshavere er ikke enige om udbyttepolitikken i holdingselskabet. Ved en spaltning vil anpartshaverne kunne køre en separat udbyttepolitik i deres respektive holdingselskaber.</p>\r\n      <p class=\"TekstV\">Den nuværende aktivitet i de underliggende tre driftsselskaber skal efter planen fortsætte uændret. Flere af ejerne ønsker, at deres holdingselskab anvender udbytte til yderligere forretningsinvesteringer. Der er ingen planer om, at nogle af anpartshaverne skal udtræde eller sælge deres anparter i datterselskaberne eller i holdingselskabet inden for de næste tre år.</p>\r\n      <p class=\"TekstV\">I den forbindelse er bemærket, at drift af restauranter erfaringsmæssigt udgør en væsentlig risiko, hvorfor det er anbefalingsværdigt at etablere et holdingselskab, som en form for risikoafgrænsning af overskudslikviditeten fra de respektive restaurationsselskaber.</p>\r\n      <p class=\"TekstV\">Hertil kommer, at de forhold, at der er 4 indehavere gør det væsentligt sværere at komme til enighed omkring de fremtidige investeringer, hvorfor det vil være hensigtsmæssigt, rent forretningsmæssigt, at overskudslikviditeten kan fordeles på de respektive indehavere, hvilket vil gøre investeringsfleksibiliteten væsentlig bedre.</p>\r\n      <p class=\"Tekstoverskrift\">SKAT’s afgørelse</p>\r\n      <p class=\"TekstV\">Tilladelse til skattefri spaltning er nægtet.</p>\r\n      <p class=\"TekstV\">SKAT har ikke fundet, at spaltningen er forretningsmæssigt begrundet eller foretages ud fra forsvarlige og konkrete økonomiske betragtninger.</p>\r\n      <p class=\"TekstV\">Derimod er det opfattelsen, at den ønskede skattefri ophørsspaltning udelukkende er båret af hensynet til de 3 personlige anpartshaveres økonomiske interesser, hvilket ikke er foreneligt med bestemmelserne om skattemæssig succession i medfør af fusionsskattedirektivet og fusionsskatteloven.</p>\r\n      <p class=\"TekstV\">Til det af repræsentanten anførte om risikoafgrænsning mv. er bemærket, at risikoafgrænsning allerede ses at være sket i og med, at driften af hver restaurant sker i et selskab.</p>\r\n      <p class=\"TekstV\">Den forretningsmæssige begrundelse for spaltningen af det øverstliggende holdingselskab ses ikke at være konkretiseret og dokumenteret i tilstrækkelig grad. Spaltningen ses herefter udelukkende at tjene anpartshavernes privatøkonomiske interesser.</p>\r\n      <p class=\"TekstV\">SKAT har derfor ikke kunnet imødekomme anmodningen.</p>\r\n      <p class=\"Tekstoverskrift\">Selskabets påstand og argumenter</p>\r\n      <p class=\"TekstV\">Selskabets repræsentant har fremsat påstand om, at der gives tilladelse til skattefri spaltning.</p>\r\n      <p class=\"TekstV\">Repræsentanten har til hovedcentrets anbringende om manglende forretningsmæssig begrundelse for spaltningen henvist til, at en rådgiver i forbindelse med stiftelse af et selskab med risikobetonet drift, altid bør sikre stiftelse af et holdingselskab inden selve stiftelsen af driftsselskabet.</p>\r\n      <p class=\"TekstV\">Et holdingselskab er således et sikringsinstrument, der har til formål at risikoafgrænse en selskabsejers overskudslikviditet. Det er ikke hensigtsmæssigt, at et holdingselskab har flere ejere.</p>\r\n      <p class=\"TekstV\">Det forhold, at advokaten, som har stiftet de pågældende driftsselskaber, ikke har taget højde for denne problemstilling, tyder på dårlig rådgivning, som bringer anpartshaverne i en uhensigtsmæssig situation.</p>\r\n      <p class=\"TekstV\">I forbindelse med spaltningsansøgningen og behandlingen af denne er investeret i endnu et restaurationsselskab, benævnt P, hvoraf I Holding ApS ejer 80 %, mens der er en ekstern invester, som ejer 20 %.</p>\r\n      <p class=\"TekstV\">Købet af denne restaurant var nær ikke blevet til noget på grund af uoverensstemmelser imellem de fire indehavere.</p>\r\n      <p class=\"TekstV\">For at undgå sådanne interne stridigheder omkring investeringspolitikken, er det et naturligt ønske fra anpartshavernes side, at de hver især råder over deres andel af overskudslikviditeten, og kan investere alene, i fællesskab eller med andre eksterne investorer.</p>\r\n      <p class=\"TekstV\">Forholdene omkring investeringsfleksibiliteten samt det forhold, at en korrekt opstart havde omfattet stiftelsen af et holdingselskab gør, at der efter repræsentantens opfattelse bør gives tilladelse til at foretage den pågældende spaltning. Repræsentanten har tidligere i en sammenlignelig sag fået en sådan tilladelse. Repræsentanten har endvidere henvist til Told- og Skattestyrelsens afgørelse offentliggjort i SKM2003.102.TSS.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Betingelsen i fusionsskattelovens § 15 a om, at spaltning af selskaber kræver tilladelse, har baggrund i art. 11, stk. 1, litra a, i fusionsdirektivet (90/434/EØF som ændret ved direktiv 2005/19/EF af 17. februar 2005).</p>\r\n      <p class=\"TekstV\">Ifølge fusionsdirektivets art. 11, stk. 1, litra a, kan en medlemsstat fravige direktivet, når hovedformålet eller et af hovedformålene bag en af de transaktioner, direktivet dækker, er skatteunddragelse eller skatteundgåelse. Videre fremgår, at såfremt en transaktion ikke foretages ud fra gyldige forretningsmæssige årsager som f.eks. omstrukturering eller rationalisering af aktiviteterne i de selskaber, der deltager i transaktionen, kan der være grund til at formode, at hovedformålet eller et af hovedformålene med transaktionen er skatteunddragelse eller skatteundgåelse. Ved afgørelsen af, om den påtænkte transaktion som hovedformål eller et af hovedformålene har skatteunddragelse eller skatteundgåelse, skal foretages en samlet undersøgelse af den konkrete transaktion, jf. herved EF-Domstolens dom af 17. juli 1997 i Leur-Bloem sagen, offentliggjort i SU 1997.257.</p>\r\n      <p class=\"TekstV\">Skattedepartementet har i en afgørelse, offentliggjort den 14. november 2007 i SKM2007.807.DEP, taget bekræftende til genmæle i sag om tilladelse til skattefri aktieombytning og efterfølgende ophørsspaltning, da sagen blev indbragt for domstolene. Ved afgørelsen, der omhandlede generationsskifte, blev de påberåbte forretningsmæssige hensyn anset for tilstrækkeligt konkretiserede. Endvidere blev lagt vægt på, at reglen i aktieavancebeskatningslovens § 35 (tidligere § 11) kunne have været anvendt. Det blev desuden bemærket, at der under retssagen blev gennemført en ændring af den oprindelige ejers anskaffelsessum for hans aktier i selskabet, så denne anskaffelsessum blev positiv. Tilladelse blev herefter givet, uanset der samtidig blev opnået skattemæssige fordele.</p>\r\n      <p class=\"TekstV\">I nærværende sag ønskes foretaget en ombytning af O Holding ApS’, C’s, D’s og E’s anparter i driftsselskaberne A ApS og F ApS med anparter i H Holding ApS (nu I Holding ApS), efterfulgt af endnu en skattefri ombytning af anparter i H Holding ApS (nu I Holding ApS) med anparter i J Holding ApS. I forlængelse af sidstnævnte ombytning af anparter ønskes det erhvervende selskab ophørsspaltet i fire selskaber. Herefter vil O Holding ApS, C, D og E via hver deres helejede holdingselskab (og I Holding ApS) eje driftsselskaberne med hver 25 %. Klagen til Landsskatteretten angår afslag på skattefri spaltning.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at den ønskede disponering primært skyldes risikoafgrænsning og uenighed mellem ejerne om fremtidige investeringer. Uenigheden mellem ejerne er kommet til konkret udtryk ved investeringen i P.</p>\r\n      <p class=\"TekstV\">Landsskatteretten finder herefter med henvisning til SKM2007.807.DEP ikke grundlag for at anse hovedformålet eller et af hovedformålene med omstruktureringen for skatteunddragelse eller skatteundgåelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2008.134.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081065025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010028"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10650"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/01/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 07-00687"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}