{
    "id": 170269,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9765 af 08/05/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.1.0012</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Ikke i strid med ligestillingslovgivningen, at der var forskellige adgangsforhold for mænd og kvinder ved offentligt møde (dissens for afvisning af klagen).</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over, at der ved et offentligt møde afholdt af en organisation, var forskellige adgangsforhold for kvinder og mænd. Et flertal af nævnet fandt, at ligestillingslovens § 2, må fortolkes således, at loven omfatter offentlige møder, hvor der sker drøftelser af emner, der berører en bredere kreds i samfundet. Da der ikke forelå oplysninger om, at adgangs- og tilhørerforholdene ikke var ligeværdige for kvinder og mænd, bestemte flertallet, at klagen ikke blev taget til følge. Et medlem fandt ikke, at ligestillingsnævnet havde kompetence til at behandle klagen, og stemte derfor for, at klagen blev afvist</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Medlemmer: </span>¬Niels Waage (formand) ¬Ruth Nielsen ¬Pia Deleuran ¬¬Klagen vedrører spørgsmålet om, hvorvidt forskellige adgangsforhold for kvinder og mænd ved et offentligt møde var i strid med ligestillingsloven. ¬¬<span class=\"Bold\">Sagsfremstilling</span>¬Den 24. oktober 2001 afholdt organisationen Hizb-ut-Tahrir et møde i en sportshal, hvortil der var gratis og offentlig adgang. Emnet for mødet var krigen i Afghanistan. Ved mødet var der etableret adskilte adgangs- og tilhørerforhold for mænd og kvinder. ¬¬<span class=\"Bold\">Parternes påstande</span>¬<span class=\"Bold\">Klageren</span> har nedlagt påstand om, at det statueres, at det var i strid med ligestillingsloven, at der til mødet var etableret adskilte adgangsforhold for mænd og kvinder. ¬¬<span class=\"Bold\">Indklagede</span> har nedlagt påstand om, at klagen ikke tages til følge. ¬¬<span class=\"Bold\">Parternes argumenter</span>¬<span class=\"Bold\">Klageren</span> har bl.a. anført, at det er i strid med af ligestillingsloven, EU-traktaten og en række FN-konventioner, som Danmark har tiltrådt, at indklagede etablerede én indgang for kvinder og én for mænd til arrangementet. ¬¬<span class=\"Bold\">Indklagede</span> har anført, at adgangs- og tilhørerforholdene var ligeværdige for mænd og kvinder. Salen var opdelt i to, og mænd og kvinder sad samlet i hver sin side af salen. Alle havde samme muligheder for at stille spørgsmål og deltage i debatten. ¬¬<span class=\"Bold\">Nævnets bemærkninger og konklusion</span>¬<span class=\"Italic Underline\">To medlemmer (Pia Deleuran og Ruth Nielsen) udtaler: </span>¬Efter ligestillingslovens § 1, er det lovens formål at fremme ligestilling mellem kvinder og mænd, herunder lige integration og lige muligheder i alle samfundets funktioner med udgangspunkt i kvinders og mænds lige værd. ¬¬I bemærkningerne til det oprindelige forslag til ligestillingslovens § 2, anførtes at \"Bestemmelsens anvendelsesområde svarer bortset fra den offentlige forvaltning i det væsentligste til anvendelsesområdet for lov om forbud mod forskelsbehandling på grund af race mv.\" ¬¬I lyset af ligestillingslovens formål og bemærkningerne til loven, finder vi, at ligestillingslovens § 2, må fortolkes således, at loven omfatter offentlige møder, hvor der sker drøftelser af emner, der berører en bredere kreds i samfundet. ¬¬Der foreligger ikke i sagen oplysninger om, at adgangs- og tilhørerforholdene ikke var ligeværdige for kvinder og mænd. ¬¬Vi stemmer derfor for, at klagen ikke tages til følge. ¬¬<span class=\"Italic Underline\">Et medlem (Niels Waage) udtaler: </span>¬Efter ligestillingslovens § 2, stk. 1, skal enhver arbejdsgiver, myndighed eller organisation behandle kvinder og mænd lige inden for offentlig forvaltning og erhvervsmæssig og almen virksomhed. ¬¬Det møde, der er omhandlet i klagen, var arrangeret af en religiøs-politisk organisation, og på mødet drøftedes et politisk emne. ¬¬Der har ikke været tale om, at mødet var omfattet af lovens udtryk \"offentlig forvaltning\" eller \"almen virksomhed\", og efter det oplyste har der heller ikke været tale om, at mødet skulle være erhvervsmæssigt. ¬¬Det forhold, der klages over, er derfor efter min opfattelse ikke omfattet af ligestillingslovens § 2, stk. 1. Jeg mener heller ikke, at forholdet er omfattet af nogen anden bestemmelse i ligestillingslovgivningen. Da jeg herefter ikke finder, at ligestillingsnævnet har kompetence til at behandle klagen, stemmer jeg for, at nævnet afviser klagen. ¬¬Der afsiges kendelse efter stemmeflertallet, således at det ¬¬<span class=\"Bold\">bestemmes:</span> ¬¬Klagen tages ikke til følge. ¬¬<span class=\"Italic\">&lt;J.nr. E.</span> <span class=\"Italic\">2.1.0012&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020976525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001541"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9765"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/05/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.1.0012"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}