{
    "id": 126374,
    "title": "Sag 50.2007: Ansættelse uden uddannelsesmæssig værdi, nybegynde uddannelsesforløb, erstatning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9573 af 20/02/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 20. februar 2008 i sag 50.2007</p>\r\n      <p class=\"Tekst\">A (v/Bendt Egelund, Dansk Metal)</p>\r\n      <p class=\"Tekst\">mod</p>\r\n      <p class=\"Tekst\">B1 v/C</p>\r\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Linda Rudolph Greisen og juridisk konsulent Lise Bardenfleth (begge DA) samt konsulent Gert Svendsen og faglig sekretær Jeanette Hahnemann (begge LO). Endvidere har som særlige sagkyndige medlemmer deltaget chefkonsulent Svend-Aage Kroman, Dansk Industri og sekretær Carl Mahler, Dansk Metal.</p>\r\n      <p class=\"Tekst\">Mellem klageren, elev A, født den 12. september 1966, og indklagede, B1 v/ C, blev den 19. april 2006 indgået kort uddannelsesaftale, hvorefter klageren skulle uddannes som automontør med uddannelsesperiode fra den 1. maj 2006 til den 15. december 2006.</p>\r\n      <p class=\"Tekst\">Klageren har ved klageskrift modtaget den 6. august 2007 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 103.831,31 kr. til klageren. Beløbet er sammensat af 33.831,32 kr. for manglende løn og feriepenge og 70.000 kr. i erstatning for mangelfuld uddannelse.</p>\r\n      <p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 23. januar 2007.</p>\r\n      <p class=\"Tekst\">Klageren har givet møde for nævnet og redegjort for sagen og sit krav. Indklagede har trods lovlig indkaldelse ikke givet møde for nævnet og har heller ikke afgivet svarskrift.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder</p>\r\n      <p class=\"Tekst\">Det fremgår af uddannelsesaftalen, at klageren havde afsluttet grundforløb i maj 2006.</p>\r\n      <p class=\"Tekst\">Metalindustriens uddannelsesudvalg skrev den 11. januar 2007 til EUC-Midt:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Med brev af 04. januar 2007 har skolen anmodet om godkendelse af læretiden i perioden 02.01.2007 til 10.10.2008 for </span><span class=\"BoldItalic\">A,</span><span class=\"Italic\">…, der er påbegyndt et læreforhold i specialet </span><span class=\"BoldItalic\">automontør</span><span class=\"Italic\"> den 02.01.2007 i virksomheden </span><span class=\"BoldItalic\">B2.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Som grundlag for det ansøgte anføres det, at A tidligere har været i lære som automontør.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Med henvisning hertil skal det meddeles, at udvalget kan godkende det ansøgte.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">…”</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren</span> har til støtte for sin erstatningspåstand anført, at klageren, som følge af mangelfuld uddannelse hos indklagede, har været nødt til at tage hele uddannelsesforløbet om.</p>\r\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n      <p class=\"Tekst\">Således som sagen er oplyst finder nævnet ikke grundlag for at tilsidesætte klagerens lønkrav på samlet 33.831,32 kr., der derfor tages til følge.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">6 medlemmer bemærker</span></p>\r\n      <p class=\"Tekst\">Efter de oplyste omstændigheder vedrørende klagerens uddannelsesperiode hos indklagede, herunder indholdet af uddannelsesudvalgets brev af 11. januar 2007 sammenholdt med varigheden af uddannelsesperioden hos klagerens nye arbejdsgiver, samt den omstændighed, at indklagede ikke på nogen måde har imødegået klagerens standpunkt, lægger vi til grund, at klagerens ansættelse hos indklagede reelt har været uden udannelsesmæssig værdi. Vi finder under disse omstændigheder, at klageren erstatningsmæssigt bør stilles på samme måde, som han efter nævnets praksis ville være ved en berettiget ophævelse af uddannelsesaftalen som følge af mangelfuld uddannelse. Klageren tilkendes derfor 30.000 kr. i erstatning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">1 medlem bemærker</span></p>\r\n      <p class=\"Tekst\">Da klageren ikke har ophævet uddannelsesaftalen, og da det ikke med den fornødne sikkerhed er dokumenteret, at klagerens ansættelse hos indklagede var uden uddannelsesmæssig værdi, finder jeg, at der ikke er grundlag for at tilkende klageren nogen erstatning ud over lønkravet på 33. 831,32 kr.</p>\r\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at indklagede samlet skal betale klageren 63.831,32 kr.</p>\r\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n      <p class=\"Tekst\">Indklagede, B1 v/ C, skal inden 14 dage til klageren, A, betale 63.831,32 kr.</p>\r\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090957325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003863"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9573"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "50.2007"
        },
        {
            "displayName": "Stikord",
            "displayValue": "erstatning"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}