{
    "id": 123255,
    "title": "Afgørelse af klage – manglende registrering af importør af kød fra Tyskland",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9923 af 11/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage – manglende registrering af importør af kød fra Tyskland</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Fødevareregionen Nord, Kontrolafdeling Viborg, havde beslaglagt et parti frosset kebab fra Tyskland og påbudt partiet returneret eller destrueret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Transportøren af partiet var blevet stoppet af tolderne ved grænsen til Danmark, hvor kødet var under optøning. Hverken transportøren eller de forudfakturerede modtagere af kødet var registrerede som importører efter autorisationsbekendtgørelsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Frosset kød, der under indførslen, opbevares ved en højere temperatur end -18 Cº, overholder ikke kravene i lovgivningen og kan ikke sælges, men kan returneres, hvis betingelserne herfor er til stede. Det er bl.a. en betingelser, at der er en lovlig, registreret importør. Dette var ikke tilfældet, og Sekretariatet for Fødevare- og Veterinærklager ændrede derfor afgørelsen således, at partiet skulle destrueres under fødevareregionens tilsyn.</div>\r\n        </p>\r\n      </div>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 297 297;\" width=\"594\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"297\">\r\n                <div class=\"TabelTekst\">NN</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"297\">\r\n                <div class=\"Standard\">Den 11. juni 2008</div>\r\n                <div class=\"Standard\">Sagsnr.: 68/12269</div>\r\n                <div class=\"Standard\">Ref.: KFAL</div>\r\n                <div class=\"Standard\">Tlf.: 33 95 14 11</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Ændring af afgørelse om et parti beslaglagt kebab fra Tyskland</span></p>\r\n      <p class=\"Tekst\">Den 23. november 2007 klagede Advokatfirmaet Tommy V. Christiansen til Fødevarestyrelsen på Deres vegne over afgørelse af 23. oktober 2007 fra Fødevareregion Nord, Kontrolafdeling Viborg, om returnering eller destruktion af et parti frosset kebab på 855 kg fra Tyskland.</p>\r\n      <p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager har modtaget klagen den 1. februar 2008.</p>\r\n      <p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager har behandlet klagen og ændrer afgørelsen.</p>\r\n      <p class=\"Tekst\">Dette betyder, at partiet skal destrueres under fødevareregionens tilsyn.</p>\r\n      <p class=\"Tekst\">De kan læse mere om afgørelsen og begrundelsen for afgørelsen nedenfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Sagens omstændigheder</span></p>\r\n      <p class=\"Tekst\">Ved afgørelse af 23. oktober 2007 påbød Fødevareregion Nord, Kontrolafdeling Viborg, 855 kg frosset kebab fra Tyskland returneret eller destrueret.</p>\r\n      <p class=\"Tekst\">Fødevareregionen oplyser i afgørelsen, at partiet ankom til Danmark fra Tyskland i bil, kørt af Dem, den 14. oktober 2007. Tolderne ved Frøslev grænse målte temperaturen til hhv. +1,8 Cº og -6,4 Cº og konstaterede, at der var tegn på begyndende optøning, da overfladen var blød.</p>\r\n      <p class=\"Tekst\">Fødevareregionen begrundede afgørelsen med, at tilberedt kød, som fryses, skal indfryses til en indre temperatur på -18 Cº eller derunder, og at denne temperatur skal holdes under transport og henviste til artikel 3, jf. bilag II, afsnit V, kapitel III, punkt 2 C, i forordning 853/2004<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>.</p>\r\n      <p class=\"Tekst\">Fødevareregionen oplyser endvidere i afgørelsen, at hverken fakturamodtagerne eller de modtagere, som varerne er solgt til, er registrerede som importører af fødevarer i Danmark.</p>\r\n      <p class=\"Tekst\">Fødevareregionen begrundede derfor også afgørelsen med, at importører af fødevarer skal være registrerede hos fødevareregionen og henviste til § 16 i autorisationsbekendtgørelsen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a>.</p>\r\n      <p class=\"Tekst\">Fødevareregionen henviste endelig til § 8 i veterinærkontrolbekendtgørelsen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a>og påbød partiet, der ikke opfylder gældende bestemmelser, returneret eller destrueret.</p>\r\n      <p class=\"Tekst\">Det fremgår af fødevareregionens afgørelse, at De under et fremmøde hos fødevareregionen den 17. oktober 2007 blev gjort bekendt med, at påbud ville blive udstedt. De fik lejlighed til at kommentere de oplysninger, fødevareregionen havde. De forklarede, at bilen var i færd med at afrime under kontrollen, men at kødet var gennemfrosset og ikke optøet. Allerede ti minutter efter at bilen blev startet efter kontrollen var temperaturen nede på -3 Cº.</p>\r\n      <p class=\"Tekst\">Det fremgår endelig af fødevareregionens afgørelse, at De selv ønsker at returnere partiet til producentvirksomheden.</p>\r\n      <p class=\"Tekst\">I forbindelse med Deres fremmøde hos fødevareregionen den 17. oktober 2007 har fødevareregionen udarbejdet et notat dateret 18. oktober 2007 om mødet. Det fremgår af notatet, at De selv transporterer fødevarerne til Danmark og leverer dem til forudbestemte adresser. Fødevarerne ledsages af fakturaer med modtager og momsfrit beløb. De oplyste, at De går ud fra, at køberne hver især importerer, når varerne sælges momsfrit. De kan ikke blive momsregistreret i Danmark, da de ikke kan få arbejds- og opholdstilladelse. De har et tysk momsnummer og nummer for EU-registreret virksomhed i Tyskland.</p>\r\n      <p class=\"Tekst\">Det fremgår endvidere af notatet, at De oplyste, at De opbevarer fødevarer i overskud på et lager. Det kan blive aktuelt ved annullerede ordrer. Der må maksimalt stå 100 kg på lageret. Disse sælges, hvis der kommer nye kunder eller ekstra bestillinger.</p>\r\n      <p class=\"Tekst\">Det fremgår af notat af 24. oktober 2007 på sagen, at ToldSkat, Sydjylland, Smuglerikontrollen, anmeldte til fødevareregionen, at partiet er lagt på frysehus under beslag. Partiet bestod af 855 kg frossen Döner Kebab og havde for høj temperatur. Anmeldelsen var vedlagt 14 fakturaer til virksomheder på forskellige adresser med postnumre mellem 6200 og 9800. Fakturaerne er udstedt fra en tysk virksomhed, og varerne er angivet som momsfrie.</p>\r\n      <p class=\"Tekst\">Af notatet af 24. oktober 2007 fremgår endvidere, at De har forklaret, at varerne fortrinsvis bestilles og forudfaktureres fra Berlin. De har forklaret, at hvis De får henvendelser under rejsen i Danmark, kan De sælge af de overskydende varer på lageret på Lundsvej 24 i Viborg. Det fremgår endelig af notatet, at De har anført et dansk telefonnummer på fakturaerne.</p>\r\n      <p class=\"Tekst\">Den 23. november 2007 klagede Advokatfirmaet Tommy V. Christiansen til Fødevarestyrelsen på Deres vegne over fødevareregionens afgørelse af 23. oktober 2007.</p>\r\n      <p class=\"Tekst\">Sagen blev pr. den 1. februar 2008 overdraget til Sekretariatet for Fødevare- og Veterinærklager, der ved brev af 4. marts 2008 sendte sagens akter til Dem for at give Dem lejlighed til at komme med en udtalelse. Fristen for udtalelsen var sat til 25. marts 2008. Sekretariatet for Fødevare- og Veterinærklager har ikke modtaget nogen udtalelse fra Dem.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Sekretariatet for Fødevare- og Veterinærklagers bemærkninger</span></p>\r\n      <p class=\"Tekst\">Ifølge artikel 3, jf. bilag III, afsnit V, kapitel III, punkt 2 ºC, i forordning 853/2004 (og ikke bilag II, som anført i fødevareregionens afgørelse) skal hakket og tilberedt kød efter fremstillingen, der ønskes frosset, fryses til en indre temperatur på mindst -18 ºC, der skal holdes under oplagring og transport.</p>\r\n      <p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager lægger til grund, at partiet, som konstateret af smuglerkontrollen, har været opbevaret ved en højere temperatur under transporten over den dansk-tyske grænse, og at partiet havde en blød overflade og var under optøning. Partiet overholder derfor ikke lovgivningen.</p>\r\n      <p class=\"Tekst\">Ifølge § 8 i veterinærkontrolbekendtgørelsen må animalske fødevarer, der ikke opfylder gældende bestemmelser, ikke sælges.</p>\r\n      <p class=\"Tekst\">Fødevareregionen skal ifølge § 8, stk. 3, påbyde importøren at returnere eller destruere partiet.</p>\r\n      <p class=\"Tekst\">I veterinærkontrolbekendtgørelsens § 2, stk. 12, er importør defineret som en person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og hvis aktivitet er bekræftet i henhold til autorisationsbekendtgørelsen.</p>\r\n      <p class=\"Tekst\">Det fremgår af autorisationsbekendtgørelsens § 16, at indførsel af fødevarer fra andre samhandelslande (samhandel) kun må foretages af virksomheder, der er registret eller autoriseret som fødevarevirksomhed, og som har anmeldt til fødevareregionen, at de vil påbegynde samhandel.</p>\r\n      <p class=\"Tekst\">De har oplyst, at De ikke selv er importør af partiet, men at de enkelte købere i Danmark er importører. Sekretariatet for Fødevare- og Veterinærklager lægger ud fra sagens oplysninger til grund, at ingen af modtagerne på fakturaerne er registrerede som importører.</p>\r\n      <p class=\"Tekst\">De har oplyst, at De har rådighed over fødevarerne og kan vælge at lade dem oplagre i Danmark. Køberne har mulighed for at annullere købsaftaler. De har endvidere oplyst, at De kan finde nye købere til annullerede ordrer, hvis der kommer nye kunder eller ekstra bestillinger. Der er endvidere anført et dansk telefonnummer på fakturaerne. Sekretariatet for Fødevare- og Veterinærklager mener derfor at De ikke kun fungerer som transportør, da en transportør alene varetager selve transportopgaven for den ansvarlige for partiet og ikke ejer fødevarerne eller kan få ejerskabet for annullerede købsaftaler. Da De har rådighed over partiet efter partiets indførsel til Danmark, mener Sekretariatet for Fødevare- og Veterinærklager, at De reelt er importør af partiet. Da De imidlertid ikke kan få arbejds- og opholdstilladelse i Danmark, kan De ikke drive fødevarevirksomhed i Danmark og dermed ikke formelt blive importør af fødevarer til Danmark. Sekretariatet for Fødevare- og Veterinærklager mener derfor, at De har importeret partiet ulovligt, da De ikke er registret eller autoriseret som fødevarevirksomhed, og ikke har anmeldt til fødevareregionen, at De vil påbegynde samhandel.</p>\r\n      <p class=\"Tekst\">Formålet med registrering/autorisation m.v. efter autorisationsbekendtgørelsen er, at fødevarevirksomheder, herunder importører, kan kontrolleres af fødevaremyndighederne. Fødevaremyndighederne kontrollere bl.a., at virksomhederne behandler fødevarerne korrekt og f.eks. overholder hygiejneregler og herunder krav til temperaturer. Formålet er endvidere at sikre, at fødevarevirksomheder, herunder importører, fører en tilstrækkelig og relevant egenkontrol, der sikrer at virksomhederne overholder relevante regler.</p>\r\n      <p class=\"Tekst\">Den manglende registrering/autorisation og anmeldelse af Deres importaktiviteter betyder, at fødevaremyndighederne ikke har haft lejlighed til at vurdere, om egenkontrollen er tilstrækkelig, og heller ikke har haft mulighed for at udføre stikprøvevis kontrol.</p>\r\n      <p class=\"Tekst\">Af disse grunde må produkter fra ikke-autoriserede eller ikke-registrerede virksomheder, der ikke har anmeldt til fødevareregionen, at de vil påbegynde samhandel, ikke omsættes.</p>\r\n      <p class=\"Tekst\">Returnering efter § 8 i veterinærkontrolbekendtgørelsen kan alene ske, hvis der er en (lovlig) importør, der er registret eller autoriseret som fødevarevirksomhed, og som har anmeldt til fødevareregionen, at den pågældende vil påbegynde samhandel. Da der ikke er en sådan importør kan partiet ikke returneres.</p>\r\n      <p class=\"Tekst\">Partiet skal derfor destrueres efter betingelserne herfor i § 8 i veterinærkontrolbekendtgørelsen.</p>\r\n      <p class=\"Tekst\">Fødevareregionen skal overvåge destruktion og fastsætte de nærmere vilkår for destruktionen, jf. § 8, stk. 4, i veterinærkontrolbekendtgørelsen.</p>\r\n      <p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager har ikke behandlet spørgsmål om overholdelse af lovgivning, der ligger udenfor fødevareområdet (beskæftigelsesslovgivning m.v.).</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Sekretariatet for Fødevare- og Veterinærklagers afgørelse</span></p>\r\n      <p class=\"Tekst\">På denne baggrund har Sekretariatet for Fødevare- og Veterinærklager ændret afgørelsen således, at partiet skal destrueres under fødevareregionens tilsyn.</p>\r\n      <p class=\"Tekst\">Denne afgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Tekst\">Fødevareregion Nord, Kontrolafdeling Viborg, modtager kopi af denne afgørelse.</p>\r\n      <p class=\"Tekst\">Venlig hilsen</p>\r\n      <p class=\"Tekst\">Kirsten Falkum</p>\r\n      <p class=\"Tekst\">Fuldmægtig, cand.jur.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Europa-Parlamentets og Rådets forordning (EF) Nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer med senere ændringer</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Bekendtgørelse nr. 771 af 6. juli 2006 om autorisation og registrering af fødevarevirksomheder samt egenkontrol (autorisationsbekendtgørelsen) med senere ændringer</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Bekendtgørelse nr. 444 af 19. maj 2006 om veterinærkontrol ved indførsel af animalske fødevarer med senere ændringer</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080992325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003218"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/01/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9923"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sekretariatet for Fødevare- og Veterinærklager"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Sekretariatet for Fødevare- og Veterinærklager, j.nr. 68/12269"
        },
        {
            "displayName": "Stikord",
            "displayValue": "autorisation, import, importkontrol, indførsel, registrering, samhandel"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}