{
    "id": 156122,
    "title": "Ankestyrelsens principafgørelse A-28-00 om kontanthjælp - befordringsgodtgørelse - indtægt - fradrag",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9390 af 15/08/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-28-00 om kontanthjælp - befordringsgodtgørelse - indtægt - fradrag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den skattefri befordringsgodtgørelse, som ansøger modtog fra sin arbejdsgiver, skulle betragtes som en indtægt i aktivlovens forstand.</p>\r\n   <p class=\"TekstGenerel\">Da der ikke var hjemmel i loven til at bortse fra befordringsgodtgørelsen, skulle der ske fradrag for indtægten ved beregningen af supplerende kontanthjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>30-06-2010</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 266 af 12. april 2000 - § 31</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der arbejdede som tolk, havde ca. 100 timer pr. måned i forskellige kommuner. Det var oplyst, at han modtog 2,48 kr. i befordringsgodtgørelse pr. km. Beløbet, der var skattefrit, var beregnet til at dække de forbrugs- og vedligeholdelsesudgifter, der er forbundet med at holde bil.</p>\r\n<p>Ansøgers ægtefælle modtog supplerende kontanthjælp til ansøgers indtægt.</p>\r\n<p>Ved beregningen af kontanthjælpen til ægtefællen medtog kommunen den befordringsgodtgørelse, ansøger modtog som en indtægt. Samtidig blev der i forbindelse med indtægtsfradraget set bort fra et beløb svarende til 10,51 kr. pr. arbejdstime.</p>\r\n<p>Nævnet fandt, at der ved beregningen af supplerende kontanthjælp til ansøgers ægtefælle, forinden der blev foretaget fradrag for ansøgers arbejdsindtægter, skulle beregnes et fradrag på 10,51 kr. før skat pr. arbejdstime. Timefradraget blev modsvaret af, at ansøger og hans ægtefælle selv skulle afholde eventuelle udgifter ved at være i arbejde, herunder transportudgifter. Ansøgers transportpenge/kørselspenge 2,48 kr. pr. km. (skattefri) fandtes at skulle medregnes i ansøgers indtægt. Der henvistes i afgørelsen til bemærkningerne til den nuværende lov om aktiv socialpolitik § 31, at man ved ordningen ville gøre regelsættet enklere. Tidligere foretog man som udgangspunkt et krone-til-krone fradrag i kontanthjælpen.</p>\r\n<p>Hovedprincippet blev, at der skulle fradrages ca. 10 kr. før skat pr. arbejdstime. Denne \"gevinst\" skulle bl.a. gå til at dække eventuelle omkostninger ved indtægtens erhvervelse, således at det særlige (og upræcise) fradrag for transportudgifter bortfaldt. Man var ved ændringen vidende om, at lovændringen ville betyde en mindre gevinst for (de fleste) kontanthjælpsmodtagere, medmindre de havde ekstremt store transportudgifter.</p>\r\n<p>I klagen til Ankestyrelsen henviste ansøger til, at kommunen i et brev havde anført, at man godt forstod, at ansøger var utilfreds med måden at beregne tingene på, da det virkede urimeligt, at man mistede penge ved at have arbejde, og at der var faktiske udgifter til benzin mv. Der kunne således sættes spørgsmål ved, om det var denne form for transportudgifter, der henvistes til i loven og bemærkningerne. Godtgørelsen kunne betragtes som et udlæg for en udgift.</p>\r\n<p>Sagen blev behandlet i principielt møde til afklaring af om den kørselsgodtgørelse på 2,48 kr., ansøger modtog skattefrit, kunne betragtes som en indtægt, der skulle fradrages ved beregningen af ansøgers ægtefælles kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ved beregning af supplerende hjælp efter aktivlovens § 25 skulle ske fradrag af den skattefri befordringsgodtgørelse, som ansøger modtog fra sin arbejdsgiver.</p>\r\n<p>Begrundelsen for afgørelsen var, at befordringsgodtgørelsen betragtes som indtægt i aktivlovens forstand, og at der ikke i lov om aktiv socialpolitik er hjemmel til at bortse fra denne indtægt ved kontanthjælpsberegningen.</p>\r\n<p>Ankestyrelsen henviste således til, at der i aktivlovens § 31 ved beregning af den supplerende kontanthjælp alene er hjemmel til at se bort fra et fast beløb svarende til 10,51 kr. pr. arbejdstime, der \"modregnes\" i ansøgers arbejdsindtægt før denne fradrages i kontanthjælpen. Det faste fradragsbeløb er i følge bemærkningerne til forslag til lov om aktiv socialpolitik beregnet til at dække udgifter ved indtægtens erhvervelse, herunder transportudgifter.</p>\r\n<p>Ankestyrelsen bemærkede med henvisning til det, der var anført i klagen om at betragte befordringsgodtgørelsen som et udlæg for en udgift, at denne konstruktion ikke ville ændre vurderingen af sagen, idet \"udlægget\" svarende til befordringsgodtgørelsen fortsat ville blive betragtet som en indtægt, der kan anvendes i forsørgelsesøjemed.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000939025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008913"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9390"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200034-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-28-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}