{
    "id": 154554,
    "title": "Ankestyrelsens principafgørelse C-26-07 om ledsageordning - fysisk nedsættelse af funktionsevnen - sindslidelse - botilbud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11143 af 26/07/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-26-07 om ledsageordning - fysisk nedsættelse af funktionsevnen - sindslidelse - botilbud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En beboer i et botilbud, der både havde en fysisk lidelse og en sindslidelse, var omfattet af personkredsen i servicelovens bestemmelse om ledsageordning. Han var således berettiget til ledsageordning til aktiviteter, som ikke var en integreret del af botilbuddet. Beboeren havde i mange år haft sklerose og samtidig en psykisk lidelse i form af skizofreni. Den psykiske lidelse var sekundær i forhold til den fysiske lidelse, der var årsagen til funktionsevnenedsættelsen .</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 58 af 18. januar 2007 - § 97, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En mand, der søgte om ledsageordning, havde boet på et socialpsykiatrisk center siden februar 1992. Han havde en mangeårig sklerose og sad i kørestol, som han ikke selv kunne betjene. Ansøger var afhængig af hjælp og kunne intet selv. Han skulle have hjælp til spisning, var inkontinent, og der blev anvendt lift ved flytninger.</p>\r\n<p>Han havde samtidigt en psykiatrisk diagnose i form af skizofreni, som han var i behandling for, og som var sekundær i forhold til den fysiske lidelse.</p>\r\n<p>Der var ikke længere behov for et socialpsykiatrisk botilbud. De psykotiske episoder var sjældne, og han var ikke udadreagerende. Han havde en støtte/kontaktperson på grund af den psykiske lidelse.</p>\r\n<p>Kommunen gav afslag og fandt ikke, at ansøger var omfattet af ledsageordningen i dagældende servicelovs § 78 (nu servicelovens § 97), da ordningen ikke omfattede personer med nedsat funktionsevne som følge af sindslidelse eller sociale årsager.</p>\r\n<p>Kommunen henviste til lovbemærkningerne, hvorefter ordningen ikke omfattede personer med nedsat funktionsevne som følge af sindslidelse eller af sociale årsager. Arbejdet med disse persongrupper stillede  særlige krav til indsigt og træning, som lå ud over de kvalifikationer, som kommunens ledsagekorps forudsattes at have. Der var endvidere henvist til en fysioterapeutiske vurdering, hvoraf det fremgik, at ansøger fik fuld kompenserende pleje. Den hjælp, ansøger havde brug for, hørte ikke under en ledsagers arbejdsopgaver, men hørte under plejeopgaver, som skulle varetages af personale, der var uddannet hertil. Det var således et spørgsmål om, hvem der skulle varetage de plejemæssige behov under den efterspurgte ledsagelse til længerevarende arrangementer, ferie og naturoplevelser.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse. Ansøgeren havde derfor ret til en ledsageordning til aktiviteter, som ikke var en integreret del af botilbuddet.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger var omfattet af den personkreds, der kunne få hjælp til ledsagelse efter dagældende  servicelovs § 78. Der blev lagt til grund, at ansøger havde en varig nedsat fysisk funktionsevne, der bevirkede, at han ikke kunne færdes udenfor hjemmet uden ledsager.</p>\r\n<p>Nævnet var opmærksom på, at ansøger også havde en psykisk lidelse i form af en diagnosticeret skizofreni, og nævnet var enig med kommunen i, at ledsageordningen ikke var beregnet til personer, der som følge af psykisk sygdom krævede særlige kvalifikationer af de personer, der skulle stå for ledsagelsen. Da der ikke var peget på følgevirkninger efter skizofrenien, der bevirkede særlige behov for hjælp i forbindelse med ture uden for hjemmet, skønnedes det derfor, at der alene var behov for individuel ledsagelse uden socialpædagogisk indhold.</p>\r\n<p>Nævnet lagde videre vægt på, at ansøger boede på et socialpsykiatrisk center og havde behov for meget pleje på grund af mangeårig sclerose. Han var permanent kørestolsbruger, modtog hjælp til spisning og var inkontinent og brugte lift ved forflytninger. Der var også støtte/kontaktperson på grund af psykisk lidelse.</p>\r\n<p>Ansøger skulle have hjælp til stort set alt, men var meget omgængelig, og den psykiske lidelse blev angivet at være velreguleret og sekundær og havde ikke indflydelse på den person, der skulle ledsage ansøgeren.</p>\r\n<p>Kommunen klagede over nævnets afgørelse og anførte, at ansøgeren ikke var omfattet af personkredsen i bekendtgørelsens § 1, stk. 3 og § 4. Ansøgeren boede på et socialpsykiatrisk center, hvor han fik den socialpædagogiske bistand, som han havde brug for. Kommunen stod uforstående overfor, at han ikke skulle have behov for socialpædagogisk bistand, når han færdedes udenfor institutionen og vurderede, at han fortsat havde behov for socialpædagogisk bistand i forbindelse med ledsagelse, ligesom der ikke kunne gives garanti for, at der ikke kom tilbagefald i den psykiske lidelse. Personalet på institutionen havde udtalt, at de ikke var gearet til en så tung beboer, og kommunen forstod ikke, hvordan  kommunens ledsagekorps skulle kunne varetage opgaven, når der ikke var krav om en egentlig uddannelse til ledsagerne. Kommunen fandt derfor ikke, at den kunne pålægge medarbejdere, at udføre opgaver, som de ikke var uddannet til.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om en person, der både havde en fysisk lidelse og en sindslidelse, kunne være omfattet af personkredsen i dagældende servicelovs § 78  (nu servicelovens § 97).</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til ledsageordning til aktiviteter, som ikke var en integreret del af botilbuddet</p>\r\n<p>Det var formålet med ledsageordningen, at personer med handicap kunne deltage i kulturelle og sociale aktiviteter uden at bede familie, venner eller medarbejdere i bomiljøet om hjælp.</p>\r\n<p>Efter bekendtgørelsen om betingelser for ledsageordning efter serviceloven skulle kommunalbestyrelsen tilbyde 15 timers ledsagelse om måneden til personer under 67 år, der ikke kunne færdes alene på grund af betydelig og varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>Ledsageordningen omfattede ikke personer med nedsat funktionsevne som følge af sindslidelse eller af sociale årsager.</p>\r\n<p>Hvis der ansøgtes om ledsageordning på grund af en nedsættelse af funktionsevnen, skulle der foretages en konkret og individuel vurdering af funktionsevnen og hvilke lidelser, der nedsatte funktionsevnen.</p>\r\n<p>Hvis ansøger både havde en fysisk lidelse og en dokumenteret sindslidelse, kunne der ikke gives afslag på ledsageordning alene med den begrundelse, at ansøger havde en sindslidelse. Dette afhang af, om sindslidelsen nedsatte ansøgerens funktionsevne.</p>\r\n<p>Ved vurderingen lagde Ankestyrelsen vægt på, at ansøger var omfattet af personkredsen, der kunne få hjælp til ledsagelse efter serviceloven, da han ikke kunne færdes alene på grund af betydelig og varig nedsat fysisk funktionsevne.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at ansøger var kørestolsbruger og skulle have hjælp til af- og påklædning, spisning, var inkontinent, og at der blev anvendt lift ved flytning af ham.</p>\r\n<p>Ankestyrelsen tillagde det endvidere betydning, at ansøger havde haft sklerose i mange år og samtidig en psykisk lidelse i form af skizofreni.</p>\r\n<p>I den forbindelse lagde Ankestyrelsen vægt på, at ansøger siden februar 1992 havde boet på et socialpsykiatrisk center og var i behandling for skizofreni. Ansøger var stabil og omgængelige. Den psykiske lidelse var angivet som sekundær i forhold til sklerosen.</p>\r\n<p>Ankestyrelsen vurderede, at ansøger havde brug for ledsagelse til kulturelle aktiviteter og familiearrangementer samt naturoplevelse på grund af den fysiske lidelse i form af sklerose og skønnede ikke, at der var behov for socialpædagogisk støtte under udflugter</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 21. december 2015, da den er erstattet af principafgørelse 78-15."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071114325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007352"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11143"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/07/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500863-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-26-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}