{
    "id": 154161,
    "title": "Ankestyrelsens principafgørelse B-6-07 om børnefamilieydelse - arbejdstager i Danmark - Arbejdsmarkedets Tillægspension - ATP - barnets ophold i anden EU - medlemsland - den første dag i kvartalet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11118 af 28/11/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-6-07 om børnefamilieydelse - arbejdstager i Danmark - Arbejdsmarkedets Tillægspension - ATP - barnets ophold i anden EU - medlemsland - den første dag i kvartalet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En dansk mor havde ret til børnefamilieydelse fra Danmark for sit barn, der boede hos sin fader i Frankrig, i de kvartaler, hvor moderen den 1. dag i kvartalet aktuelt var omfattet af lovgivningen om arbejdsmarkedets tillægspension (ATP).</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen var, at en arbejdstager havde ret til familieydelser til familiemedlemmer, der boede i en anden medlemsstat end den, hvis lovgivning arbejdstageren var omfattet af, som om familiemedlemmerne havde bopæl i sidstnævnte medlemsstat. Det fulgte af EF-forordning 1408/71.</p>\r\n   <p class=\"TekstGenerel\">Forordningen var direkte anvendelig i medlemslandene og havde forrang for national lovgivning. På denne baggrund var det uden betydning for afgørelsen, at lov om børnefamilieydelse betingede retten til ydelsen af, at barnet opholdt sig her i landet, og at bekendtgørelsens § 2 indeholdt en betingelse om, at barnet skulle opholde sig i det land, hvor modtageren af børnefamilieydelsen var hjemmehørende.</p>\r\n   <p class=\"TekstGenerel\">Efter dansk lovgivning ansås en arbejdstager for en person, som var omfattet af lovgivningen om Arbejdsmarkedets Tillægspension (ATP)</p>\r\n   <p class=\"TekstGenerel\">Betingelserne skulle være opfyldt den første dag i den periode, som den enkelte udbetaling vedrørte.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en børnefamilieydelse - lovbekendtgørelse nr. 972 af 22. september 2006 - § 2, stk.1, nr. 1 og § 3</p>\r\n<p>Rådets forordning (EØF) nr. 1408/71 af 14. juni 1971 om anvendelse af de sociale sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres familiemedlemmer, der flytter inden for Fællesskabet - forordning nr. 1408/71 -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en dansk mor, hvis barn boede hos sin fader i Frankrig.</p>\r\n<p>Kommunen gav afslag på dansk børnefamilieydelse, da barnet ikke havde bopæl i Danmark, og da moderen ikke blev anset for omfattet af personkredsen i EF-forordning nr. 1408/71.</p>\r\n<p>I klagen til det sociale nævn oplyste moderen, at hun for tiden var ansat 9 timer om ugen.</p>\r\n<p>Nævnet stadfæstede kommunens afgørelse og begrundede afgørelsen med, at moderen var hjemmehørende i Danmark, og at hendes barn opholdt sig i Frankrig. Nævnet henviste til § 2, 2. pkt. i Skatteministeriets bekendtgørelse, hvorefter det var en betingelse for fravigelse af betingelsen i lovens § 2, stk. 1, nr. 2 om barnets ophold i Danmark, at barnet opholdt sig i det land, hvor modtageren af børnefamilieydelsen var hjemmehørende.</p>\r\n<p>Det var oplyst, at moderen havde været arbejdssøgende og studerende i Frankrig.</p>\r\n<p>Ankestyrelsen havde under sagens behandling indhentet en vejledende udtalelse fra Sikringsstyrelsen.</p>\r\n<p>Sagen blev behandlet i principielt møde for at afklare praksis for anvendelse af reglerne om børnefamilieydelse sammenholdt med EF forordning 1408/71.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøgeren havde ret til børnefamilieydelse fra Danmark for sit barn, der boede i Frankrig, i de kvartaler, hvor hun den 1. dag i kvartalet aktuelt var omfattet af lovgivningen om Arbejdsmarkedets Tillægspension.</p>\r\n<p>Ankestyrelsen hjemviste derfor sagen til kommunen med henblik på at indhente oplysning om hendes ansættelsesforhold fra hun indrejste i Danmark og på det grundlag træffe ny afgørelse.</p>\r\n<p>Eventuelle danske børneydelser skulle nedsættes med eventuelle børneydelser fra Frankrig, hvor barnet havde bopæl hos sin far.</p>\r\n<p>Ankestyrelsen fandt, at det skulle nærmere oplyses, hvorfor der ikke var ret til ydelser for barnets far, når barnet boede hos ham i Frankrig. Desuden var det oplyst, at moderen havde været arbejdssøgende og studerende i Frankrig, og hendes eventuelle ret til ydelser skulle derfor også nærmere oplyses.</p>\r\n<p>Begrundelsen for afgørelsen var, at en arbejdstager havde ret til familieydelser til familiemedlemmer, der boede i en anden medlemsstat end den, hvis lovgivning arbejdstageren var omfattet af, som om familiemedlemmerne havde bopæl i sidstnævnte medlemsstat. Det fulgte af EF-forordning 1408/71 art. 73.</p>\r\n<p>Forordningen var direkte anvendelig i medlemslandene og havde forrang for national lovgivning. På denne baggrund fandt Ankestyrelsen, at det var uden betydning for afgørelsen, at lov om børnefamilieydelse betingede retten til ydelsen af, at barnet opholdt sig her i landet, og at bekendtgørelsens § 2 indeholdt en betingelse om, at barnet skulle opholde sig i det land, hvor modtageren af børnefamilieydelsen var hjemmehørende.</p>\r\n<p>Efter dansk lovgivning ansås en arbejdstager for en person, som var omfattet af lovgivningen om arbejdsmarkedets tillægspension (ATP).</p>\r\n<p>Betingelserne skulle være opfyldt den første dag i den periode, som den enkelte udbetaling vedrørte. Ydelsen udbetaltes kvartalsvis forud.</p>\r\n<p>Det tilføjedes for ordens skyld, at forordningens art. 73 også gjaldt for selvstændige erhvervsdrivende.</p>\r\n<p>For så vidt angik retten for arbejdsløse (art. 72a og art. 74 i forordningen) var disse bestemmelser knyttet op på enten den særlige ret til arbejdsløshedsdagpenge efter forordningens artikel 71, litra a, nr. ii) eller ret til ydelser ved arbejdsløshed efter lovgivningen i en medlemsstat, dvs. arbejdsløshedsydelser, der var omfattet af forordningens saglige anvendelsesområde, jf. definitionen i artikel 1, litra j i forordningen. Personer uden beskæftigelse, der ikke modtog arbejdsløshedsdagpenge, faldt derfor efter Ankestyrelsens opfattelse ikke ind under reglerne for arbejdsløse i forordningens artikler 72a og 74.</p>\r\n<p>Der kunne ikke udbetales fulde familieydelser til samme barn for samme periode fra to lande. Det betød, at hvis der var ret til familieydelser i barnets bopælsland i kraft af ægtefællens beskæftigelse der, ville de danske ydelser blive nedsat med et tilsvarende beløb. Det fulgte af forordningens art. 76.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 19. februar 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071111825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006960"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/11/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3700002-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-6-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}