{
    "id": 154726,
    "title": "Ankestyrelsens principafgørelse D-9-01 om forlængelse - arbejdspladsfastholdelse - revalidering - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9322 af 01/12/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-9-01 om forlængelse - arbejdspladsfastholdelse - revalidering - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Dagpengeperioden kunne forlænges, da revalidering ansås for overvejende sandsynlig. Ankestyrelsen lagde efter en konkret vurdering vægt på, at lønmodtageren næppe ville kunne få den nødvendige uddannelse/opkvalificering via arbejdsmarkedsmidler som anført i kommunens begrundelse for ikke at forlænge dagpengeudbetalingen. Det måtte derfor anses for overvejende sandsynligt, at lønmodtageren skulle revalideres.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt desuden, at optræning som led i arbejdspladsfastholdelse, måtte betragtes som revalidering efter aktivloven.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 614 af 26. juni 2001 - § 46, stk. 1</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 147 af 2. marts 2001 - § 22, stk. 1, nr. 1</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 267 af 12. april 2000 - § 69</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 27, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager var sygemeldt fra den 8. juni 1999 på grund af smerter i højre skulder og smerter ud i højre side under brystkassen. Lønmodtageren var ufaglært, og havde tidligere arbejdet som hjemmehjælper og som rengøringsassistent. Siden 1991 havde hun været beskæftiget som montrice ved forskellige elektronikvirksomheder.</p>\r\n<p>På socialtfagligt teammøde den 20. juni 2000 fandt kommunen, at lønmodtageren havde et kronisk facetsyndrom, hvilket betød, at hun fremover ville have smerter i ryggen. På det foreliggende grundlag godkendtes hun ikke som revalidend, idet kommunen skønnede, at hun via videreuddannelse indenfor elektronik - AMU kurser - kunne opkvalificeres og vende tilbage til tidligere erhverv, hvor der kunne tages skånehensyn til ryggen.</p>\r\n<p>På socialtfagligt teammøde den 30. juni 2000 fastslog kommunen, at beslutningen på mødet den 20. juni 2000 ikke indebar en forlængelse af dagpengeperioden udover varighedsbegrænsningen den 30. juni 2000.</p>\r\n<p>Kommunen meddelte i afgørelse af 6. juli 2000, at lønmodtageren havde ret til dagpenge til og med den 9. juli 2000 (fordi kommunen først havde truffet afgørelse i sagen på dette tidspunkt).</p>\r\n<p>Kommunen anførte i begrundelsen for afgørelsen bl.a., at det forventedes, at lønmodtageren når helbredet tillod det - ifølge egen læge måske i løbet af ½ år - ville kunne få den nødvendige uddannelse via arbejdsmarkedsmidler, således at hun ville kunne genplaceres på arbejdsmarkedet i et mindre fysisk krævende arbejde end det hidtidige arbejde som elektronikmontrice.</p>\r\n<p>Det anførtes endvidere, at det på kommunens møde blev drøftet, at et opkvalificeringskursus inden for elektronikindustrien - på et AMU-center -  måske kunne være en mulighed, således at lønmodtageren efter et sådant kursus ville kunne varetage opgaver, der kunne fritage hende for den mest fysisk krævende del af arbejdet.</p>\r\n<p>Kommunen anførte endvidere i afgørelsen, at der ikke var en sikker forventning om, at arbejdsdygtigheden ville kunne genskabes inden for kortere tid, højest 26 uger, idet egen læge i statusattest af 7. juni 2000 havde oplyst, at han troede, at der ville gå ½ års tid før lønmodtageren var klar til at indgå i et uddannelsesforløb.</p>\r\n<p>Kommunen havde desuden anført i afgørelsen, at der tidligere var rejst sag om ret til erstatning efter lov om sikring mod følger efter arbejdsskade, men at det var oplyst, at der var truffet afgørelse i sagen.</p>\r\n<p>Det anførtes endelig i afgørelsen, at lønmodtageren, såfremt hun ikke var opsagt fra den seneste arbejdsgiver, burde rette henvendelse dertil, eventuelt for drøftelse af muligheden for at finde fysisk lettere arbejde der. Såfremt lønmodtageren iøvrigt ønskede sine muligheder for anden bistand i henhold til den sociale lovgivning undersøgt, ville hun kunne rette henvendelse til kommunens aktivafdeling vedrørende kontanthjælp.</p>\r\n<p>Lønmodtagerens læge anmodede i skrivelse af 17. august 2000 kommunen om at genoptage sagen til revurdering. Lægen henviste til afslutningsbrev af 10. august 2000 fra en speciallæge til kommunen, hvori det bl.a. var anført, at kommunen havde stoppet sygedagpengene fra den 9. juli 2000 med den begrundelse, at der var tale om en varig lidelse, og at lønmodtageren ikke var berettiget til revalidering. Lønmodtageren var dog ikke arbejdsprøvet.</p>\r\n<p>Kommunen anførte i skrivelse af 24. august 2000 til nævnet, at oplysningerne i ovennævnte skrivelse ikke gav anledning til at ændre den trufne afgørelse om standsning af dagpengeudbetalingen pr. 9. juli 2000.</p>\r\n<p>Kommunen anførte endelig i skrivelse af 24. august 2000 til nævnet, at lønmodtageren pr. 28. august 2000 genoptog arbejdet hos arbejdsgiveren med 20 timer pr. uge. Der var tale om en slags genoptræning, der var iværksat på grundlag af et samarbejde mellem lønmodtagerens faglige organisation, arbejdsgiveren samt ved medvirken af kommunens jobkonsulent. Det forventedes, at lønmodtageren efterhånden ville blive i stand til at øge arbejdstiden.</p>\r\n<p>Det sociale nævn fandt, at der var grundlag for at forlænge udbetaling af sygedagpenge, idet det måtte anses for overvejende sandsynligt, at der ville blive iværksat revalidering.</p>\r\n<p>Nævnet lagde vægt på, at Arbejdsmedicinsk Klinik, overlæge ved Reumatologisk Ambulatorium og lønmodtagerens egen læge havde vurderet, at der var realistiske revalideringsmuligheder.</p>\r\n<p>Nævnet begrundede afgørelsen med, at kommunen ved afgørelsen af 6. juli 2000 burde have vurderet, at der var behov for revalidering, og at det måtte anses for overvejende sandsynligt, at der ville blive iværksat revalidering, således at udbetalingen af sygedagpenge kunne forlænges efter bestemmelserne i lov om dagpenge ved sygdom eller fødsel, § 22, stk. 1, nr. 1.</p>\r\n<p>Nævnet angav, at der ved afgørelsen bl.a. var lagt vægt på, at Arbejdsmedicinsk Klinik i notat af 2. november 1999 havde vurderet, at lønmodtagerens skulderlidelse var udløst af akavet skulderbelastende monteringsarbejde, og at det ikke forventedes at hun kunne vende tilbage til sin hidtidige arbejdsplads. Nævnet havde desuden lagt vægt på, at Arbejdsmedicinsk Klinik havde vurderet, at revalidering/omskoling til arbejde indenfor kontorområdet ville være både relevant og realistisk i forhold til skulderlidelsen. Revalidering til kontoruddannelse var ligeledes anbefalet af overlæge ved Reumatologisk Ambulatorium, ligesom egen læge i statusbedømmelse af 7. juni 2000 havde vurderet, at lønmodtageren indenfor overskuelig fremtid ville kunne starte et uddannelsesforløb.</p>\r\n<p>Nævnet fandt således, at det måtte anses for overvejende sandsynligt, at der ville blive iværksat revalidering, jf. § 22, stk. 1, nr. 1, og at kommunen derfor skulle genoptage udbetaling af sygedagpenge med virkning fra den 10. juli 2000.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt nævnets afgørelse om forlængelse af sygedagpengene i henhold til dagpengelovens § 22, stk. 1, nr. 1, var i overensstemmelse med retssikkerhedslovens § 69.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Det sociale nævn var berettiget til at ændre kommunens afgørelse om ikke at forlænge udbetalingen af sygedagpenge.</p>\r\n<p>Begrundelsen for afgørelsen var, at der forelå særlige omstændigheder, der kunne give det sociale nævn grundlag for at tilsidesætte det skøn, der indgik i kommunens afgørelse vedrørende spørgsmålet om forlængelse af dagpengeperioden efter dagpengelovens § 22, stk. 1, nr. 1.</p>\r\n<p>Ankestyrelsen vurderede herved, at kommunens skøn måtte anses for at være i strid med § 22, stk. 1, nr. 1 i lov om dagpenge ved sygdom eller fødsel, og med § 46 i lov om aktiv socialpolitik.</p>\r\n<p>Ankestyrelsen lagde ved denne vurdering vægt på, at lønmodtageren på grund af sin skulderlidelse med langvarig sygemelding, næppe ville kunne få den nødvendige uddannelse/opkvalificering via arbejdsmarkedsmidler som anført i kommunens begrundelse for ikke at forlænge dagpengeudbetalingen.</p>\r\n<p>Det måtte derfor anses for overvejende sandsynligt, at lønmodtageren skulle revalideres.</p>\r\n<p>Ankestyrelsen bemærkede hertil, at optræning, der var et led i arbejdspladsfastholdelse, også måtte betragtes som revalidering efter aktivlovens § 46, stk. 1.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at kommunen, som begrundelse for afgørelsen, om ikke at forlænge dagpengeudbetalingen, også havde anført, at der ikke var en sikker forventning om, at arbejdsdygtigheden ville kunne genskabes inden for kortere tid, højst 26 uger, idet egen læge i statusattest af 7. juni 2000 havde oplyst, at han troede, at der ville gå ½ års tid før lønmodtageren var klar til at indgå i et uddannelsesforløb.</p>\r\n<p>Ankestyrelsen henviste til SM D-14-00, hvoraf det bl.a. fremgår, at der ikke er hjemmel til at standse udbetaling af sygedagpenge med den begrundelse, at revalidering ikke kan forventes inden for kortere tid. Ankestyrelsen bemærkede således, at der ikke i lovens § 22, stk. 1, nr. 1, er fastsat nogen frist, inden for hvilken revalidering skal være iværksat.</p>\r\n<p>Ankestyrelsen fandt således, at nævnet havde haft grundlag for at tilsidesætte afgørelsen af 6. juli 2000, hvor kommunen måtte anses for at have lagt vægt på ulovlige kriterier, og at det efter de oplysninger der forelå, da kommunen traf afgørelse, måtte anses for overvejende sandsynligt, at revalidering ville blive iværksat.</p>\r\n<p>I forhold til det anførte i kommunens brev af 28. august 2000, om at arbejdspladsfastholdelse skal forsøges før der bevilges revalidering, bemærkede Ankestyrelsen, at optræning med henblik på arbejdspladsfastholdelse også må betragtes som revalidering.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 1. august 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010932225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007524"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9322"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 700200-01"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-9-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}