{
    "id": 16023,
    "title": "Landsskatteretskendelse af 28. juni 2002 vedr. Fradrag for befordring og dobbelt husførelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10142 af 28/06/2002",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n</SPAN>  \r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n En officerselev, der blev beordret til tjeneste på flyvevåbnets  \r\n\r\n officersskole,  \r\n\r\n var berettiget til fradrag for befordring og dobbelt husførelse.  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Landsskatteretskendelse af 28. juni 2002 vedr. Fradrag for  \r\n\r\n befordring og dobbelt husførelse  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n A klager for indkomstårene 1997 og 1998 over, at de stedlige  \r\n\r\n skattemyndigheder ikke har godkendt fradrag for dobbelt husførelse  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n og fradrag for befordring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Sagens oplysninger  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår af sagen, at klageren er uddannet elektromekaniker  \r\n\r\n inden for forsvaret i årene 1979 &#150; 1984 inkl. Klageren har siden 1984  \r\n\r\n udført  \r\n\r\n almindeligt arbejde ved militæret og deltaget i diverse  \r\n\r\n efteruddannelseskurser  \r\n\r\n i elektronik, eksempelvis vedligeholdelse og reparation af F 16 fly.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren var udstationeret i X i perioden 30. september 1996 til  \r\n\r\n 30. juni 1999 for at gennemgå en officersgrunduddannelse. Uddannelsen er et  \r\n\r\n led  \r\n\r\n i videreuddannelse fra tekniker/konstabel til teknisk officer. Klageren har  \r\n\r\n over for skatteforvaltningen oplyst, at han selv skulle søge om at blive  \r\n\r\n optaget på uddannelsen, men at det ikke er udtryk for, at det er frivilligt.  \r\n\r\n Klageren har derfor ment, at han ikke har haft noget reelt valg, idet  \r\n\r\n alternativet havde været en stilling med lavere løn. Ifølge personelbefaling  \r\n\r\n nr. 55 af 5. september 1996 skulle klageren efter ansøgning gennemgå  \r\n\r\n officersgrunduddannelsen inden for elektronik, og klageren var under  \r\n\r\n uddannelsen omfattet af de fastsatte bestemmelser for løn- og  \r\n\r\n ansættelsesvilkår  \r\n\r\n m. v. for kadetter på Forsvarets Officersskole. Personelbefalingen er ikke  \r\n\r\n vedlagt, da den indeholder navn og fødselsdato på alle de personer, der  \r\n\r\n ifølge  \r\n\r\n denne befaling nr. 55 er beordret til andre tjenester eller bevilget en  \r\n\r\n officersgrunduddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har oplyst til skatteadministrationen, at han under  \r\n\r\n uddannelsen har deltaget i ulønnet vagtturnus.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har under uddannelsen fået en særlig uddannelsesløn,  \r\n\r\n der er mindre end den løn, han oppebar indtil uddannelsens start. Han har  \r\n\r\n ikke  \r\n\r\n modtaget godtgørelse fra arbejdsgiveren i forbindelse med uddannelsen, men  \r\n\r\n han  \r\n\r\n har betalt et månedligt kvarterbidrag på 925 kr. til logi, der blev trukket i  \r\n\r\n lønnen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har endvidere oplyst til skatteadministrationen, at han  \r\n\r\n har betalt ca. 280 kr. pr. måned for rengøring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der er ved ansøgning af 22. april 1997 søgt om et personligt  \r\n\r\n tillæg til klageren. Ifølge ansøgningen har klageren søgt om dette tillæg, da  \r\n\r\n han ved indtræden på Flyvevåbnets Officersskole pr. 1. oktober 1996 har lidt  \r\n\r\n en  \r\n\r\n væsentlig nedgang i den faste løn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren fik bevilget et personligt ikke pensionsgivende tillæg  \r\n\r\n på 2.200 kr. pr. måned. Beløbet er større end den reelle lønnedgang, hvilket  \r\n\r\n skyldes, at beløbet er omregnet fra stedtillægssats III til VI.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge en pjece fra forsvaret benævnt &#148;Officer af linien i  \r\n\r\n flyvevåbnet&#148; er den pågældende uddannelse, der i alt varer 59 måneder,  \r\n\r\n opdelt i  \r\n\r\n 4 faser:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 1.6 måneders militær grund- og sergentuddannelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 2.2 måneders elektronik-/flymekanikeruddannelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 6 måneders elektronik- /flymekanikeruddannelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 6 måneders praktik på et værksted  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 6 måneders fly-/elektronikmekanikeruddannelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 3.22 måneders officersgrunduddannelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 4.11 måneders grundlæggende funktionsuddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge pjecen vil eleven blive udnævnt til premierløjtnant efter  \r\n\r\n de 59 måneders uddannelse, hvis den grundlæggende funktionsuddannelse er  \r\n\r\n gennemført med et tilfredsstillende resultat. Klageren har været under  \r\n\r\n uddannelse i perioden 30. september 1996 til 30. juni 1999 svarende til 33  \r\n\r\n måneder. De stedlige skattemyndigheder har efter det foreliggende formodet,  \r\n\r\n at  \r\n\r\n klageren har deltaget i fase 3 og 4, og at han dermed har mulighed for at  \r\n\r\n blive  \r\n\r\n premierløjtnant.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skatteadministrationen har den 8. juni 1999 telefonisk fået  \r\n\r\n oplyst af Flyvevåbnets Officersskole, at uddannelsen er en kompetencegivende  \r\n\r\n lederuddannelse, der tages efter frivillig ansøgning fra deltageren.  \r\n\r\n Uddannelsen kan ikke tages af personer, der kommer &#148;lige fra  \r\n\r\n gaden&#148;. De  \r\n\r\n pågældende skal starte som aspiranter til officersgrunduddannelsen,  \r\n\r\n hvorigennem  \r\n\r\n de samtidig aftjener deres værnepligt. Skatteadministrationen har endvidere  \r\n\r\n telefonisk fået oplyst, at de kontraktforhold, som de kommende kadetter har  \r\n\r\n inden uddannelsen påbegyndes, ophæves, når de starter på uddannelsen. Det  \r\n\r\n betyder bl.a., at de ikke kan sendes ud til tjeneste f.eks. i udlandet,  \r\n\r\n medens  \r\n\r\n de er under uddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har ved indkomstopgørelserne for indkomstårene 1997 og  \r\n\r\n 1998 foretaget fradrag for dobbelt husførelse med henholdsvis 14.900 kr. og  \r\n\r\n 14.800 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Fradragene er opgjort således: 52 uger &#150; 5 ugers ferie = 47 uger  \r\n\r\n a 400 kr. = 18.800 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Beløbet er reduceret med bundfradrag, jf. ligningslovens § 9,  \r\n\r\n stk. 1, på henholdsvis 3.900 kr. og 4.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ifølge folkeregisteroplysninger blev klageren skilt den 25.  \r\n\r\n april 1996, og han flyttede pr. 15. juli 1996 tilbage til det tidligere hjem  \r\n\r\n på  \r\n\r\n adressen i Y. Klagerens tidligere ægtefælle samt 2 børn fraflyttede adressen  \r\n\r\n i  \r\n\r\n Y den 8. juli 1996.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren boede pr. 15. juli 1996 alene på adressen, men ifølge  \r\n\r\n folkeregisteroplysninger flyttede B og hendes søn ind hos klageren den 1.  \r\n\r\n august 1996. Klageren påbegyndte pr. 30. september 1996 sin uddannelse i X.  \r\n\r\n Klageren har endvidere for indkomstårene 1997 og 1998 foretaget fradrag for  \r\n\r\n befordring mellem X og hjemmet i Y med henholdsvis 20.285 kr. og 50.451 kr.  \r\n\r\n Klageren har oplyst, at han har kørt tur/retur mellem sit hjem og X en gang  \r\n\r\n om  \r\n\r\n ugen i 47 uger, og at fradraget er opgjort på grundlag af en afstand på 270  \r\n\r\n &#150;  \r\n\r\n 280 km hver vej. Klageren har ikke specificeret fradragene. Det er oplyst  \r\n\r\n overfor de stedlige skattemyndigheder, at befordringsfradraget for  \r\n\r\n indkomståret  \r\n\r\n 1998 også indeholder udgift til færgebillet.  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Udgiften er ikke dokumenteret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Skattemyndighedernes afgørelse  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De stedlige skattemyndigheder har ikke godkendt de selvangivne  \r\n\r\n fradrag, og skatteankenævnet har i den forbindelse anført, at det i relation  \r\n\r\n til begge typer af fradrag ifølge praksis er af afgørende betydning, om der  \r\n\r\n er  \r\n\r\n tale om efter- eller videreuddannelse, idet der ikke kan indrømmes fradrag i  \r\n\r\n forbindelse med videreuddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som sagen foreligger oplyst har skatteankenævnet fundet, at den  \r\n\r\n uddannelse, som klageren har taget på Forsvarets Officersskole har karakter  \r\n\r\n af  \r\n\r\n en kompetencegivende videreuddannelse. Dels er der tale om, at klageren efter  \r\n\r\n endt uddannelse kan opnå en stilling som premierløjtnant, og dels er det  \r\n\r\n oplyst  \r\n\r\n af Flyvevåbnets Officersskole, at den uddannelse, som han har taget, er en  \r\n\r\n kompetencegivende lederuddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Klagerens argumentation  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har indsendt en klage udarbejdet af hans  \r\n\r\n personaleorganisation, Hovedorganisationen af Officerer i Danmark (HOD).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens repræsentant har anført, at klageren i 1997 blev  \r\n\r\n optaget som kadet på Flyvevåbnets Officersskole med henblik på gennemgang af  \r\n\r\n officersgrunduddannelsen for at blive linieofficer i forsvaret. Klageren blev  \r\n\r\n under uddannelsen beordret til tjeneste ved Flyvevåbnets Officersskole i X  \r\n\r\n efter de for tjenestemænd gældende regler for forflyttelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da officersgrunduddannelsen, der er beregnet til at vare 22  \r\n\r\n måneder, således kun ville blive af midlertidig karakter, har klageren i den  \r\n\r\n anledning modtaget godtgørelse for udgifter til dobbelt husførelse efter den  \r\n\r\n for forsvarets militære tjenestemænd gældende særregel under midlertidig  \r\n\r\n forflyttelse. Denne godtgørelse er ifølge skattereglerne  \r\n\r\n indkomstskattepligtig  \r\n\r\n og derfor opgivet af forsvaret til skattemyndighederne. Da den dobbelte  \r\n\r\n husførelse alene skyldes erhvervsmæssige årsager, jf. Ligningsvejledningen,  \r\n\r\n afsnit A.F.1.3.1., har repræsentanten gjort gældende, at klageren er  \r\n\r\n berettiget  \r\n\r\n til fradrag for udgifter til dobbelt husførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De stedlige skattemyndigheder har ikke godkendt de selvangivne  \r\n\r\n fradrag under henvisning til, at tjenesten ved Flyvevåbnets Officersskole  \r\n\r\n skal  \r\n\r\n betragtes som videreuddannelse og derfor ikke berettiger til fradrag, jf.  \r\n\r\n statsskattelovens § 6, stk. 1, litra a, og ligningslovens § 9 C.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens repræsentant har i den forbindelse oplyst, at forsvaret  \r\n\r\n på dets 3 officersskoler uddanner 150 &#150; 200 kadetter hvert år på  \r\n\r\n officersgrunduddannelsen med henblik på ansættelse som fast linieofficer  \r\n\r\n (tjenestemand) i forsvaret. Personel til denne uddannelse kommer fra hele  \r\n\r\n landet, og da grunduddannelsen kun har en varighed af ca. 22 måneder,  \r\n\r\n foretager  \r\n\r\n det personel, som ikke har bopæl i hovedstadsområdet normalt ikke flytning,  \r\n\r\n men  \r\n\r\n oppebærer i stedet godtgørelse for dobbelt husførelse efter den mellem  \r\n\r\n Forsvarsministeriet og de til forsvaret relaterede personelorganisationer  \r\n\r\n indgåede aftale.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har gjort gældende, at de af de stedlige  \r\n\r\n skattemyndigheder anførte begrundelser for ansættelserne bygger på et  \r\n\r\n manglende  \r\n\r\n kendskab til forsvarets personel- og uddannelsesstruktur. Forsvarets  \r\n\r\n uddannelsesstruktur er lovfæstet og bygget på lov om forsvarets personel  \r\n\r\n (hovedloven), der blev vedtaget som lov nr. 232 af 1982 og afløste lov nr.  \r\n\r\n 335  \r\n\r\n af 1969. Loven bygger på forslag fra en af Forsvarsministeriet den 31. januar  \r\n\r\n 1973 nedsat styringsgruppe, som fremkom med forslag til en personel- og  \r\n\r\n uddannelsesstruktur, hvorefter samtlige funktioner (stillinger) opdeles som  \r\n\r\n militære eller civile i 4 niveauer (manuelt, mellemleder-, leder- og  \r\n\r\n chefniveau) samt i 3 tjenesteområder (operation, teknik og forvaltning).  \r\n\r\n Styringsgruppens forslag til ny uddannelsesstruktur i forsvaret er optaget i  \r\n\r\n &#148;Betænkning nr. 902 angående forsvarets fremtidige personel- og  \r\n\r\n uddannelsesstruktur samt personellovgivning&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Seneste udgave af lov om forsvarets personel, hovedloven, er  \r\n\r\n optaget i lovbekendtgørelse nr. 527 af 6. juli 1998, og den beskriver bl.a.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n hvad militært personel omfatter  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n inddeling af forsvarets personelgrupper  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n officersuddannelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har pointeret, at det grundlag, på hvilket  \r\n\r\n forsvaret rekrutterer sit faste officerspersonel (tjenestemænd), ikke er  \r\n\r\n bygget  \r\n\r\n på &#148;videreuddannelse&#148;, men alene på en officersgrunduddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forsvarets uddannelsesstruktur for officerspersonellet er  \r\n\r\n opbygget på en sådan måde, at den pågældende som kadet skal gennemgå en  \r\n\r\n officersgrunduddannelse for at skabe sig en livskarriere som linieofficer  \r\n\r\n (tjenestemand) med dertil hørende avancementer gennem karriereforløbet. Efter  \r\n\r\n denne grunduddannelse bliver den pågældende udnævnt til linieofficer med rang  \r\n\r\n af premierløjtnant, og et ansættelsesforhold som tjenestemand oprettes. For  \r\n\r\n at  \r\n\r\n avancere videre i det militære system skal linieofficeren gennemgå  \r\n\r\n &#148;Videreuddannelseskursus I&#148; (VUT I) og  \r\n\r\n &#148;Videreuddannelseskursus II&#148; (VUT II) &#150;  \r\n\r\n alt afhængig af en bedømmelse af den pågældendes egnethed til disse  \r\n\r\n videreuddannelser. Repræsentanten har endvidere fremhævet, at siden  \r\n\r\n forsvarets  \r\n\r\n personeluddannelsesstruktur blev indført ved lov i 1982 har der været en  \r\n\r\n samlet  \r\n\r\n afgang af officerskadetter på 150 &#150; 200 pr. år fra de 3 værns  \r\n\r\n officersskoler  \r\n\r\n efter gennemgang af officersgrunduddannelsen. Der har i denne periode ikke  \r\n\r\n været rejst tvivl om beskatningsforholdene af officerskadetternes ydelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bortset fra en enkelt sag fra 1971, hvor en kadet på Hærens  \r\n\r\n Officersskole af skattemyndighederne blev nægtet adgang til fradrag for  \r\n\r\n befordring mellem hjemmet og officersskolen, har der ikke været tvivl om, at  \r\n\r\n kadetterne under deres gennemgang af officersgrunduddannelsen på en af de 3  \r\n\r\n værns officersskoler får meddelt fast tjeneste af 2 &#150; 4 års varighed og  \r\n\r\n derved  \r\n\r\n opnår ret til at modtage godtgørelse for dobbelt husførelse efter den særlige  \r\n\r\n aftale gældende for forsvarets personel og med den dertil hørende adgang til  \r\n\r\n skattemæssigt fradrag for afholdte udgifter til dobbelt husførelse. Den  \r\n\r\n nævnte  \r\n\r\n sag fra 1971 blev indbragt for Landsskatteretten, som fandt, at den  \r\n\r\n pågældende  \r\n\r\n skatteyder var berettiget til fradrag for befordring. I denne sag havde de  \r\n\r\n stedlige skattemyndigheder nægtet en elev på Hærens Officersskole på  \r\n\r\n Frederiksberg Slot fradrag for befordring mellem hjem og arbejdsplads. Det  \r\n\r\n fremgik af sagen, at officerseleverne under uddannelsen på Officersskolen  \r\n\r\n modtog sædvanlig løn, og at de havde mulighed for at oppebære time- og  \r\n\r\n dagpenge  \r\n\r\n efter statens regler, at de var underkastet de almindelige beredskabskrav for  \r\n\r\n forsvarets personel, herunder pligt til i særlige situationer at gøre  \r\n\r\n militærtjeneste, og at de under uddannelsen var forpligtede til at gøre  \r\n\r\n tjeneste som vagtkommandører. Landsskatteretten kunne efter det oplyste  \r\n\r\n tiltræde, at officersskolen ansås for et arbejdssted i relation til  \r\n\r\n ligningsloven, og ansættelsen blev derfor nedsat til det selvangivne beløb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har endelig anført, at der er al mulig grund til  \r\n\r\n at antage, at de stedlige skattemyndigheder ikke er bekendt med hverken den  \r\n\r\n ved  \r\n\r\n lov fastsatte personeluddannelsesstruktur eller det krav, der er fastsat for  \r\n\r\n at  \r\n\r\n blive tjenestemandsansat linieofficer, nemlig en gennemgang af  \r\n\r\n officersgrunduddannelsen, som på ingen måde har noget at gøre med en  \r\n\r\n videreuddannelse, da den først kommer senere i en officers karriereforløb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Skatteankenævnets bemærkninger  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skatteankenævnet har under sagens behandling i Landsskatteretten  \r\n\r\n anført, at den omhandlede officersuddannelse dels er en grunduddannelse dels  \r\n\r\n en  \r\n\r\n videreuddannelse og ikke en efteruddannelse. Nævnet bemærker endvidere, at  \r\n\r\n skatteankenævnets afgørelse er baseret på en skattemæssig vurdering af  \r\n\r\n begreberne efteruddannelse og videreuddannelse. Skatteankenævnet er af den  \r\n\r\n opfattelse, at der i klagerens tilfælde er tale om en videreuddannelse i  \r\n\r\n forhold til hans faglige uddannelse, hvorimod der i forhold til den militære  \r\n\r\n uddannelse er tale om en egentlig grunduddannelse. Nævnet finder derfor, at  \r\n\r\n der  \r\n\r\n ikke er tale om en efteruddannelse, der berettiger til fradrag for dobbelt  \r\n\r\n husførelse. Skatteankenævnet er bekendt med såvel forsvarets  \r\n\r\n personaleuddannelsesstruktur  \r\n\r\n som kravet om, at officersuddannelsen skal gennemgås for at blive  \r\n\r\n tjenestemandsansat linieofficer. Nævnet bemærker i den forbindelse, at sagen  \r\n\r\n alene er vurderet ud fra et skattemæssigt synspunkt. Hvad angår den nævnte  \r\n\r\n kendelse fra Landsskatteretten af 20. december 1971 finder skatteankenævnet  \r\n\r\n ikke, at klagerens situation er analog med den pågældende skatteyders  \r\n\r\n situation  \r\n\r\n i den nævnte sag. Skatteankenævnet har ved vurderingen af sagen blandt andet  \r\n\r\n lagt vægt på  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n at klageren har fået en særlig uddannelsesløn under uddannelsen,  \r\n\r\n hvorimod officerseleven i den nævnte sag fra 1971 modtog sædvanlig løn under  \r\n\r\n uddannelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n at klageren under uddannelsen ikke kunne sendes ud til tjeneste,  \r\n\r\n f. eks. i udlandet, hvorimod officerseleven i sagen fra 1971 var underlagt de  \r\n\r\n almindelige beredskabskrav for forsvarets personel  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n at det i klagerens tilfælde er et spørgsmål om, hvorvidt han har  \r\n\r\n modtaget en grund- eller videreuddannelse, hvorimod det i sagen fra 1971 var  \r\n\r\n spørgsmålet om, hvorvidt Hærens Officersskole på Frederiksberg Slot kunne  \r\n\r\n anses  \r\n\r\n for at være en arbejdsplads.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Forsvarskommandoens udtalelse  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forsvarskommandoen har på forespørgsel af Told- og  \r\n\r\n Skattestyrelsen under sagens behandling i Landsskatteretten oplyst, at  \r\n\r\n optagelse på officersuddannelsen finder sted efter ansøgning. Kadetterne  \r\n\r\n bliver  \r\n\r\n i forbindelse med gennemgang af uddannelsen ansat i forsvaret.  \r\n\r\n Ansættelsesforholdet reguleres af Kundgørelse for forsvaret B. 5 &#150; 18.  \r\n\r\n Forsvaret har interesse i, at de ansatte tilføres ny kompetence m.v. og har i  \r\n\r\n overensstemmelse hermed opbygget et betydeligt antal grund-, videre- og  \r\n\r\n efteruddannelser, hvortil optagelse finder sted efter ansøgning.  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Officersuddannelsen betragtes i den  \r\n\r\n sammenhæng som en grunduddannelse. Kadetter kan i perioder, hvor der  \r\n\r\n eventuelt  \r\n\r\n ikke er undervisning, beordres til tjeneste i funktioner i forsvaret, hvor  \r\n\r\n den  \r\n\r\n opnåede militære grad anvendes. Kadetter indgår tillige i krigsstyrken og  \r\n\r\n indgår i forsvarets samlede styrkeproduktion. Ansættelsesforholdet for  \r\n\r\n kadetter  \r\n\r\n kan sidestilles med det ansættelsesforhold, der gælder for øvrige ansatte i  \r\n\r\n forsvaret. I undervisningsperioden er kadetterne beordret til at gennemføre  \r\n\r\n et  \r\n\r\n tjenesteforløb, som er tilrettelagt af forsvaret. Heri indgår såvel teoretisk  \r\n\r\n undervisning som praktisk tjeneste. Uddannelsen har således ikke privat  \r\n\r\n karakter, men modtages som led i ansættelsesforholdet. Efter endt uddannelse  \r\n\r\n ansættes kadetten som officer af linien (tjenestemand) og omfattes af en  \r\n\r\n tjenestepligt på typisk 3 år. Der er således ikke tale om et lønnet  \r\n\r\n uddannelsesforløb, men derimod et ansættelsesforhold, hvor betingelser, løn  \r\n\r\n m.v. er aftalt med den forhandlingsberettigede organisation  \r\n\r\n (Hovedorganisationen af Officerer i Danmark/AC.) Såfremt den ansatte forinden  \r\n\r\n optagelse på officersskolen var ansat i en anden stilling i forsvaret,  \r\n\r\n bevares  \r\n\r\n den hidtidige løn i forbindelse med gennemgangen af officersuddannelsen.  \r\n\r\n Kadetter er som regel meddelt fast tjenestested ved officersskolen, hvorfor  \r\n\r\n der  \r\n\r\n ikke kan godtgøres udgifter til forplejning, logi m.v. (time- og dagpenge).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Told- og Skattestyrelsens bemærkninger  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Told- og Skattestyrelsen har under sagens behandling i  \r\n\r\n Landsskatteretten udtalt, at det er en forudsætning for, at klageren kan  \r\n\r\n anses  \r\n\r\n for berettiget til befordringsfradrag, at Flyvevåbnets Officersskole kan  \r\n\r\n anses  \r\n\r\n for hans arbejdsplads, hvilket ligeledes er en forudsætning for fradrag efter  \r\n\r\n Ligningsrådets anvisning om dobbelt husførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Told- og Skattestyrelsen har på baggrund af den nævnte udtalelse  \r\n\r\n fra Forsvarskommandoen anført, at man finder, at Flyvevåbnets Officersskole  \r\n\r\n ikke kan anses for en arbejdsplads for klageren. Told- og Skattestyrelsen har  \r\n\r\n henvist til styrelsens gennemgang af praksis på området i TfS 1998.464, idet  \r\n\r\n man gør opmærksom på, at den elev ved Hærens Officersskole i 1968, der blev  \r\n\r\n anset for berettiget til befordringsfradrag ved Landsskatteretten, jf. LSRM  \r\n\r\n 1972.60, blev uddannet under den tidligere uddannelsesstruktur og ikke den  \r\n\r\n nugældende ordning, som klageren har fulgt. Også ansættelses- og  \r\n\r\n arbejdsvilkårene var tilsyneladende anderledes i 1968, idet det fremgår af  \r\n\r\n kendelsen,  \r\n\r\n at eleven den gang havde mulighed for at oppebære time- og dagpenge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Klagerens repræsentants bemærkninger  \r\n\r\n</U>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens repræsentant har under henvisning til udtalelserne fra  \r\n\r\n Forsvarskommandoen og Told- og Skattestyrelsen anført, at man beklager at  \r\n\r\n måtte  \r\n\r\n konstatere, at Told- og Skattestyrelsen over for Landsskatteretten har  \r\n\r\n konkluderet, at klageren på baggrund af de for ham gældende uddannelses-,  \r\n\r\n ansættelses- og arbejdsforhold hverken er berettiget til befordringsfradrag,  \r\n\r\n fradrag for dobbelt husførelse eller fradrag efter rejsereglerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Told- og Skattestyrelsen har fundet, at Flyvevåbnets  \r\n\r\n Officersskole ikke kan betragtes som en arbejdsplads henset til, at  \r\n\r\n uddannelsen  \r\n\r\n hertil ikke sker efter krav fra arbejdsgiveren, men efter ansøgning og  \r\n\r\n således  \r\n\r\n frivilligt. Repræsentanten har under henvisning hertil anført, at  \r\n\r\n Forsvarskommandoen til dette spørgsmål har udtalt følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Forsvaret har interesse i, at de ansatte tilføres ny kompetence  \r\n\r\n mv. og har i overensstemmelse hermed opbygget et betydeligt antal grund-,  \r\n\r\n videre- og efteruddannelser, hvortil optagelse finder sted efter  \r\n\r\n ansøgning.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten finder ikke, at dette begrunder, at en  \r\n\r\n officersskole ikke kan være en arbejdsplads. Hvad angår spørgsmålet om,  \r\n\r\n hvorvidt uddannelsen er en grunduddannelse og dermed kompetencegivende har  \r\n\r\n repræsentanten anført, at Told- og Skattestyrelsens vurdering af, at  \r\n\r\n uddannelsen er en grunduddannelse og dermed kompetencegivende forekommer  \r\n\r\n irrelevant i denne sag, og repræsentanten tilbageviser dette argument henset  \r\n\r\n til, at uddannelsen på forsvarets officersskoler er en grunduddannelse betalt  \r\n\r\n af forsvaret og dermed berettiget til fradrag, jf. Ligningsvejledningen Alm.  \r\n\r\n del, pkt. A.B.1.9.19, i modsætning til reglerne for grund- og  \r\n\r\n videreuddannelser, der ikke betales af arbejdsgiveren, men alene af den  \r\n\r\n uddannelsessøgende og derfor ikke berettiger til fradrag, jf.  \r\n\r\n Ligningsvejledningen, Alm. del, pkt. A.F.1.5. Repræsentanten oplyser i den  \r\n\r\n forbindelse, at denne fortolkning af ligningsvejledningens pkt. A.B.1.9.19 og  \r\n\r\n A.F.1.5. er givet telefonisk af Told- og Skattestyrelsen til repræsentanten.  \r\n\r\n Told- og Skattestyrelsen har anført, at kadetter på Flyvevåbnets  \r\n\r\n Officersskole  \r\n\r\n er ansat i henhold til særlig aftale mellem Forsvarsministeriet og HOD.  \r\n\r\n Repræsentanten har i den forbindelse anført, at styrelsens vurdering er  \r\n\r\n irrelevant, idet arbejdsforhold, løn og tillæg m.m. under ansættelse i det  \r\n\r\n offentlige som elever/(kadetter i forsvaret) &#150; også under  \r\n\r\n skoleuddannelse &#150;  \r\n\r\n helt normalt er fastsat af den pågældende styrelse. Eksempelvis kan nævnes de  \r\n\r\n specielle lønsatser, der er fastsat for elever, jf. Finansministeriets  \r\n\r\n lønoversigter, der udgives af Økonomistyrelsen. Hvad angår det af Told- og  \r\n\r\n Skattestyrelsen anførte om, at det særlige ansættelsesforhold indebærer, at  \r\n\r\n kadetterne bl.a. ikke får skattefri godtgørelse under tjenesterejser, har  \r\n\r\n repræsentanten bemærket, at denne regel gælder for alt militært personel  \r\n\r\n under  \r\n\r\n tjenesterejser, der ikke medfører overnatning og ikke alene for kadetter på  \r\n\r\n officersskolerne. Denne regel skyldes, at militært personel oppebærer et  \r\n\r\n militærtillæg, der bl.a. dækker merudgifter til tjenesterejser, der ikke  \r\n\r\n medfører overnatning, og har intet med ansættelsesforholdet at gøre og dermed  \r\n\r\n ingen sammenhæng med tjenesten på officersskolen. Denne regel er således  \r\n\r\n irrelevant i denne sag og har intet at gøre med, hvorvidt forsvarets  \r\n\r\n officersskoler kan betragtes som arbejdspladser. Til det af Told- og  \r\n\r\n Skattestyrelsen anførte om, at kadetterne i uddannelsesperioden ikke er  \r\n\r\n omfattet af de arbejdstidsregler, der gælder for almindelig ansættelse, har  \r\n\r\n repræsentanten anført, at det ikke er unormalt, at man under et skoleforløb  \r\n\r\n af  \r\n\r\n praktiske hensyn til uddannelsens gennemførelse ikke er bundet af særlige  \r\n\r\n arbejdstidsregler. Dette er i fuld overensstemmelse med det af  \r\n\r\n Finansministeriet fastsatte cirkulære om arbejdstidsregler for statens  \r\n\r\n tjenestemænd (cirkulære nr. 67 af 12. april 2000), hvor der, jf. cirkulærets  \r\n\r\n pkt. 3, kan henvises til særlige regler for kursusdeltagelse. Repræsentanten  \r\n\r\n gør i den forbindelse opmærksom på, at de samme regler gør sig gældende for  \r\n\r\n øvrige uddannelsessteder i det offentlige, og det oplyses eksempelvis, at  \r\n\r\n Politiskolen har bekræftet, at arbejdstidsreglerne heller ikke gælder for  \r\n\r\n politieleverne på Politiskolen. Repræsentanten må derfor på dette grundlag  \r\n\r\n tilbagevise Told- og Skattestyrelsens vurdering, idet man finder, at fordi  \r\n\r\n arbejdstidsregler ikke er gældende på forsvarets officersskoler, har dette  \r\n\r\n ingen indflydelse på, om officersskolerne kan betragtes som arbejdspladser.  \r\n\r\n Til  \r\n\r\n det af Told- og Skattestyrelsen anførte om, at kadetterne har tjenestested  \r\n\r\n ved  \r\n\r\n officersskolen har repræsentanten anført, at det fremgår af  \r\n\r\n Forsvarskommandoens  \r\n\r\n svar til Told- og Skattestyrelsen, at kadetter som hovedregel er meddelt fast  \r\n\r\n tjenestested ved officersskolen. Repræsentanten finder i øvrigt ikke dette  \r\n\r\n forhold relevant i vurderingen af, om officersskolerne kan betragtes som en  \r\n\r\n arbejdsplads eller ej. Til det anførte om, at kadetterne i perioder, hvor  \r\n\r\n undervisning ikke finder sted, kan beordres til tjeneste i funktioner i  \r\n\r\n forsvaret har repræsentanten henvist til, at Forsvarskommandoen bl.a. har  \r\n\r\n fremført,  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148; ..kadetter indgår tillige i krigsstyrken og indgår i  \r\n\r\n forsvarets samlede styrkeproduktion. Ansættelsesforhold for kadetter kan  \r\n\r\n sidestilles med et ansættelsesforhold, der gælder for øvrige i forsvaret. I  \r\n\r\n undervisningsperioden er kadetterne beordret til at gennemføre  \r\n\r\n tjenesteforløb,  \r\n\r\n som er tilrettelagt af forsvaret. Heri indgår såvel teoretisk undervisning  \r\n\r\n som  \r\n\r\n praktisk tjeneste. Uddannelsen har således ikke privat karakter, men modtages  \r\n\r\n som led i ansættelsesforholdet.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har endvidere fremhævet, at de militære elever  \r\n\r\n deltager i praktisk militærtjeneste under officersskoleuddannelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har henvist til TSS &#150; meddelelse af 14. januar  \r\n\r\n 1998 om befordringsfradrag mellem sædvanlig bopæl og arbejdsplads, der  \r\n\r\n indeholder en række afgørelser, om hvorledes en række uddannelsessteder inden  \r\n\r\n for det offentlige kan betragtes som arbejdspladser. Således kan nævnes, at  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Told- og Skatteskolen kan betragtes som en arbejdsplads  \r\n\r\n (tiltrådt af Landsskatteretten TfS 1998.91)  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Politiskolen kan betragtes som en arbejdsplads (LSRM 1972.146)  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hærens Officersskole betragtes som en arbejdsplads (LSRM  \r\n\r\n 1972.60)  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kriminalforsorgens Uddannelsescenter kan betragtes som en  \r\n\r\n arbejdsplads (LSR af 25. oktober 1994).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Repræsentanten har endvidere anført, at som en væsentlig årsag  \r\n\r\n til disse afgørelser fremgår det tydeligt af TSS &#150; meddelelsen, at  \r\n\r\n elever under  \r\n\r\n opholdet på de nævnte uddannelsesinstitutioner er underlagt de samme  \r\n\r\n tjenstlige  \r\n\r\n forpligtelser under skoleopholdet som ved praktisk tjeneste i de pågældende  \r\n\r\n organisationers institutioner og således står til rådighed for arbejdsgiveren  \r\n\r\n til faktisk benyttelse. Repræsentanten finder det indlysende, at Told- og  \r\n\r\n Skattestyrelsen lægger stor vægt på den nævnte TSS &#150; meddelelse, idet  \r\n\r\n styrelsen  \r\n\r\n har bedt Landsskatteretten om at offentliggøre kendelsen vedrørende told- og  \r\n\r\n skatteeleven netop med henblik på at opnå en mere ensartet praksis for såvel  \r\n\r\n offentligt som privat ansatte medarbejdere, der deltager i internt  \r\n\r\n tilrettelagte  \r\n\r\n institutionsuddannelser. Repræsentanten finder på dette grundlag, at dette  \r\n\r\n forhold i særlig grad understreger, at officersskolerne kan betragtes som  \r\n\r\n arbejdspladser. Repræsentanten har under henvisning til det af Told- og  \r\n\r\n Skattestyrelsen anførte om, at den elev ved Hærens Officersskole, der i 1968  \r\n\r\n af  \r\n\r\n Landsskatteretten blev anset for berettiget til befordringsfradrag, blev  \r\n\r\n uddannet under den tidligere uddannelsesstruktur, anført, at uanset at  \r\n\r\n forsvarets uddannelsesstruktur i 1983 blev ændret til det, den er i dag, er  \r\n\r\n de  \r\n\r\n primære forhold stadig de samme, nemlig at forsvarets personel i tjenesten i  \r\n\r\n forsvaret modtager uddannelse på forsvarets læreanstalter (officersskoler  \r\n\r\n m.m.)  \r\n\r\n på stort set samme vilkår som i 1968. Der har således ikke hersket tvivl om  \r\n\r\n mulighederne for fradrag i skattemæssig henseende siden Landsskatterettens  \r\n\r\n kendelse i 1971 og inden nærværende sag er fremkommet. Repræsentanten har  \r\n\r\n endvidere anført, at såfremt den af Told- og Skattestyrelsen nu fremsatte  \r\n\r\n påstand om, at uddannelsesstrukturen i forsvaret har ændret sig i en sådan  \r\n\r\n grad  \r\n\r\n siden Landsskatterettens kendelse i 1971 (LSRM 1972.60), at bl.a.  \r\n\r\n befordringsfradrag ikke kan foretages, er korrekt, forekommer det særdeles  \r\n\r\n ulogisk, at Told- og Skattestyrelsen ikke i sin vigtige og retningsgivende  \r\n\r\n TSS  \r\n\r\n &#150; meddelelse af 14. januar 1998 &#150; hvor netop den nævnte kendelse  \r\n\r\n fra  \r\n\r\n Landsskatteretten fra 1971 er fremhævet &#150; her informerer om, at for så  \r\n\r\n vidt  \r\n\r\n angår forsvarets officersskoler kan disse ikke længere betragtes som  \r\n\r\n arbejdspladser henset til den ændrede uddannelsesstruktur. Repræsentanten er  \r\n\r\n dog ikke i tvivl om, at det grundlæggende princip i forsvarets  \r\n\r\n uddannelsesstruktur er den samme i 1998 ved udsendelsen af TSS &#150;  \r\n\r\n meddelelsen  \r\n\r\n som i 1992 ved udsendelsen af den nævnte kendelse fra Landsskatteretten.  \r\n\r\n Repræsentanten  \r\n\r\n har derfor konkluderet, at Told- og Skattestyrelsen ikke i sin udtalelse til  \r\n\r\n Landsskatteretten har fulgt sin egen og stadig gældende TSS &#150; meddelelse  \r\n\r\n fra  \r\n\r\n 14. januar 1998. Denne opfattelse bygges bl.a. på, at det forekommer  \r\n\r\n besynderligt, at den nu af Told- og Skattestyrelsen fremsatte ændrede  \r\n\r\n holdning  \r\n\r\n vedrørende den nugældende uddannelsesstruktur i forsvaret, der blev indført i  \r\n\r\n 1983, ikke på noget tidspunkt siden udsendelsen af TSS - meddelelsen har  \r\n\r\n givet  \r\n\r\n anledning til ændrede skatteregler for forsvarets personel under uddannelse  \r\n\r\n fra  \r\n\r\n hverken Told- og Skattestyrelsen, told- og skatteregionerne eller de mange  \r\n\r\n lokale skatteforvaltninger. Repræsentanten tilbageviser derfor stærkt den af  \r\n\r\n Told- og Skattestyrelsen nu anlagte holdning om, at forsvarets  \r\n\r\n uddannelsesstruktur  \r\n\r\n er af en sådan beskaffenhed, at forsvarets officersskoler ikke længere kan  \r\n\r\n betragtes som arbejdspladser. Til det af Told- og Skattestyrelsen anførte om,  \r\n\r\n at eleven i 1968 havde mulighed for at oppebære time- og dagpenge har  \r\n\r\n repræsentanten oplyst, at dette forhold alene skyldes, at uddannelsen på det  \r\n\r\n tidspunkt var under 2 år (18 måneder). Efter den mellem Finansministeriet og  \r\n\r\n tjenestemændenes centralorganisationer indgåede aftale om tjenesterejser og  \r\n\r\n herunder stationering blev eleverne således ikke forflyttet, men  \r\n\r\n udstationeret  \r\n\r\n under officersskoleuddannelsen. Dette berettigede eleverne til at oppebære  \r\n\r\n time- og dagpenge (udstationeringsgodtgørelse) på lige fod med øvrigt  \r\n\r\n militært  \r\n\r\n personel under udstationering. Repræsentanten har endelig henvist til, at det  \r\n\r\n af Told- og Skattestyrelsen anførte om, at forsvarets officersskoler ikke  \r\n\r\n længere kan betragtes som arbejdspladser, synes at stride mod styrelsen egen  \r\n\r\n fortolkning af, hvad der forstås ved en arbejdsplads, idet styrelsen i sin  \r\n\r\n pjece fra juli 2000 &#148;Skattefri rejse- og befordringsgodtgørelse&#148;  \r\n\r\n har fastsat  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;En persons arbejdsplads er et sted, hvor personen får vederlag  \r\n\r\n for at arbejde.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da forsvarets kadetter under uddannelse på forsvarets  \r\n\r\n officersskoler får løn, ligesom undervisningen og undervisningsmaterialerne  \r\n\r\n er  \r\n\r\n betalt af forsvaret, forekommer dette at være i god overensstemmelse med  \r\n\r\n status  \r\n\r\n for en arbejdsplads.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<B>  \r\n\r\n Landsskatterettens  \r\n\r\n afgørelse:  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det må lægge til grund, at klageren efter optagelse på  \r\n\r\n Flyvevåbnets Officersskole med henblik på gennemgang af  \r\n\r\n officersgrunduddannelsen for at blive linieofficer i forsvaret, blev beordret  \r\n\r\n til tjeneste ved Flyvevåbnets Officersskole i X efter de for tjenestemænd  \r\n\r\n gældende regler for forflyttelse. Klageren har under uddannelsesforløbet  \r\n\r\n oppebåret en særlig uddannelsesløn, et personligt tillæg samt skattepligtig  \r\n\r\n godtgørelse for udgifter til dobbelt husførelse. Da klagerens deltagelse i  \r\n\r\n undervisningen på Flyvevåbnets Officersskole således er sket på  \r\n\r\n arbejdsgiverens  \r\n\r\n foranledning og i dennes interesse, og deltagelsen i undervisningen har været  \r\n\r\n relateret til klagerens beskæftigelse og ansættelse hos arbejdsgiveren, er  \r\n\r\n klageren i overensstemmelse med fast praksis berettiget til det selvangivne  \r\n\r\n fradrag for befordring, ligesom han er berettiget til fradrag for dobbelt  \r\n\r\n husførelse for perioden 1. august 1997 til 30. september 1998, idet klageren,  \r\n\r\n der påbegyndte uddannelsen den 30. september 1996 først fra den 1. august  \r\n\r\n 1997  \r\n\r\n har været samlevende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren er imidlertid alternativt for begge indkomstår  \r\n\r\n berettiget til fradrag for rejseudgifter, jf. ligningslovens § 9, stk. 1.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/09/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20021014225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN003651"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10142"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j.nr. 2-1-1828-1227"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}