{
    "id": 114743,
    "title": "Civilstyrelsens tilsynsbeføjelser efter værgemålets ophør.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10359 af 04/11/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Civilstyrelsens tilsynsbeføjelser efter værgemålets ophør.</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Værgemålstilsynet???</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Civilstyrelsen fandt ikke, at en tidligere værge til en nu myndig havde en retlig eller i øvrigt væsentlig og direkte interesse i at få behandlet sin klage over statsamtets afgørelse efter værgemålets ophør. Imidlertid fandt styrelsen som tilsynsmyndighed over for statsamtet anledning til at prøve statsamtets afgørelse grundet dens principielle karakter. Styrelsen fandt det således beklageligt, at statsamtet ikke i forbindelse med en ansøgning fra barnet om frigivelse af midler til køb af en computer forsøgte at kontakte værgen inden afgørelsen blev truffet.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Civilstyrelsens afgørelse af 4. november 2005, j.nr. 05-810-00449.</p>\r\n      <p class=\"Tekst\">” De har ved udaterede breve modtaget i Civilstyrelsen den 19. september og 4. oktober 2005 klaget over Statsamtet s afgørelse af 16. april 2004. Ved afgørelsen gav statsamtet tilladelse til, at der blev frigivet 7000 kr. af Deres søn P´s formue til indkøb af en bærbar pc.</p>\r\n      <p class=\"Tekst\">Vi har forstået Deres henvendelse således, at De klager over, at De som værge for P ikke blev gjort bekendt med P´s egen ansøgning til statsamtet om frigivelse af midler, herunder fik lejlighed til at udtale Dem om ansøgningen.</p>\r\n      <p class=\"Tekst\">Det fremgår af sagen, at P blev 18 år den 15. maj 2005.</p>\r\n      <p class=\"Tekst\">Civilstyrelsen skal indledningsvis bemærke, at værgemål blandt andet ophører ved opnåelse af myndighedsalder. Tilsynsmyndighedens (Civilstyrelsens) beføjelser ophører, når værgemålet ophører, hvilket blandt andet betyder, at tilsynsmyndigheden ikke længere behandler klager over statsamtets afgørelser, selv om de er truffet medens værgemålet bestod.</p>\r\n      <p class=\"Tekst\">Baggrunden herfor er, at en afgørelse om, hvorvidt statsamtets behandling af P´s ansøgning om frigivelse af midler til køb af pc er korrekt, som Civilstyrelsen træffer efter værgemålets ophør, ikke vil ændre retsstillingen for hverken Dem eller P. Vi finder i øvrigt ikke, at der er oplyst omstændigheder, der gør, at De har en væsentlig og direkte interesse i at få behandlet spørgsmålet efter værgemålets ophør.</p>\r\n      <p class=\"Tekst\">Vi finder således ikke, at De har krav på at få behandlet Deres klage over afgørelsen.</p>\r\n      <p class=\"Tekst\">Civilstyrelsen har imidlertid som tilsynsmyndighed over for statsamterne fundet anledning til at prøve statsamtets afgørelse grundet dens principielle karakter.</p>\r\n      <p class=\"Tekst\">Det fremgår videre af sagen, at P ved mail af 12. marts 2004 til Forvaltningsafdeling ….. søgte om frigivelse af 7000 kr. af sin formue til indkøb af en bærbar pc. Han oplyste blandt andet i mailen, at han bor hos en plejefamilie, at De er hans mor, men at De grundet en langvarig fængselsdom ikke kan varetage hans interesser. Forvaltningsafdelingen meddeler P, at man vil være ham behjælpelig med at videresende hans ansøgning til statsamtet, som må vurdere, hvorvidt der skal beskikkes en midlertidig værge for ham. Ved brev af 24. marts 2004 videresender Forvaltningsafdelingen P´s mail til statsamtet.</p>\r\n      <p class=\"Tekst\">Statsamtet træffer herefter afgørelse i sagen den 16. april 2004.</p>\r\n      <p class=\"Tekst\">Det fremgår af værgemålslovens § 1, stk. 3, at for så vidt ikke andet er bestemt, så handler værgerne på den mindreåriges vegne i økonomiske anliggender. Efter lovens § 2, stk. 1, er indehaveren af forældremyndigheden værge for mindreårige.</p>\r\n      <p class=\"Tekst\">Det fremgår endvidere af værgemålslovens § 47, at såfremt værgen skal indgå en retshandel med den, der er under værgemål, eller deres interesser i et retsforhold i øvrigt kan være modstridende, beskikkes en særlig værge.</p>\r\n      <p class=\"Tekst\">Civilstyrelsen har lagt vægt på ovenstående oplysninger, og vi finder det herefter beklageligt, at statsamtet ikke forsøgte at kontakte Dem i anledning af ansøgningen, herunder tog stilling til om betingelserne for evt. at beskikke en særlig værge var til stede, inden statsamtet traf afgørelse i sagen.</p>\r\n      <p class=\"Tekst\">Vi har gjort statsamtet bekendt med vores opfattelse.”</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/01/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051035925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004196"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/01/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10359"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/11/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "05-810-00449"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}