{
    "id": 155977,
    "title": "Ankestyrelsens principafgørelse U-20-03 om omskoling - revalidering. - arbejdsskade - erstatning for tab af erhvervsevne",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20275 af 04/06/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-20-03 om omskoling - revalidering. - arbejdsskade - erstatning for tab af erhvervsevne</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Højesteret har i 4 domme fastlagt praksis, når der skal ydes erstatning for tab af erhvervsevne i en midlertidig periode, hvis sikrede i denne periode som følge af arbejdsskaden gennemgår et omskolings- eller revalideringsforløb.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen var ikke i sin administration af arbejdsskadesikringsloven bundet af kommunernes bevilling af revalideringsydelse efter aktivloven. Der ydes erstatning, når sikredes forhold, herunder de helbredsmæssige forhold er afklaret. Der ydes ikke erstatning for tabt arbejdsfortjeneste.</p>\r\n   <p class=\"TekstGenerel\">Størrelsen af erstatningen fastsættes uafhængigt af en eventuel revalideringsydelse, og der skal foretages et samlet skøn på baggrund af de elementer, der er beskrevet i lovens § 32, stk. 2. Det betyder, at oplysninger om sikredes tidligere erhverv, tidligere og nuværende indtægt, sikredes alder, evner og uddannelse samt skadens art og omfang og sikredes muligheder for at påtage sig et arbejde uden revalidering, skal indgå i vurderingen. Tidsperspektivet begrænses til den periode, hvori den usikkerhed, som begrundede den midlertidige afgørelse, gjorde sig gældende.</p>\r\n   <p class=\"TekstGenerel\">Den første dom (offentliggjort i Ugeskrift for Retsvæsen 2002 side 308H) fastslog, at der ikke var årsagssammenhæng mellem arbejdsskaden og sikredes revalideringsforløb. Der var derfor ikke grundlag for at tilkende erstatning for tab af erhvervsevne.</p>\r\n   <p class=\"TekstGenerel\">Den anden dom (offentliggjort i Ugeskrift for Retsvæsen 2002 side 730 H) fastslog, at erhvervsevnetab til en kvinde, som under sin omskoling udnyttede sin erhvervsevne fuldt ud, skulle fastsættes ud fra, hvad tabet aktuelt var - altså uden hensyn til, at det kunne vise sig, at erhvervsevnen genoprettedes helt eller delvis gennem omskolingen. Sikrede blev tilkendt 30% i erstatning for tab af erhvervsevne.</p>\r\n   <p class=\"TekstGenerel\">Den tredje (offentliggjort i Ugeskrift for Retsvæsen 2003 side 47H) og fjerde dom (afsagt den 11. marts 2003 (endnu ikke offentliggjort)) fastslog, at erhvervsevnetabet til personer, som under revalidering modtog revalideringsydelse, skulle fastsættes ud fra arbejdsskadesikringslovens § 32 alene med den forskel, at tidsperspektivet skulle begrænses til den periode, hvori den usikkerhed, som begrundede den midlertidige afgørelse, gjorde sig gældende, og således uden hensyntagen til den forventede erhvervsevne efter afklaring af den foreliggende usikkerhed.</p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af \" skadelidtes evne til at skaffe sig indtægt ved arbejde\" var der derfor ikke grundlag for at tage hensyn til, at skadelidte var under revalidering og modtog revalideringsydelse. Der blev tilkendt henholdsvis 50% i erstatning for tab af erhvervsevne til en sygeplejerske, der havde pådraget sig en ryglidelse og 25% i erstatning for tab af erhvervsevne til en sygeplejerske, der havde pådraget sig en hudlidelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 943 af 16. oktober 2000 - § 32, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag 1  J.nr. 10006163-94  - om årsagssammenhæng. (Ugeskrift for Retsvæsen 2002 side 308H).</p>\r\n<p>Sikrede pådrog sig under sin ansættelse fra 1985 til 1987 hos V A/S en arbejdsskade i form af nedsat hørelse og øresusen (tinnitus). Sikrede skiftede i november 1987 ansættelse til socialarbejder - ikke som følge af arbejdsskaden, men for at prøve socialt arbejde. Lønnen her blev fastsat, under hensyn til, hvad han tidligere havde tjent hos V A/S. Under denne ansættelse konstateredes ret tidligt følger af den tidligere pådragne høreskade i form af øresusen. Denne lidelse har siden holdt sig uændret på begge ører.</p>\r\n<p>Sikrede fratrådte ved årsskiftet1990/91 på grund af manglende bevilling fra Socialministeriets udviklingsmidler. Han ville dog navnlig på grund af sin hørelidelse ikke have kunnet fortsætte, da arbejdspladsen var indrettet i en nedlagt forretning, hvor der bl.a. som følge af bygningsmaterialerne var et højt støjniveau. Han opgav trods tilbud herom fornyet ansættelse hos V A/S på grund af den megen støj i virksomheden.</p>\r\n<p>I den følgende tid søgte han forgæves et betydeligt antal stillinger som ufaglært. Han opnåede to kortvarige ansættelser i midlertidige stillinger, hvor man ved arbejdsanvisningen havde taget hensyn til hans hørelidelse. Den 26. november 1991 meddelte Ankestyrelsen, at sikredes arbejdsskade skønnedes at have medført varigt mén på 18%. Ankestyrelsen var enig med Arbejdsskadestyrelsen i, at sikredes erhvervsevne ikke skønnedes at være forringet med mindst 15%, hvorfor han ikke var berettiget til erhvervsevnetabserstatning.</p>\r\n<p>Fra den 10. august 1992 til den 31. august 1996 gennemførte sikrede et revalideringsforløb, der bestod af to teoretiske uddannelser, som han afsluttede med eksamen på normeret tid. Til den ene uddannelse var der knyttet en praktikdel. Straks efter afslutningen af sidste uddannelse opnåede sikrede ansættelse til normal løn og havde - bortset fra en arbejdsløshedsperiode på 4 måneder - haft fast arbejde.</p>\r\n<p>Den 6. oktober 1994 havde Ankestyrelsen stadfæstet en afgørelse fra Arbejdsskadestyrelsen, som fastholdt, at sikredes erhvervsevne ikke skønnedes forringet med mindst 15%. Landsretten fandt under henvisning til  at sikrede ikke havde antageliggjort, at den af Ankestyrelsen trufne afgørelse hvilede på et mangelfuldt eller urigtigt grundlag, og sikrede var ikke for Landsretten fremkommet med nye oplysninger, der kunne føre til, at Ankestyrelsens skøn måtte tilsidesættes. Som følge heraf blev Ankestyrelsens afgørelse, hvorefter sagsøgerens erhvervsevnetab ikke var 15% eller derover, tiltrådt. Sikrede var derfor heller ikke berettiget til erstatning for tabt erhvervsevne i perioden, hvor han var under revalidering.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesterets dom og bemærkninger:</p>\r\n<p>Det var en betingelse for at træffe en midlertidig afgørelse om erstatning for tab af erhvervsevne, at arbejdsskaden efter en individuel bedømmelse måtte antages at have medført en nedsættelse af den skadelidtes erhvervsevne med mindst 15%, jf. § 27, stk. 1, i den dagældende lov om arbejdsskadeforsikring.</p>\r\n<p>Da sikrede opsagde sin stilling hos V A/S, var det efter hans forklaring ikke på grund af hørelidelsen, og han fik derefter arbejde på omtrent samme lønniveau. Han kunne endvidere arbejde som ufaglært i ikke støjplagede omgivelser. Uanset at sikrede ubestridt var blevet ramt af en arbejdsskade, der havde medført en hørelidelse, var der på denne baggrund ikke grundlag for at tilsidesætte Ankestyrelsens afgørelse om, at han ikke var berettiget til erstatning for erhvervsevnetab.</p>\r\n<p>At A Kommune i 1992 bevilgede revalidering i medfør af bistandslovens § 43, kunne ikke binde arbejdsskadeforsikringsmyndighederne ved anvendelsen af arbejdsskadeforsikringslovens § 27. Herefter, og idet A ikke i øvrigt havde anført noget, der kunne føre til et andet resultat, stadfæstede Højesteret afgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag 2 J.nr. 1007182-99 - om erstatningsniveau, når den sikrede under sin omskoling udnytter sin erhvervsevne.</p>\r\n<p>(Ugeskrift for Retsvæsen 2002 side 730H)</p>\r\n<p>Det fremgik af sagen, at sikrede januar 1996 under sit arbejde som lærer på et gymnasium pådrog sig et vrid i højre knæ, da hun underviste i idræt. Arbejdsskadestyrelsen anerkendte det anmeldte tilfælde som en arbejdsskade efter loven om forsikring mod følger af arbejdsskade. Ved anerkendelsen lagde styrelsen vægt på, at sikrede var udsat for en ulykke under arbejdet, da hun faldt og forvred sit højre knæ</p>\r\n<p>I juli 1997 meddelte A Amt sikrede, at hun var bevilget nedsættelse af timetallet svarende til 2/3 af pligtigt timetal mod en tilsvarende nedgang i løn og pensionsbidrag.</p>\r\n<p>I marts 1999 godkendte A Amt, at sikredes ansøgning om nedsættelse af tjeneste på fuld tid pr. 1. august 1999 til 2/3 tjenestetid i perioden 1. august 1999 til 31. juli 2001 med henblik på at gennemføre relevant efteruddannelse beskrevet som sidefag på åbent universitet. Efterfølgende er det med Gymnasieskolernes Lærerforening aftalt, at der under forudsætning af, at sikrede fulgte og gennemførte det angivne uddannelsesformål, ydedes hende ekstraordinær pensionsbetaling svarende til tjenestetidsnedsættelsen. Det blev samtidigt aftalt, at der set i lyset af det snævre økonomiske råderum ikke ville kunne ydes løntilskud.</p>\r\n<p>Ankestyrelsen har ved afgørelsen lagt vægt på, at sikrede på grund af arbejdsskaden ikke længere ansås for at være i stand til i fuldt omfang at udføre sit arbejde som adjunkt i faget idræt, at hun på grund af arbejdsskadens følger var påbegyndt efteruddannelse, at hun havde fået bevilget nedsættelse af tjenesten på fuld tid til 2/3 tjenestetid i perioden 1. august 1999 til 31. juli 2001 med henblik på at gennemføre relevant efteruddannelse på åbent universitet, og at der blev ydet et ekstraordinær pensionsbetaling svarende til tjenestetidsnedsættelsen under forudsætning af, at sikrede fulgte og gennemførte det angivne uddannelsesformål.</p>\r\n<p>Sagen blev indbragt for Landsretten, som frifandt Ankestyrelsen</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesterets dom og bemærkninger:</p>\r\n<p>\"Efter den praksis, som blev kodificeret ved lov nr. 493 af 12. juni 1996 gennem indføjelsen af § 31, stk. 4, i lov om forsikring mod følger af arbejdsskade, kan der træffes midlertidig afgørelse om erstatning for erhvervsevnetab, når der foreligger særlige omstændigheder, herunder når skadelidte er under revalidering, omskoling eller uddannelse m.v. på grund af følgerne af en anerkendt arbejdsskade.</p>\r\n<p>I den foreliggende sag har Den Sociale Ankestyrelse den 23. maj 2000 truffet midlertidig afgørelse om erhvervsevnetab i en situation, hvor A's helbredstilstand som følge af en anerkendt arbejdsskade var afklaret, og hvor det også var klart, at hun havde lidt et delvist erhvervsevnetab, medmindre det gennem omskoling lykkedes at genoprette hendes erhvervsevne fuldt ud. Hun var altså ikke i en situation, hvor der var tale om tabt arbejdsfortjeneste i anledning af, at skaden havde forårsaget en umiddelbar forringelse af hendes økonomiske forhold.</p>\r\n<p>Afklaringen af hendes erhvervsmæssige situation beroede imidlertid på resultatet af omskolingen. Under disse omstændigheder er det naturligt, at tidsperspektivet for en midlertidig afgørelse om erhvervsevnetab begrænses til den periode, hvori usikkerheden gør sig gældende. Der er da heller ikke efter lovens ordlyd eller forarbejder grundlag for at antage, at den midlertidige erstatning i denne situation skal ydes ud fra et skøn på afgørelsestidspunktet over skadelidtes erhvervsevne efter endt omskoling. Såvel lovens formål som det oplyste om praksis taler tværtimod for, at erhvervsevnetabet fastsættes ud fra, hvad det aktuelt er - altså uden hensyn til, at det kan vise sig, at erhvervsevnen genoprettes helt eller delvis gennem omskolingen. Da A må antages i omskolingsperioden fuldt ud at udnytte sin erhvervsevne, som den aktuelt er, finder Højesteret, at hun fra den 1. august 1999 og indtil videre har lidt et erhvervsevnetab på 30%, og Højesteret tager derfor hendes påstand til følge. \"</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag 3 - om erstatningsniveau, når sikrede under sin revalidering modtager revalideringsydelse.</p>\r\n<p>Arbejdsskadestyrelsens afgørelse blev indbragt for landsretten (Ugeskrift for Retsvæsen 2003 side 47H).</p>\r\n<p>I marts 1998 traf Arbejdsskadestyrelsen afgørelse, hvorefter erhvervsevnetabet fortsat vurderedes til 25 %.</p>\r\n<p>S udtog stævning i Østre Landsret mod Arbejdsskadestyrelsen.</p>\r\n<p>Landsrettens dom og bemærkninger:</p>\r\n<p>\"Sagsøgerens tilstand er stationær, og ved Arbejdsskadestyrelsens afgørelse om erhvervsevnetabet er det fastslået, at der som følge af det langvarige revalideringsforløb er grundlag for at træffe midlertidig afgørelse i henhold til arbejdsskadeforsikringslovens § 31, stk. 4.</p>\r\n<p>Afgørelser efter arbejdsskadeforsikringsloven om erhvervsevnetab skal bl.a. ske efter et individuelt skøn på grundlag af oplysningerne om skadelidtes indtægts- og erhvervsforhold før skadens indtræden sammenholdt med en vurdering af skadelidtes fremtidige indtægts- og erhvervsforhold, jf. lovens § 32, stk. 2. Der er hverken efter ordlyden af eller forarbejderne til lovens § 31, stk. 4, grundlag for at antage, at dette ikke tillige gælder ved midlertidige afgørelser.</p>\r\n<p>Af sagsøgtes afgørelser om erhvervsevnetabet, senest afgørelsen af 5. januar 1999, fremgår det bl.a., at tabet er fastsat \"i henhold til praksis i lignende sager og ikke ud fra en indtægtsvurdering\", samt at styrelsen, \"Når revalideringen er afsluttet i år 2001 vil sagsøgte fastsætte erhvervsevnetabet ud fra en indtægtsvurdering\". Da sagsøgte således ikke ved afgørelserne har taget hensyn til skadelidtes indtægtsforhold, og da der herved mangler et væsentligt element i det samlede skøn, finder landsretten, at sagen bør hjemvises til fornyet behandling ved de administrative myndigheder. Landsretten tager derfor sagsøgtes subsidiære påstand til følge.</p>\r\n<p>Sagen blev anket til Højesteret af S.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesterets dom og bemærkninger:</p>\r\n<p>\"Den 14. marts 1997 traf Arbejdsskadestyrelsen midlertidig afgørelse om S' erhvervsevnetab i en situation, hvor hendes helbredstilstand som følge af en anerkendt arbejdsskade var i det væsentlige afklaret. Hun var da under revalidering, og afklaringen af hendes erhvervsmæssige situation beroede på resultatet af revalideringen.</p>\r\n<p>Erhvervsevnetabet blev midlertidigt fastsat til 25 %. Ved den indankede dom blev sagen hjemvist til fornyet behandling ved de administrative myndigheder, og Arbejdsskadestyrelsen traf herefter den 27. juli 2001 en ny midlertidig afgørelse om erhvervsevnetabet. Ved denne blev tabet fortsat fastsat til 25 %, idet der blev lagt vægt på bl.a., at S \"efter afsluttet uddannelse vil have mulighed for at varetage et fuldtidsarbejde som sygeplejelærer og herved oppebære en indtægt, der stort set svarer til, hvad [hun] kunne have tjent som sygeplejerske, såfremt skaden ikke var sket. \"</p>\r\n<p>Det fremgår imidlertid af Højesterets dom af 10. januar 2002 (gengivet i Ugeskrift for Retsvæsen 2002 side 730), at erhvervsevnetab ved en midlertidig afgørelse, jf. arbejdsskadesikringslovens § 31, stk. 4, skal fastsættes ud fra et skøn på afgørelsestidspunktet over, hvad det aktuelt er - altså uden hensyntagen til den skadelidtes forventede erhvervsevne efter endt omskoling.</p>\r\n<p>Det er ubestridt, at S som følge af arbejdsskaden ikke kunne fortsætte med sit arbejde som sygeplejerske, ved hvilket hun ville have haft en årlig indtægt på knap 300.000 kr., og at hun kun kunne påtage sig ufaglært, ikke-rygbelastende arbejde. Allerede på denne baggrund finder Højesteret, at S' erhvervsevnetab under revalideringen må fastsættes til 50 %. Dette resultat støttes af, at Arbejdsskadestyrelsen ved sin afgørelse af 27. juli 2001 fastsatte erhvervsevnetabet til 25 %, idet styrelsen - med urette - lagde vægt på hendes forventede erhvervsevne efter endt revalidering. Højesteret tager derfor S' principale påstand til følge. \"</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 4:</span>\r\n</p>\r\n<p>Sag 4 J.nr. 1008972-02 - om erstatningsniveau, når sikrede under sin revalidering modtager revalideringsydelse.</p>\r\n<p>(Højesterets dom af 11. marts 2003 (endnu ikke offentliggjort))</p>\r\n<p>Det fremgik af sagen, at Arbejdsskadestyrelsen den 3. oktober 1996 anerkendte den anmeldte eksemlidelse hos en sygeplejerske som en arbejdsskade. Den 18. november 1996 traf Arbejdsskadestyrelsen afgørelse om, at  ménet som følge af skaden var 10%.</p>\r\n<p>Om sikredes erhvervsmæssige forhold var det oplyst, at hun blev uddannet som sygeplejerske i juni 1996 og begyndte at arbejde som sygeplejerske. Imidlertid måtte sikrede sygemeldes på grund af arbejdsskadens følger og modtog sygedagpenge i perioden 3. september 1997 - 31. august 1998. Fra 1. september 1998 modtog hun støtte efter bistandslovens § 43, stk. 2,  (nu aktivlovens § 46, jf. § 52) til at blive uddannet lærer.</p>\r\n<p>Sikrede havde pådraget sig et toksisk betinget håndeksem, og Arbejdsskadestyrelsen havde ved anerkendelsen taget forbehold for den del af lidelsen, der kunne tilskrives atopisk dermatit, som ikke var en arbejdsbetinget hudlidelse. Sikrede havde allergi overfor latex og vinylhandsker. Sikrede skulle undgå irritative stoffer som vand, sæbe, fødevarer og lignende. Hun kunne ikke anvende hverken gummi eller vinylhandsker.</p>\r\n<p>I marts 1999 fastsatte Ankestyrelsen sikredes tab af erhvervsevne til 25% under hendes revalidering. Ankestyrelsen lagde vægt på,  at sikrede fra den 1. september 1998 var under revalidering til lærer. Ankestyrelsen henviste til, at når en skadelidt var under revalidering, kunne de varige følger af arbejdsskaden ikke vurderes, og var revalidering nødvendig  for at genoprette erhvervsevnen helt eller delvist, blev der under revalidering ydet en midlertidig erstatning for tab af erhvervsevne efter lovens § 31, stk. 4. Den endelige afgørelse om tab af erhvervsevne måtte normalt udsættes, indtil revalideringen var gennemført.</p>\r\n<p>Landsrettens dom og bemærkninger:</p>\r\n<p>Bestemmelsen i arbejdsskadeforsikringslovens § 31, stk. 4, (nu arbejdsskadesikringsloven) hvorefter der, når der foreligger særlige omstændigheder, kan træffes midlertidig afgørelse om erstatning for erhvervsevnetab, hvis den erhvervsmæssige situation ikke er afklaret, blev indføjet i loven ved lov nr. 493 af 12. juni 1996. Bestemmelsen finder anvendelse for erhvervssygdomme, der er anmeldt efter lovens ikrafttræden den 1. juli 1996, hvorfor lovens § 31, stk. 4, ikke finder anvendelse i denne sag.</p>\r\n<p>Af bemærkningerne til lovforslaget fremgår, at der med bestemmelsen i § 31, stk. 4, tilsigtedes en kodificering af Arbejdsskadestyrelsens praksis, hvorefter der træffes midlertidig afgørelse om erstatning for erhvervsevnetab i tilfælde, hvor skadelidte er under revalidering m.v. på grund af følgerne af en anerkendt arbejdsskade. Denne praksis havde sammenhæng med, at afgørelse om erstatning for tab af erhvervsevne skal træffes snarest muligt og senest 2 år fra skadens anmeldelse, jf. lovens § 31, stk. 1, 2. pkt., samtidig med at skønnet over skadelidtes fremtidige erhvervsmuligheder i tilfælde af revalidering først kan træffes, når denne er afsluttet.</p>\r\n<p>Afgørelsen forudsatte efter den praksis, som beskrives i bemærkningerne til bestemmelsen, at \"der foretages et rimeligt skøn over skadelidtes fremtidige indtjeningsmuligheder\" og \"der er tale om et utvivlsomt konstateret erhvervsevnetab\". Ved den endelige erstatningsudmåling skal den midlertidige erstatningsudmåling indgå, således at det totale erstatningsbeløb svarer til skadelidtes faktiske tab af erhvervsevne.</p>\r\n<p>Det har flere gange været overvejet, om skadelidte efter en arbejdsskade med erhvervsevnetab skal sikres erstatning for økonomisk tab - reelt tabt arbejdsfortjeneste - i perioden fra skadestidspunktet og indtil betaling af erstatning for erhvervsevnetab. Dette fremgår bl.a. af forarbejderne til de hidtil gældende regler om arbejdsskadesikring, jf. herved betænkning nr. 792/1977 vedrørende arbejdsskadesikring side 18, betænkning nr. 1142/1988 om revision af arbejdsskadeforsikringsloven side 116 og betænkning 1282/1994 om arbejdsskadeforsikringsloven side 72.</p>\r\n<p>Man har imidlertid både i de lovforberedende udvalg og hos lovgiver afvist at lade arbejdsskadesikringsreglerne dække erstatning for tabt arbejdsfortjeneste. Sådant tab måtte i stedet (delvist) søges dækket af bl.a. de gældende sygedagpengeordninger, almindelige sociale love og overenskomstaftaler om afdækning af arbejdstageres tab ved sygefravær (også i forbindelse med arbejdsskader).</p>\r\n<p>På baggrund af de anførte forarbejder til loven og bemærkninger fra lovforberedende udvalg findes der ikke grundlag for at fastslå, at sagsøgte skulle have fastsat en midlertidig erhvervsevnetabsprocent, mens hun er under revalidering, der svarer til den procentuelle forskel mellem den løn, som hun oppebar, hvis skaden ikke var sket og revalideringsydelsen. Dette ville i princippet give fuld dækning for tabt arbejdsfortjeneste i revalideringsperioden.</p>\r\n<p>Sagsøgte har ved fastsættelsen af den midlertidige erhvervsevnetabserstatning skullet skønnet over hendes fremtidige indtjeningsmuligheder, samt til om der kan antages at være et utvivlsomt erhvervsevnetab. Det kan på grundlag af de af sagsøgeren fremlagte oplysninger om lønforholdene for sygeplejersker og folkeskolelærere ikke forventes, at hun vil få en lønnedgang, hvis hun gennemfører revalideringsplanen. Der findes derfor ikke grundlag for landsretten til at imødekomme sagsøgerens påstand II om forhøjelse af den midlertidige erhvervsevnetabsprocent, der af sagsøgte er skønsmæssigt fastsat til 25%. \"</p>\r\n<p>Sikrede ankede sagen til Højesteret. Under sagens behandling i Højesteret genoptog Ankestyrelsen administrativt sagen og traf en ny afgørelse.</p>\r\n<p>Ankestyrelsen fastsatte på ny sikredes erhvervsevnetab til 25%.</p>\r\n<p>Ankestyrelsen havde ved fastsættelsen af erhvervsevnetabet lagt vægt på præmisserne i Højesterets dom af 9. oktober 2002 (Ugeskrift for Retsvæsen 2003 side 47H) om den aktuelle vurdering af erhvervsevnetabet uden inddragelse af mulighederne for omskoling og revalidering.</p>\r\n<p>Ankestyrelsen havde ved vurderingen af størrelsen af det midlertidige erhvervsevnetab foretaget et samlet skøn på baggrund af de elementer der er beskrevet i § 32, stk. 2 i lov om sikring mod følger af arbejdsskade. Ankestyrelsen lagde vægt på oplysningerne om sikredes tidligere erhverv, hendes tidligere og nuværende indtægt, hendes alder, evner og uddannelse samt skadens art og omfang og hendes muligheder for at påtage sig et arbejde uden revalidering</p>\r\n<p>Ankestyrelsen havde skønsmæssigt vurderet, at hendes aktuelle, midlertidige erhvervsevnetab udgjorde 25%.</p>\r\n<p>Ankestyrelsen  lagde til grund, at hun var uddannet som sygeplejerske, og at hendes årsløn af Østre Landsret var fastsat til 240.000 kr. ((1996-niveau) (20.000 kr. månedligt)), og at hun under en praktikperiode udviklede allergisk eksem, der i det væsentlige skyldtes kontakten med latex. Lidelsen var anerkendt som en arbejdsskade. Der forelå en begrænsning i sikredes erhvervsmuligheder. Hun skønnedes imidlertid at ville kunne udføre ethvert job, hvor hun ikke kom i kontakt med irritative stoffer som vand, sæbe, fødevarer og lignende. Derudover måtte hun ikke skulle anvende hverken gummi eller vinylhandsker.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at det om sikredes funktionsniveau i revalideringsperioden var oplyst, at hun på lærerseminariet havde undervisning 5 dage ugentligt med 26-30 undervisningstimer, hvortil kommer til oplæsning, forberedelse m.v. i et ikke belyst omfang, at undervisningen havde været afbrudt af visse såkaldte skemafri uger i form af skriveuger, at undervisningen også havde været afbrudt af praktikperioder med 15-17 timers ugentligt, hvortil kom nødvendig forberedelse svarende til 15-17 timer, nemlig 2 uger i efteråret 1998, 3 uger i januar 1999, 3 uger i november og december 1999, 4 uger op til påsken 2000, 7 uger i foråret 2001 og 5 uger i januar og februar 2002.</p>\r\n<p>Ankestyrelsen havde vurderet, at sikrede ikke kunne arbejde som sygeplejerske på grund af arbejdsskaden, og at hun alene havde været begrænset i forhold til job, hvor hun kom i kontakt med irritative stoffer som vand, sæbe, fødevarer og lignende. Med disse begrænsninger ville hun ikke have været afskåret fra et arbejde på kontor, forretning undervisning og lignende.</p>\r\n<p>Sikrede skønnes at kunne have haft en indtægt som skønsmæssigt kan fastsættes til ca. 15.000 kr. om måneden i 1996 (svarende til ca. 17.000 - 18.000 kr. månedligt i 2002) med de følger arbejdsskaden har påført hende. Skønsmæssigt fastsættes hendes tab af erhvervsevne således til 25%,</p>\r\n<p>Sikredes advokat, advokat S, havde i et brev af 11. december 2002 anført, at hun ikke ville kunne forventes at kunne oppebære indtægter ved eget arbejde på mere end allerhøjest ca. 140.000 kr. i 1996-tal. Det var endvidere anført, at hendes evne til at arbejde ikke alene kunne vurderes ud fra hendes lidelse, idet der ikke kunne standardiseres alene ud fra en vurdering af, hvad en skade eller lidelse gennemsnitligt kunne forventes at medføre for pågældendes erhvervsmuligheder.</p>\r\n<p>Sikredes advokat havde endvidere udtalt, at det i sagens natur kunne være særdeles vanskeligt at foretage en vurdering af, hvad sikrede i givet fald vil kunne tjene, når hun skulle undgå vådt, urent arbejde og kontakt med gummi, vinyl, latex og en række andre produkter.</p>\r\n<p>Hertil bemærkede Ankestyrelsen, at sikredes begrænsning i arbejdsmulighederne alene relaterede sig til at undgå bestemte irritative stoffer, og at hun ville kunne bestride en lang række jobs, når der hensås til hendes alder og funktionsniveau og uddannelsesmæssige baggrund, og hvor lønniveauet i 1996-tal lå på ca. 180.000 kr. Ankestyrelsen havde således fundet, at hendes begrænsninger var væsentlig færre end det var tilfældet for den person med tilsvarende uddannelsesmæssige baggrund, og som ved Højesterets dom af 9. oktober 2002 fik fastsat sit midlertidige tab af erhvervsevne til 50% på grund af en invaliderende rygskade.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Højesterets dom og bemærkninger:</p>\r\n<p>\"Sagen drejer sig om fastsættelse af erhvervsevnetab ved en midlertidig afgørelse, jf. § 31, stk. 4. Dette tab skal i overensstemmelse med Højesterets domme af 10. januar 2002 og 9. oktober 2002 (UfR 2002 s. 730 og UfR 2003 s. 47) fastsættes ud fra arbejdsskadesikringslovens § 32 alene med den forskel, at tidsperspektivet skal begrænses til den periode, hvori den usikkerhed, som begrunder den midlertidige afgørelse, gør sig gældende, og således uden hensyntagen til den forventede erhvervsevne efter afklaring af den foreliggende usikkerhed. Ved vurderingen af \"skadelidtes evne til at skaffe sig indtægt ved arbejde\" er der derfor ikke grundlag for at tage hensyn til, at skadelidte er under revalidering og modtager revalideringsydelse.</p>\r\n<p>Den Sociale Ankestyrelse har i afgørelsen af 18. december 2002 vurderet erhvervsevnetabet til 25%, da sikrede henset til hendes lidelse, alder, funktionsniveau og uddannelsesmæssige baggrund ville kunne bestride en lang række jobs, hvor lønniveauet ville være ca. 180.000 kr. i 1996-tal. Denne vurdering er der ikke grundlag for at underkende. \"</p>\r\n<p>Med denne begrundelse tiltrådte Højesteret, at erhvervsevnetabet var fastsat til 25%.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032027525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008771"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20275"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/06/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1008972-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-20-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}