{
    "id": 113485,
    "title": "Pressenævnets kendelse i sag 2007-6-579",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10216 af 07/11/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag 2007-6-579</p><div class=\"Resume\"><p class=\"Tekst2\"><div>Resumé</div></p><p class=\"Tekst2\"><div>En kiosk og indehaveren klagede over to artikler i Bornholms Tidende.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Vedrørende klagens rettidighed bemærker Pressenævnet, at klager over overtrædelse af god presseskik kan rettes til det pågældende massemedie selv eller direkte til Pressenævnet.</span> <span class=\"Bold\">I begge tilfælde er klagefristen 4 uger efter offentliggørelsen.</span> <span class=\"Bold\">Massemediets afgørelse kan senest 4 uger efter, at den er kommet frem til klageren, indbringes for Pressenævnet, jf. medieansvarsloven § 34, stk. 2.</span> <span class=\"Bold\">Klagebrevet af 18. september 2007 er modtaget i Pressenævnet den 19. september 2007.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">På baggrund af parternes oplysninger lægger Pressenævnet til grund, at advokat Allan Sørensen ved brev af 1. august 2007 rettede henvendelse til Bornholms Tidende.</span> <span class=\"Bold\">Da der ikke foreligger dokumentation for, at advokaten har modtaget avisens e-mail af 12. august 2007, realitetsbehandles klagen herefter.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at der skal udvises kritik over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A.2.</span> <span class=\"Bold\">Pressenævnet lægger til grund, at LO-formanden tidligere har modsat sig ansættelse af udenlandsk arbejdskraft hos [K2], og at [K2] har afvist at indgå overenskomst med HK, som LO er hovedorganisation for.</span> <span class=\"Bold\">Det er imidlertid ikke klarlagt, at mediet var bekendt med dette mulige modsætningsforhold.</span> <span class=\"Bold\">Således som sagen foreligger oplyst, finder nævnet, at der ikke er anledning til at fastslå, at god presseskik er tilsidesat.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">På baggrund af [K2]s udtalelser i avisen den 19. juli 2007 lægger Pressenævnet til grund, at han meddelte jobpatruljen, at de ikke kunne få adgang, før forholdene var bragt i orden andre steder.</span> <span class=\"Bold\">Pressenævnet finder herefter, at Bornholms Tidende den 18. juli 2007 har bragt korrekte oplysninger.</span> <span class=\"Bold\">Nævnet finder videre, at oplysningerne kan være skadelige, krænkende eller virke agtelsesforringende for [K2] og [K1], der kunne identificeres som den omtalte kiosk.</span> <span class=\"Bold\">Oplysningerne har skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for klagerne inden offentliggørelse.</span> <span class=\"Bold\">Da dette først skete den 18. juli 2007 om aftenen, udtaler nævnet sin kritik.</span> <span class=\"Bold\">Da Bornholms Tidende den 19. juli 2007 har bragt klagernes kommentarer, finder Pressenævnet ikke anledning til at pålægge offentliggørelse vedrørende dette forhold, jf. medieansvarsloven § 49.</span></div></p><p class=\"Tekst2\"><div>Pressenævnet finder, at Bornholms Tidende er berettiget til at bringe de indsamlede oplysninger, herunder offentliggøre [K2]s kommentarer i artiklen den 19. juli 2007, da journalisten har præsenteret sig inden interviewet. Der består ikke en forpligtigelse for mediet til at forelægge interviewteksten for den interviewede person forud for offentliggørelse, og nævnet udtaler derfor ikke kritik af Bornholms Tidende for at have bragt [K2]s kommentarer.</div></p></div><p class=\"Tekst2\"><div align=\"Left\">Advokat Allan Sørensen har på vegne af [K1] og [K2] klaget til Pressenævnet over to artikler i Bornholms Tidende henholdsvis den 18. juli og 19. juli 2007, idet han mener, at god presseskik er tilsidesat.</div></p><p class=\"Tekst2\"><div align=\"Left\">Klagebrevet er modtaget i Pressenævnet den 19. september 2007.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">1.</span> <span class=\"BoldUnderline\">Sagsfremstilling</span></div></p><p class=\"Tekst2\"><div align=\"Left\">Bornholms Tidende bragte den 18. juli 2007 en artikel under overskriften <span class=\"Italic\">”Generelt godt at være sommer-jobber” </span>og underoverskriften <span class=\"Italic\">”LOs Jobpatrulje har haft en god tur på Bornholm med masser af positiv dialog – og 116 besøg.</span> <span class=\"Italic\">Kun et enkelt sted blev patruljen afvist.” </span>Af artiklen fremgik følgende:</div></p><p class=\"Tekst2\"><div align=\"Left\">”Der er generelt ordnede forhold for de unge sommer-jobbere i det bornholmske sommerland.</div></p><p class=\"Tekst2\"><div align=\"Left\">Det konstaterer LO-formand [A] efter LO-Jobpatruljens tur rundt på Bornholm de seneste to uger.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Generelt står det fint til, men der er problemer hist og pist. Manglende løn under sygdom er stadig et problem nogle steder. Det er sådan, at man har ret til løn under sygdom efter otte ugers ansættelse, men vi er stødt på unge, der har været ansat i et år eller mere og ikke fået løn under sygdom, siger [A].</div></p><p class=\"Tekst2\"><div align=\"Left\">Jobpatruljen afslørede også flere steder, hvor de unge sommer-ansatte ikke havde fået en ansættelseskontrakt, men det lovede arbejdsgiverne strakt at bringe i orden. Tilfælde, hvor unge under 18 år arbejdede i lokaler, hvor der blev serveret alkohol, blev også påtalt og lovet ændret, fortæller LO-formanden.</div></p><p class=\"Tekst2\"><div align=\"Left\">…</div></p><p class=\"Tekst2\"><div align=\"Left\">- Kun et enkelt sted blev patruljen direkte afvist. I de fleste tilfælde har vi haft en fornuftig dialog med arbejdsgiverne.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Kun i en kiosk i Nexø var vi uønsket med den lidt underlige begrundelse, at kioskindehaveren ikke mente, at han behøvede have orden i forholdene, når det ikke var tilfældet alle andre steder, siger [A] med henvisning til, at tingene faktisk er i orden langt de fleste steder, hvor de unge er i sommerjob.”</div></p><p class=\"Tekst2\"><div align=\"Left\">Bornholms Tidende bragte den 19. juli 2007 under overskriften <span class=\"Italic\">”Føler sig forfulgt af LO-formand” </span>en artikel, hvoraf følgende fremgik:</div></p><p class=\"Tekst2\"><div align=\"Left\">”Kioskindehaver [K2] fra [K1], føler sig forfulgt af [A], formand for Bornholm [rettelig: LO-formand for Bornholm].</div></p><p class=\"Tekst2\"><div align=\"Left\">Det siger han efter [A]s udtalelser i Bornholms Tidende onsdag omkring resultaterne af de seneste to ugers jobpatrulje i det bornholmske sommerland.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Kun i en kiosk i Nexø var vi uønsket med den underlige begrundelse, at kioskindehaveren ikke mente, at han behøvede have orden i forholdene, når det ikke var tilfældet alle andre steder, sagde [A], der ikke ville sætte navn på stedet.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Men jeg er den eneste kioskindehaver i Nexø, siger [K2] i dag.</div></p><p class=\"Tekst2\"><div align=\"Left\">- De andre steder er jo tankstationer.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Jeg har ikke afvist jobpatruljen, men meddelt dem, at de ikke kunne få lov til at tale med unge ansatte, før forholdene var i orden andre steder. De skulle ikke forstyrre mine medarbejdere i arbejdet, siger [K2], der oplyser, at han har orden i ansættelsesforholdene for de unge, han beskæftiger i kiosken. Og at han ikke sælger tobak og alkohol til unge under 16 år.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Selv om andre gør det, tilføjer han.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Men jeg kender efterhånden den bornholmske dagsorden. Jeg skal ned med nakken, mener han med henvisning til, at han altid bliver opsøgt af jobpatruljen, og at [A] tidligere har modsat sig ansættelse af udenlandsk arbejdskraft hos [K2].</div></p><p class=\"Tekst2\"><div align=\"Left\">Kioskindehaveren har også afvist at indgå overenskomst med HK, før HK har fået bragt forholdene i orden alle andre steder.</div></p><p class=\"Tekst2\"><div align=\"Left\">- Ingen skal presse mig, siger [K2].”</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">2.</span> <span class=\"BoldUnderline\">Parternes synspunkter</span></div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">[K1] og [K2]s synspunkter</span></div></p><p class=\"Tekst2\"><div align=\"Left\">Advokat Allan Sørensen har på vegne af [K1] og [K2] anført, at han rettede henvendelse til Bornholms Tidende ved brev af 1. august 2007, og at han ikke har modtaget Bornholms Tidendes besvarelse.</div></p><p class=\"Tekst2\"><div align=\"Left\">Advokaten har anført, at der kun er én kiosk i Nexø, hvorfor læserne ikke kan være i tvivl om hvilken arbejdsgiver, artiklen omhandler.</div></p><p class=\"Tekst2\"><div align=\"Left\">Advokaten har videre anført, at avisen ikke forud for offentliggørelsen af artiklen den 18. juli 2007 rettede henvendelse til klager, så [K2] fik mulighed for at fremkomme med en udtalelse. Advokaten har endvidere anført, at artiklen er farvet af personlig interesse.</div></p><p class=\"Tekst2\"><div align=\"Left\">Advokaten har herudover anført, at Bornholms Tidende ikke oplyste, at avisen ville indrykke et indlæg i avisen, ligesom klager ikke fik forelagt teksten til artiklen af den 19. juli 2007.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Bornholms Tidendes synspunkter</span></div></p><p class=\"Tekst2\"><div align=\"Left\">Bornholms Tidende har anført, at avisen ved e-mail af 12. august 2007 svarede advokat Allan Sørensen. I e-mailen afviste avisen, at der forelå nogen krænkelse af de presseetiske regler og afviste, at der var noget at ”dementere”.</div></p><p class=\"Tekst2\"><div align=\"Left\">Bornholms Tidende har videre anført, at journalisten var i forbindelse med [K2] den 18. juli om aftenen, hvor han præsenterede sig ved navn og oplyste, at han var fra Bornholms Tidende. Klager kom fyldestgørende til orde i avisen den 19. juli 2007 uden at bestride sagens faktiske omstændigheder. Bornholms Tidende har videre anført, at avisen har gengivet korrekte og senere bekræftede oplysninger fra en troværdig kilde, og at avisen ikke har hindret klager i at komme til orde.</div></p><p class=\"Tekst2\"><div align=\"Left\">Bornholms Tidende har herudover anført, at [K2] ikke stillede krav om at få artiklen til godkendelse, og at interviewede personer har ikke noget krav om at få forelagt almindelige interviews, inden de bringes i avisen.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">3.</span> <span class=\"BoldUnderline\">Pressenævnets begrundelse og afgørelse</span><span class=\"Bold\">:</span></div></p><p class=\"Tekst2\"><div align=\"Left\">I sagens behandling har følgende nævnsmedlemmer deltaget:</div></p><p class=\"Tekst2\"><div align=\"Left\">Axel Kierkegaard, Finn Rowold, Lene Sarup og Marianne Druedahl.</div></p><p class=\"Tekst2\"><div align=\"Left\">Vedrørende klagens rettidighed bemærker Pressenævnet, at klager over overtrædelse af god presseskik kan rettes til det pågældende massemedie selv eller direkte til Pressenævnet. I begge tilfælde er klagefristen 4 uger efter offentliggørelsen. Massemediets afgørelse kan senest 4 uger efter, at den er kommet frem til klageren, indbringes for Pressenævnet, jf. medieansvarsloven § 34, stk. 2. Klagebrevet af 18. september 2007 er modtaget i Pressenævnet den 19. september 2007.</div></p><p class=\"Tekst2\"><div align=\"Left\">På baggrund af parternes oplysninger lægger Pressenævnet til grund, at advokat Allan Sørensen ved brev af 1. august 2007 rettede henvendelse til Bornholms Tidende. Da der ikke foreligger dokumentation for, at advokaten har modtaget avisens e-mail af 12. august 2007, realitetsbehandles klagen herefter.</div></p><p class=\"Tekst2\"><div align=\"Left\">Det følger af de vejledende regler for god presseskik, at der skal udvises kritik over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A.2. Pressenævnet lægger til grund, at LO-formanden tidligere har modsat sig ansættelse af udenlandsk arbejdskraft hos [K2], og at [K2] har afvist at indgå overenskomst med HK, som LO er hovedorganisation for. Det er imidlertid ikke klarlagt, at mediet var bekendt med dette mulige modsætningsforhold. Således som sagen foreligger oplyst, finder nævnet, at der ikke er anledning til at fastslå, at god presseskik er tilsidesat.</div></p><p class=\"Tekst2\"><div align=\"Left\">På baggrund af [K2]s udtalelser i avisen den 19. juli 2007 lægger Pressenævnet til grund, at han meddelte jobpatruljen, at de ikke kunne få adgang, før forholdene var bragt i orden andre steder. Pressenævnet finder herefter, at Bornholms Tidende den 18. juli 2007 har bragt korrekte oplysninger. Nævnet finder videre, at oplysningerne kan være skadelige, krænkende eller virke agtelsesforringende for [K2] og [K1], der kunne identificeres som den omtalte kiosk. Oplysningerne har skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for klagerne inden offentliggørelse. Da dette først skete den 18. juli 2007 om aftenen, udtaler nævnet sin kritik. Da Bornholms Tidende den 19. juli 2007 har bragt klagernes kommentarer, finder Pressenævnet ikke anledning til at pålægge offentliggørelse vedrørende dette forhold, jf. medieansvarsloven § 49.</div></p><p class=\"Tekst2\"><div align=\"Left\">Pressenævnet finder, at Bornholms Tidende er berettiget til at bringe de indsamlede oplysninger, herunder offentliggøre [K2]s kommentarer i artiklen den 19. juli 2007, da journalisten har præsenteret sig inden interviewet. Der består ikke en forpligtigelse for mediet til at forelægge interviewteksten for den interviewede person forud for offentliggørelse, og nævnet udtaler derfor ikke kritik af Bornholms Tidende for at have bragt [K2]s kommentarer.</div></p><p class=\"Tekst2\"><div align=\"Left\">Afgjort den 7. november 2007</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/11/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071021625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003943"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/12/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10216"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2007-6-579"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}