{
    "id": 128388,
    "title": "Landsskatteretskendelse vedr. national sambeskatning efter § 15, stk. 4 i lov nr. 426 af 6. juni 2005 efter udløb af tidsfristen for rettidig selvangivelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10874 af 04/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. national sambeskatning efter § 15, stk. 4 i lov nr. 426 af 6. juni 2005 efter udløb af tidsfristen for rettidig selvangivelse</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et selskab var ikke berettiget til at vælge national sambeskatning efter overgangsbestemmelsen i § 15, stk. 4, i lov nr. 426 af 6.6.2005 efter udløb af tidsfristen for indgivelse af selvangivelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Sagen angår, om der for indkomståret 2005 efter udløb af tidsfristen for rettidig selvangivelse kan vælges national sambeskatning efter § 15, stk. 4, i lov nr. 426 af 6. juni 2005.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\">Skattemyndigheden har afslået anmodning om sambeskatning efter reglerne i lov nr. 426 af 6. juni 2005 for indkomståret 2005.</p>\r\n      <p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">B Holding A/S ejede i det omhandlede indkomstår 100 pct. af C ApS og 80 pct. af A A/S.</p>\r\n      <p class=\"TekstV\">A A/S ejede 80 pct. af D A/S, 52 pct. af E A/S, 100 pct. af F A/S og 100 pct. af G Ltd. A/S (H-koncernen). Herudover ejede A A/S 100 pct. af et svensk datterselskab.</p>\r\n      <p class=\"TekstV\">Selskabernes indkomstår 2005 omfatter perioden fra 1. maj 2004 til 30. april 2005, på nær C ApS, der havde kalenderårsregnskab.</p>\r\n      <p class=\"TekstV\">Pr. 1. oktober 2005 erhvervede B Holding A/S de resterende 20 pct. af aktiekapitalen i A A/S, som herefter var helejet af B Holding A/S. Samtidig erhvervede A A/S de resterende 20 pct. af aktiekapitalen i D A/S, som herefter var helejet af A A/S.</p>\r\n      <p class=\"TekstV\">Der har inden indkomstår 2005 ikke været sambeskatning mellem nogle af selskaberne.</p>\r\n      <p class=\"TekstV\">Den 28. oktober 2005 indgav selskaberne i H-koncernen samt B Holding A/S selvangivelse for indkomståret 2005. Ingen af selskaberne indgav selvangivelse som sambeskattede.</p>\r\n      <p class=\"TekstV\">Den 26. januar 2006 anmodede repræsentanten om sambeskatning af selskaberne for indkomståret 2005 efter reglerne vedtaget ved lov nr. 426 af 6. juni 2005, jf. ikrafttrædelsesbestemmelsen i § 15, stk. 4.</p>\r\n      <p class=\"TekstV\">Ejendomsselskabet C ApS indgav selvangivelse for indkomståret 2005 den 8. marts 2006.</p>\r\n      <p class=\"Tekstoverskrift\">Skattemyndighedens afgørelse</p>\r\n      <p class=\"TekstV\">Der er givet afslag på anmodningen om sambeskatning.</p>\r\n      <p class=\"TekstV\">Koncernforbundne selskaber med regnskabsår, der starter før 15. december 2004, er ikke undergivet de nye regler om tvungen national sambeskatning for indkomståret 2005, men disse selskaber har mulighed for at vælge at anvende de nye regler om sambeskatning fra indkomståret 2005, jf. lov nr. 426 af 6. juni 2005, § 15, stk. 4.</p>\r\n      <p class=\"TekstV\">B Holding A/S og datterselskaber, herunder H-koncernen, har valgt at selvangive særindkomster for indkomståret 2005. Herved har selskaberne fravalgt at anvende reglerne om sambeskatning, jf. også reglerne om international sambeskatning (selskabsskattelovens § 31 A, stk. 3): »Hvis valget ikke angives eller selvangivelsen ikke indgives rettidigt, anses international sambeskatning for fravalgt.« Dette er tillige i overensstemmelse med de hidtidige regler om sambeskatning, hvor valg af sambeskatning eller ophør af sambeskatning sker senest i forbindelse med indgivelse af rettidig selvangivelse.</p>\r\n      <p class=\"TekstV\">I bekendtgørelse nr. 1286 af 13. december 2005 om sambeskatning af selskaber mv. § 19 er der fastsat en frist for indgivelse af de særlige oplysninger og meddelelser, der skal indgives i forbindelse med såvel national som international sambeskatning, jf. bekendtgørelsens §§ 3-17. Bekendtgørelsens § 19 omhandler således alene en frist for indgivelse af oplysninger mv. og ikke en frist for valg eller fravalg af sambeskatning.</p>\r\n      <p class=\"TekstV\">Når selskaberne i forbindelse med indgivelse af selvangivelse således har fravalgt at anvende reglerne om sambeskatning, skal en efterfølgende anmodning behandles efter reglerne i skatteforvaltningslovens § 30 om omvalg.</p>\r\n      <p class=\"TekstV\">Det fremgår af skatteforvaltningslovens § 30, at det er en betingelse for tilladelse til ændring af selvangivelsesvalg, at det tidligere trufne valg som følge af myndighedernes korrektion eller ændring af skatteansættelsen ikke har de skattemæssige virkninger, der var forudsat, da valget blev truffet, og at den skattepligtige kan godtgøre, at det vil have økonomiske konsekvenser, såfremt valget opretholdes. Denne betingelse kan ikke anses for opfyldt, og der kan derfor ikke ske ændring af selvangivelsesvalget efter skatteforvaltningslovens § 30.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\">Der er nedlagt påstand om, at de danske koncernforbundne selskaber tillades sambeskattet for indkomståret 2005 efter reglerne vedtaget ved lov nr. 426 af 6. juni 2005, idet der er anmodet herom rettidigt.</p>\r\n      <p class=\"TekstV\">Inden indgivelse af selvangivelser i oktober 2005 havde selskaberne ikke modtaget nogen information fra SKAT omkring mulighederne for at anvende reglerne i lov nr. 426 af 6. juni 2005, som Folketinget vedtog den 31. maj 2005. Der fremgik intet om de nye regler af den modtagne selvangivelsesblanket. Selskabets revisor, der medvirkede ved udarbejdelsen af selvangivelserne, var ikke opmærksom på det forhold, at de nye regler kunne anvendes.</p>\r\n      <p class=\"TekstV\">Ved bekendtgørelse nr. 1286 af 13. december 2005 beskrives den praktiske håndtering af sambeskatning efter de nye regler. Bekendtgørelsen er den første udsendelse fra skattemyndighederne om de nye sambeskatningsregler. Bekendtgørelsen anfører en tidsfrist for at fremsende oplysninger i henhold til de nye regler for selvangivelser, hvor fristen for rettidig indgivelse af selvangivelse er udløbet inden bekendtgørelsens ikrafttræden den 2. januar 2006. I så tilfælde skal oplysningerne være indsendt senest 8 uger efter bekendtgørelsens ikrafttræden eller senest med udgangen af februar 2006.</p>\r\n      <p class=\"TekstV\">Repræsentanten var opmærksom på denne tidsfrist i bekendtgørelsen og valgte at indgive anmodning på vegne af virksomheden inden fristens udløb. Endvidere anmodede repræsentanten SKAT om at bekræfte, at selskaberne ville have en frist på 8 dage fra afgørelsens modtagelse til at opfylde de krav, som bekendtgørelsen stiller som følge af sambeskatningen. Dette skyldtes, at repræsentanten ikke forventede at modtage afgørelsen inden udgangen af februar.</p>\r\n      <p class=\"TekstV\">Lov nr. 426 af 6. juni 2005 indeholder ikke nogen konkret tidsfrist i forhold til bestemmelsen i § 15, stk. 4, og der er hverken i forarbejderne eller i foreliggende offentliggjorte fortolkningsbidrag anført nogen tidsfrist eller beskrivelse af hvordan og hvornår, skatteyder skal påberåbe sig fremrykket sambeskatning efter bestemmelsen.</p>\r\n      <p class=\"TekstV\">I den konkrete situation er der følgende valg:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Moderselskabet kan anmode om frivillig sambeskatning efter hidtil gældende regler for indkomståret 2005. Anmodningen skal fremsættes inden fristen for rettidig indgivelse af selvangivelse. En frivillig sambeskatning vil ikke omfatte de datterselskaber, som ikke ejes 100 pct., og moderselskabet har derfor ikke anmodet om frivillig sambeskatning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Moderselskabet kan anmode om international sambeskatning. Anmodning herom skal ligeledes i henhold til lovens bestemmelser fremsættes inden fristen for rettidig indgivelse af selvangivelse. Moderselskabet har ikke anmodet om international sambeskatning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Moderselskabet kan anmode om, at de ændrede sambeskatningsregler får virkning allerede fra og med indkomståret 2005, desuagtet at disse efter lovens almindelige bestemmelse først træder i kraft med virkning for indkomståret 2006. Der er ikke i loven givet noget tidsfrist for fremsættelse af en sådan anmodning.</p>\r\n      </p>\r\n      <p class=\"TekstV\">De gamle sambeskatningsregler var tilvalgsregler, hvor tilvalget af frivillig sambeskatning som udgangspunkt skulle vælges senest ved udløbet af fristen for indgivelsen af rettidig selvangivelse.</p>\r\n      <p class=\"TekstV\">De nye regler om national sambeskatning er obligatoriske. Som følge heraf er der naturligvis ingen tidsfrister, idet de skal anvendes, uanset om selvangivelsen indgives rettidig eller ej. Efter de nye regler er international sambeskatning en tilvalgsordning, som ifølge lovmæssig bestemmelse skal vælges i forbindelse med rettidig indgivelse af selvangivelse.</p>\r\n      <p class=\"TekstV\">Et manglende tilvalg er naturligvis ensbetydende med et fravalg.</p>\r\n      <p class=\"TekstV\">Ved indgivelsen af selvangivelsen for indkomståret 2005 har H–koncernen hverken tilvalgt frivillig sambeskatning efter de gamle sambeskatningsregler eller tilvalgt international sambeskatning efter de nye regler. H-koncernen kan dermed siges både at have fravalgt sambeskatning efter de gamle sambeskatningsregler og at have fravalgt international sambeskatning efter de nye regler. Efterfølgende vil sambeskatning efter de gamle sambeskatningsregler og international sambeskatning efter de nye sambeskatningsregler ikke kunne tilvælges, idet det tidsmæssige krav ikke efterfølgende kan opfyldes for så vidt angår international sambeskatning, og efter praksis ville der heller ikke kunne opnås dispensation efter de gamle sambeskatningsregler.</p>\r\n      <p class=\"TekstV\">Der anmodes alene om, at den obligatoriske nationale sambeskatning fremrykkes, så denne også omfatter indkomståret 2005, uanset at dette er påbegyndt før den 15. december 2004, jf. lov nr. 426 af 6. juni 2005, § 15, stk. 4.</p>\r\n      <p class=\"TekstV\">Der er intet grundlag for at antage, at selskabet havde pligt til at påberåbe sig et valg efter den omhandlede bestemmelse på tidspunktet for indgivelse af selvangivelse. Alene det forhold, at der forud for lovens offentliggørelse kan være indgivet selvangivelser for indkomståret 2005, betyder, at man ikke kan forlange, at selskaberne skal overholde den generelle frist i forhold til ikrafttrædelsesbestemmelsen. Denne er indsat som en begunstigende mulighed for selskaberne, og opretholdes skattemyndighedens fortolkning, vil kun et meget lille forudseende antal selskaber kunne have anvendt reglen.</p>\r\n      <p class=\"TekstV\">H-koncernen kan vælge national sambeskatning for indkomståret 2005 efter overgangsbestemmelsen i § 15, stk. 4, hvis betingelserne herfor kan opfyldes efter indgivelsen af selvangivelsen. National sambeskatning er således kun fravalgt, hvis betingelserne ikke efterfølgende kan opfyldes.</p>\r\n      <p class=\"TekstV\">Selskaber, hvis indkomstår 2005 er påbegyndt før den 15. december 2004, har et retskrav på at kunne vælge national sambeskatning efter de nye sambeskatningsregler, hvis de i § 15, stk. 4, og de i lov nr. 426 af 6. juni 2005 i øvrigt opstillede betingelser er opfyldt.</p>\r\n      <p class=\"TekstV\">Der er ikke i § 15, stk. 4, fastsat noget lovkrav om tidsfristen for valget af national sambeskatning efter denne overgangsbestemmelse. Lovbemærkningerne til bestemmelsen giver heller ikke belæg for at indfortolke en sådan frist. Da reglerne om national sambeskatning er obligatoriske, så findes der heller ikke i andre bestemmelser tidsfrister for national sambeskatning. Som følge heraf er det helt ulovhjemlet, når der stilles krav om, at national sambeskatning efter overgangsbestemmelsen skal vælges inden udløbet af selvangivelsesfristen. Det manglende tilvalg af national sambeskatning i medfør af overgangsbestemmelsen i den indgivne selvangivelse kan ikke fortolkes som et bindende fravalg af national sambeskatning. Der er helt afgørende forskel på valget af national og international sambeskatning efter overgangsbestemmelsen, idet der for international sambeskatning gælder en lovmæssigt fastsat frist for tilvalget jf. selskabsskattelovens § 31A, stk. 3, mens dette ikke er tilfælde for så vidt angår national sambeskatning.</p>\r\n      <p class=\"TekstV\">Den skattepligtiges mulighed for at foretage valget af national sambeskatning er derfor som udgangspunkt den normale frist i skatteforvaltningslovens § 26, stk. 2. Denne frist kan muligvis være begrænset af den bekendtgørelse, som udsendes af SKAT den 13. december 2005, således at fristen forkortes til udgangen af februar 2006. Dette er uden betydning i den konkrete sag, da koncernens anmodning er indgivet inden udløbet af begge frister.</p>\r\n      <p class=\"TekstV\">Anmodning om tilladelse til national sambeskatning for indkomståret 2005 efter overgangsreglen i § 15, stk. 4, i lov nr. 426 af 6. juni 2005 skal ikke behandles efter reglerne i skatteforvaltningslovens § 30 om omvalg i selvangivelsen.</p>\r\n      <p class=\"TekstV\">Skatteforvaltningslovens § 30 om omvalg er en fortsættelse af skattestyrelseslovens § 37D. Baggrunden for indførelsen af bestemmelsen om omvalg i selvangivelsen var, at der i skattelovgivningen findes en række bestemmelser, hvorefter skatteansættelsen er afhængig af, at den skattepligtige træffer et valg i forbindelse med selvangivelsen. Udgangspunktet i disse tilfælde er, at valget er bindende for den skattepligtige. Det viste sig imidlertid i praksis, at et valg kunne få meget uhensigtsmæssige og uforudsete skattemæssige konsekvenser, hvis der efterfølgende blev foretaget en indkomstændring. Reglen om omvalg blev derfor indsat for at afhjælpe urimelige skattemæssige konsekvenser af selvangivelsesvalg. Bestemmelsen om omvalg i selvangivelsen er således klart en begunstigende lovregel, der skal afhjælpe de situationer, hvor valget tidligere ikke kunne ændres. Bestemmelsen kan derfor ikke bruges som hjemmel til at nægte tilladelse i situationer, hvor det forud for bestemmelsens vedtagelse var muligt at opnå tilladelse.</p>\r\n      <p class=\"TekstV\">Efter de »gamle« sambeskatningsregler var tilladelse til sambeskatning betinget af, at anmodning om sambeskatning blev indgivet senest inden udløbet af fristen for indgivelse af rettidig selvangivelse. Denne betingelse var ikke fastsat i en lovbestemmelse, men blev fastsat i de af Ligningsrådet udstedte sambeskatningscirkulærer. En overskridelse af denne fristregel er som udgangspunkt blevet anset for et fravalg af frivillig sambeskatning. Ligningsrådet har dog i visse tilfælde dispenseret fra denne fristregel, jf. eksempelvis afgørelsen i SKM2003.360.LR. Ligningsrådet ville ikke have hjemmel til at give dispensation, hvis der var tale om et omvalg i selvangivelsen i teknisk forstand. Ligningsrådets dispensationspraksis er således klart udtryk for, at disse forhold falder uden for området vedrørende omvalg i selvangivelsen. Vedtagelsen af skattestyrelseslovens § 37D/skatteforvaltningslovens § 30, ændrer ikke herved. Dette følger allerede af, at disse bestemmelser udvider området vedrørende omvalg i selvangivelsen. Når der tidligere kunne opnås tilladelse til sambeskatning efter udløbet for fristen for rettidigt indgivelse, så kan vedtagelsen af bestemmelsen om omvalg – som udvider mulighederne for omvalg - naturligvis ikke bevirke, at der ikke længere kan opnås tilladelse til sambeskatning efter udløbet af fristen for rettidig indgivelse af selvangivelse.</p>\r\n      <p class=\"TekstV\">Når manglende tilvalg/fravalg af sambeskatning efter de »gamle« sambeskatningsregler ikke var et selvangivelsesvalg, så er manglende tilvalg af national sambeskatning efter overgangsbestemmelsen i de nye sambeskatningsregler naturligvis heller ikke et selvangivelsesvalg, der kun kan ændres i medfør af skatteforvaltningslovens § 30. I denne relation er der intet grundlag for at antage, at der skulle være forskel på de gamle sambeskatningsregler og national sambeskatning efter overgangsbestemmelsen i de nye sambeskatningsregler.</p>\r\n      <p class=\"TekstV\">Det synes at fremgå af bemærkningerne til skattestyrelseslovens § 37D, at der kun foreligger et selvangivelsesvalg i lovens forstand, hvis det følger af en egentlig lovbestemmelse, at den skattepligtige skal træffe valget i forbindelsen med selvangivelsen. Det er ikke foreskrevet i nogen lovbestemmelse, at valget af national sambeskatning for 2005 efter overgangsbestemmelsen i § 15, stk. 4, skal træffes i forbindelse med selvangivelsen. Også som følge heraf er valget af national sambeskatning for 2005 efter overgangsbestemmelsen ikke et selvangivelsesvalg i skatteforvaltningslovens § 30’s forstand.</p>\r\n      <p class=\"TekstV\">Samlet er det opfattelsen, at der efter overgangsbestemmelsen i § 15, stk. 4, i lov nr. 426 af 6. juni 2005 er retskrav på, at anmodningen om national sambeskatning imødekommes. Forudsætningen om, at reglerne anvendes for alle selskaber i koncernen, vil blive opfyldt.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Efter de indtil lov nr. 426 af 6. juni 2005 gældende regler om sambeskatning skulle ansøgning om sambeskatning fra et givet indkomstår og selvangivelsen for det pågældende indkomstår indgives senest inden udløbet af fristen for rettidig selvangivelse, jf. selskabsskattelovens dagældende § 31, jf. sambeskatningscirkulærets betingelse 1.4.</p>\r\n      <p class=\"TekstV\">Det er direkte i den ved lov nr. 426 af 6. juni 2005 vedtagne § 31 A i selskabsskatteloven bestemt, at »Valg af international sambeskatning foretages senest i forbindelse med rettidig indgivelse af selvangivelse for det første indkomstår, hvor international sambeskatning vælges.«</p>\r\n      <p class=\"TekstV\">De nye regler om obligatorisk national sambeskatning i selskabsskattelovens § 31, som vedtaget ved lov nr. 426 af 6. juni 2005, omfatter i sagens natur ikke en bestemmelse om tidsfristen for ansøgning, idet der ikke er valgfrihed.</p>\r\n      <p class=\"TekstV\">Valg i selvangivelsen må i almindelighed anses for bindende, jf. Fristudvalgets betænkning om frist- og forældelsesregler på skatte- og afgiftsområdet.</p>\r\n      <p class=\"TekstV\">Lov nr. 426 af 6. juni 2005 blev vedtaget af Folketinget den 31. maj 2005 og bekendtgjort i Lovtidende den 7. juni 2005.</p>\r\n      <p class=\"TekstV\">Ved selskabets indgivelse af selvangivelsen for indkomståret 2005 den 28. oktober 2005 må selskabet anses for at have fravalgt sambeskatning efter bestemmelsen vedtaget ved lov nr. 426 af 6. juni 2005.</p>\r\n      <p class=\"TekstV\">Selvangivelsesvalget kan ikke ændres efter skatteforvaltningslovens § 30, idet betingelsen - om at skattemyndighederne har foretaget en ansættelse, der har betydning for valget, og valget som følge heraf har fået utilsigtede skattemæssige konsekvenser – ikke er opfyldt.</p>\r\n      <p class=\"TekstV\">Skattemyndighedens afgørelse stadfæstes derfor.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2007.670.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071087425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010145"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10874"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/09/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 06-02174"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}