{
    "id": 154712,
    "title": "Ankestyrelsens principafgørelse D-16-00 om uarbejdsdygtighed - behandling for spillelidenskab - ludomani - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9306 af 15/10/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-16-00 om uarbejdsdygtighed - behandling for spillelidenskab - ludomani - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En lønmodtager var ikke berettiget til sygedagpenge under behandling for spillelidenskab på et behandlingshjem, da han ikke kunne anses for at have været fuldt uarbejdsdygtig på grund af sygdom under opholdet</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 147 af 2. marts 2001 - § 5, stk. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 33-årig mand, som i flere år havde haft problemer på grund af spillelidenskab (ludomani), sygemeldte sig i perioden fra 11. oktober til 22. oktober 1999, hvor han var under behandling for sin spillelidenskab på et behandlingshjem.</p>\r\n<p>Han angav ludomani og nakke-skuldersmerter som årsag til sygemeldingen.</p>\r\n<p>Egen læge havde ved en konsultation den 8. oktober 1999 vurderet, at nakke-skuldersmerterne ikke i sig selv gav grundlag for en sygemelding, men lægen fandt det ganske rimeligt, hvis ludomanien berettigede til en sygemelding, da der var tale om et meget stort problem for lønmodtageren.</p>\r\n<p>Kommunen afslog at yde sygedagpenge under opholdet på behandlingshjemmet med den begrundelse, at ludomani ikke er en sygdom, der i dagpengelovens forstand medfører uarbejdsdygtighed, og at egen læge ved konsultationen den 8. oktober 1999 ikke fandt andre symptomer, der kunne berettige til en sygemelding.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse med den begrundelse, at nævnet kun kunne tilsidesætte kommunens skøn, hvis der forelå særlige omstændigheder, herunder at kommunens skøn var ulovligt eller åbenbart urimeligt. Nævnet fandt ikke, at der forelå sådanne omstændigheder.</p>\r\n<p>Nævnet lagde til grund, at der ikke var fuldt tilstrækkeligt grundlag for at antage, at der var tale om fuld uarbejdsdygtighed i dagpengelovens forstand.</p>\r\n<p>I klagen til Ankestyrelsen anførtes, at det fremgår af Ankestyrelsens dagpengevejledning, at fravær på grund af alkoholisme efter omstændighederne kan betragtes som sygefravær, såfremt der er tale om uarbejdsdygtighed, og den pågældende er under behandling.</p>\r\n<p>Der henvistes endvidere til, at lønmodtageren tidligere havde modtaget sygedagpenge under behandling for hashmisbrug.</p>\r\n<p>Under sagens behandling i Ankestyrelsen oplyste behandlingshjemmet, at lønmodtageren ikke havde været syg under opholdet.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om lønmodtageren kunne anses for fuldt uarbejdsdygtig under behandlingen for spillelidenskab på behandlingshjemmet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ikke ret til sygedagpenge under opholdet på behandlingshjemmet.</p>\r\n<p>Begrundelsen var, at han efter de foreliggende lægelige oplysninger ikke var fuldt uarbejdsdygtig på grund af sygdom i den omhandlede periode, jf. dagpengelovens § 5, stk. 1.</p>\r\n<p>Ankestyrelsen lagde vægt på, at lønmodtagerens læge ikke påviste sygdom, der medførte uarbejdsdygtighed.</p>\r\n<p>Der var heller ikke påvist sygdom hos lønmodtageren under opholdet på behandlingshjemmet.</p>\r\n<p>Den omstændighed, at lønmodtageren havde været under behandling for patologisk spillelidenskab, kunne ikke i sig selv medføre, at han kunne anses for at være fuldt uarbejdsdygtig på grund af sygdom under behandlingen.</p>\r\n<p>Til det anførte i klagen om, at lønmodtageren fik sygedagpenge under den tidligere behandling for hashmisbrug, bemærkedes det, at det beror på en konkret vurdering af tilstanden under opholdet på behandlingsinstitutionen, om der er tale om fuld uarbejdsdygtighed på grund af sygdom.</p>\r\n<p>Ankestyrelsen henviste herved til SM D-3-95 og SM D-26-96.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 8. juni 2018, da den er erstattet af principafgørelse 27-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000930625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007510"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/11/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9306"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/10/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 700110-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-16-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}