{
    "id": 154729,
    "title": "Ankestyrelsens principafgørelse D-3-02 om forlængelse - mundtlig afgørelse - tilbagekaldelse af begunstigende forvaltningsakt - utilstrækkeligt oplysningsgrundlag - ugyldighed - god tro - rimeligt varsel - dagpenge - partshøring",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9876 af 01/03/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-3-02 om forlængelse - mundtlig afgørelse - tilbagekaldelse af begunstigende forvaltningsakt - utilstrækkeligt oplysningsgrundlag - ugyldighed - god tro - rimeligt varsel - dagpenge - partshøring</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt at Kommunen kunne tilbagekalde en mundtlig afgørelse om forlængelse af dagpengeudbetalingen ud over varighedsbegrænsningens indtræden, idet afgørelsen blev truffet på et utilstrækkeligt oplysningsgrundlag og derfor var ugyldig.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt desuden, at afgørelsen burde have været tilbagekaldt med et rimeligt varsel, så lønmodtageren kunne nå at indrette sig på den ændrede forsørgelsesmæssige situation.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde ud fra en konkret vurdering vægt på, 1) at lønmodtageren ikke var partshørt, forinden kommunen traf ny afgørelse, 2) at dagpenge er en løbende korttidsydelse, der ikke skal sikre et varigt forsørgelsesgrundlag, 3) at kommunen løbende skal vurdere om betingelserne for at udbetale dagpenge er opfyldt, 4) at dagpengene skal ophøre, så snart dagpengelovens betingelser for at udbetale dagpenge ikke længere er opfyldt, 5) at lønmodtageren havde været i god tro, og 6) at lønmodtageren havde fået en forventning om, at dagpengeudbetalingen ville fortsætte.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 147 af 2. marts 2001 - § 22, stk. 1, § 24 og § 37, stk. 2</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 8, § 24, stk. 1 og § 71, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager var sygemeldt fra den 2. november 1999 på grund af følger efter bækkenløsning, whip lash og depression. Lønmodtageren var uddannet bibliotekar. Hun blev opsagt den 30. juni 2000, da arbejdsgiveren ikke kunne tilbyde hende et arbejde, som hun kunne klare. Varighedsbegrænsningen indtrådte den 30. november 2000.</p>\r\n<p>Af kommunens journalnotat af 2. november 2000 fremgik, at lønmodtageren denne dag på et møde i kommunen, hvor også en repræsentant fra Distriktspsykiatrisk center deltog, meddelte, at hun ventede på operation for skelen på hospitalet, og at der var en forventet ventetid på ca 1/2 år. Af notatet fremgik endvidere, at lønmodtagerens sagsbehandler i kommunens revalideringsafsnit på mødet vurderede, at lønmodtageren uden operation ikke havde muligheder for at komme videre i systemet. Lønmodtageren modtog derfor besked om, at hendes sygedagpenge ville blive forlænget fra den 1. december 2000, da hun ventede på operation, og fordi hun forventedes arbejdsprøvet straks derefter. I den forbindelse indhentes oplysninger/dokumentation for operationen. Det blev aftalt, at lønmodtageren blev indkaldt igen til juni 2001. Hvis der skete noget inden, ville lønmodtageren kontakte kommunen. Efterfølgende den 7. november 2000 henvendte en medarbejder fra kommunens dagpengeafsnit sig til revalideringsafsnittet og oplyste, at dagpengeafsnittet ikke mente, at der kunne ske forlængelse af lønmodtagerens dagpenge, fordi hun ventede på operation.</p>\r\n<p>Det fremgik endvidere af kommunens journalnotat af 17. november 2000, at sagsbehandleren i dagpengeafsnittet var usikker på, om lønmodtagerens sygedagpenge kunne forlænges på grund af ventetid på operation, og hun forelagde derfor sagen for afsnitslederen, som havde henledt opmærksomheden på SM D-11-00, hvor der blev truffet afgørelse om, at man skulle være opmærksom på, om det var forventeligt, at lønmodtageren var raskmeldt inden for 2x26 uger efter operationen var udført, og at lønmodtageren skulle være tilbage på det ordinære arbejdsmarked. Sagen blev herefter drøftet med revalideringsafsnittet, der havde anmodet om status vedrørende lønmodtagerens operation for skelen, og som ville anmode om en statusattest fra hendes egen læge som hastesag.</p>\r\n<p>Den 7. december 2000 rettede lønmodtageren telefonisk henvendelse til kommunen og meddelte, at dagpengeudbetalingen var stoppet med udgangen af november 2000, selv om hun en måned før var blevet lovet, at dagpengene ville blive forlænget.</p>\r\n<p>I brev af 8. december 2000 meddelte kommunen lønmodtageren, at der på trods af kommunens mundtlige tilsagn på møde den 2. november 2000 i revalideringsafsnittet om at dagpengene kunne forlænges med henblik på operation på hospitalets skeleklinik, var der ikke grundlag for at forlænge dagpengeudbetalingen udover den 30. november 2000, idet hun ikke opfyldte betingelserne i dagpengelovens § 22, stk. 1, om forlængelse. Da lønmodtageren ikke var blevet skriftligt orienteret om dagpengeophøret, ville der blive udbetalt dagpenge frem til og med den 10. december 2000.</p>\r\n<p>Kommunen henviste i afgørelsen til, at det fremgik af statusattester fra hospitalets skeleklinik og fra speciallæge i almen medicin, at lønmodtagerens skelen ville kunne rettes kosmetisk og dermed nedsætte hendes subjektive klager. Endvidere henviste kommunen til oplysningerne om, at muligheden for at lønmodtageren ville kunne komme i arbejde på almindelige vilkår var meget ringe. På baggrund af disse udtalelser vurderede kommunen, at lønmodtageren ikke kunne forventes raskmeldt inden for 26 uger, ligesom revalidering ikke længere kunne anses som overvejende sandsynlig. Der var endvidere på tidspunktet for kommunens afgørelse ikke rejst ansøgning om førtidspension, ligesom der ikke var gennemført en arbejdsprøvning med henblik på rejsning af pensionssag.</p>\r\n<p>I brev af 15. august 2001 havde lønmodtagerens sagsbehandler i kommunens revalideringsafsnit over for nævnet oplyst, at det på mødet med lønmodtageren den 2. november 2001 var deres vurdering, at lønmodtageren på baggrund af sin fysiske og psykiske tilstand ikke var i stand til at blive arbejdsprøvet, før hun var færdigbehandlet ved operation for sin skelen, hvorfor hun modtog tilsagn om forlængelse af sygedagpengene.</p>\r\n<p>Det sociale nævn fandt, at kommunen var berettiget til at annullere sin mundtlige afgørelse af 2. november 2000, men at lønmodtageren var berettiget til sygedagpenge i perioden 11. december 2000 - 11. marts 2001, jf. dagpengelovens § 22, stk. 2, Socialministeriets bekendtgørelse om dagpenge ved sygdom eller fødsel nr. 442 af 23. juni 1998, § 39, jf. § 37 nr. 2 og § 38, nr. 1, samt vejledning nr. 11740 af 4. december 1986 om forvaltningsloven pkt. 199.</p>\r\n<p>Nævnet begrundede afgørelsen med, at den mundtlige afgørelse af 2. november 2000 var ugyldig, fordi kommunen havde foretaget en åbenbar fejlfortolkning af dagpengereglerne, fordi kommunen ikke havde undersøgt sagen tilstrækkeligt grundigt, inden den traf sin mundtlige afgørelse, og under hensyntagen til lighed og konsekvens på området.</p>\r\n<p>Nævnet lagde til grund, at lønmodtageren under møde i kommunen den 2. november 2000 af kommunen fik tilsagn om, at hendes sygedagpenge ville blive forlænget 26 uger efter varighedsbegrænsningen for hendes sygedagpenge, og at hun i denne forbindelse var i god tro.</p>\r\n<p>Nævnet lagde vægt på, at det var en betingelse for at forlænge dagpengene efter dagpengebekendtgørelsens § 39, jf. § 37, nr. 2 og § 38, nr. 1, at den sygemeldte var under eller ventede på lægebehandling, og at en læge havde skønnet, at hun ville kunne genskabe sin arbejdsdygtighed inden for 26 uger regnet fra varighedsbegrænsningen, dvs. den 30. november 2000.</p>\r\n<p>Nævnet lagde i den forbindelse vægt på, at da lønmodtagerens sagsbehandler i kommunens revalideringsafsnit meddelte sit mundtlige tilsagn, havde han alene baseret dette på lønmodtagerens eget udsagn i samme møde om, at hun afventede en operation for skelen på hospitalet, og at ventetiden herpå var 1/2 år. Endvidere lagde nævnet lagt vægt på, at sagsbehandleren først efter mødet anmodede om dokumentation fra hospitalet vedrørende operationen. Af journalnotatet af 17. november 2000 fremgik det tillige, at lønmodtagerens sagsbehandler først denne dag anmodede om statusattest fra hendes egen læge (speciallæge i almen medicin).</p>\r\n<p>Nævnet lagde tillige vægt på statusattest af 20. november 2000 fra hospitalets skeleklinik, hvorefter lønmodtagerens skelen ville kunne rettes kosmetisk og dermed nedsætte hendes subjektive klager, samt statusattest af 20. november 2000 fra speciallæge i almen medicin, hvoraf det fremgik, at muligheden for at lønmodtageren kunne komme i arbejde på almindelige vilkår var meget ringe på grund af hendes psykiske lidelse og ryglidelse.</p>\r\n<p>Da det af de lægelige akter ikke fremgik, at lønmodtageren havde været i nogen speciel behandling i tidsrummet fra den 2. november 2000 til den 8. december 2000 fandt nævnet, at det kunne lægges til grund, at den helbredstilstand lønmodtageren var i på tidspunktet for kommunens afgørelse den 8. december 2000 også var til stede den 2. november 2000.</p>\r\n<p>Nævnet fandt, at såfremt statusattesterne af 20. november 2000 begge havde foreligget på tidspunktet for den mundtlige afgørelse den 2. november 2000 ville den mundtlige afgørelse have fået et andet indhold, dvs. det udfald, som kommunen traf den 8. december 2000.</p>\r\n<p>Nævnet var i den forbindelse enig med kommunen i, at lønmodtageren ikke kunne forventes at være arbejdsdygtig inden for 26 uger (eller 2x26 uger) regnet fra den 30. november 2000, jf. dagpengelovens § 22, stk. 1, nr. 3, ligesom nævnet var enig med kommunen i, at iværksættelse af revalidering ikke fandtes overvejende sandsynlig, jf. dagpengelovens § 22, stk. 1, nr. 1. Nævnet lagde i den forbindelse vægt på, at en eventuel arbejdsprøvning af lønmodtageren, som hendes sagsbehandler havde forestillet sig skulle iværksættes efter lønmodtagerens operation, ikke kunne ske som led i en revalideringsmæssig foranstaltning på normale vilkår. Herudover var nævnet enig med kommunen i, at de øvrige betingelser i dagpengelovens § 22, stk. 1 ej heller kunne anvendes.</p>\r\n<p>Nævnet fandt således, at den mundtlige afgørelse af 2. november 2000 ikke havde fået et materielt korrekt indhold, og at de retlige mangler således havde haft afgørende indflydelse på den mundtlige afgørelse.</p>\r\n<p>På baggrund af sagens oplysninger fandt nævnet, at den mundtlige afgørelse af 2. november 2000 trods god tro hos lønmodtageren var ugyldig, fordi kommunen havde foretaget en åbenbar fejlfortolkning af dagpengereglerne (hjemmelsmangel), fordi officialprincippet var groft tilsidesat (formel mangel), og under hensyntagen til lighed og konsekvens på området. Men da kommunen stoppede dagpengene den 8. december 2000 uden særligt varsel fandt nævnet, at lønmodtageren burde have et længere varsel end det kommunen gav hende. Nævnet fandt i denne forbindelse, at et varsel på 3 måneder var rimeligt, hvorved lønmodtageren ville have tid til at indrette sig på de ændrede forhold. Lønmodtageren var følgelig berettiget til dagpenge i perioden 11. december 2000 - 11. marts 2001.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at det var lønmodtagerens opfattelse, at hvis kommunen havde truffet en afgørelse, der ikke var i overensstemmelse med reglerne, måtte kommunen bære den økonomiske byrde.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på yderligere belysning af, om kommunen var bundet af et tilsagn om forlængelse af dagpengeperioden, selv om de indholdsmæssige betingelser for forlængelse eventuelt ikke var opfyldt. Sagen blev behandlet som supplement til SM D-10-96 om begunstigende forvaltningsakt og SM D-18-99 om varsel for standsning af dagpenge.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at lønmodtageren havde ret til dagpenge til og med den 31. december 2000, jf. dagpengelovens § 22, stk. 1.</p>\r\n<p>Ankestyrelsen fandt endvidere, at kommunen ved ny afgørelse af 8. december 2000 var berettiget til at tilbagekalde den mundtlige afgørelse af 2. november 2000 om forlængelse af dagpengeudbetalingen udover varighedsbegrænsningens indtræden den 30. november 2000, men at kommunen ikke gav lønmodtageren et rimeligt varsel.</p>\r\n<p>Ankestyrelsen fandt endelig, at afgørelsen efter en konkret vurdering burde have været tilbagekaldt med et varsel svarende til perioden fra kommunens afgørelse af 8. december 2000 og indtil udgangen af december måned 2000. Ankestyrelsen fandt hermed, at lønmodtageren indenfor dette tidsrum kunne have nået at indrette sig på den ændrede forsørgelsesmæssige situation.</p>\r\n<p>Begrundelsen for afgørelsen var, at afgørelsen af 2. november 2000 blev truffet på et utilstrækkeligt grundlag. Afgørelsen var derfor ugyldig.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen til grund, at det sociale nævn havde vurderet, at lønmodtageren ikke opfyldte betingelserne for forlængelse af dagpengeudbetalingen udover den 30. november 2000.</p>\r\n<p>Ankestyrelsen lagde vægt på, at dagpenge er en løbende korttidsydelse, der ikke skulle sikre et varigt forsørgelsesgrundlag.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at kommunen løbende skulle vurdere, om betingelserne for at udbetale dagpenge var opfyldt, og at dagpengeudbetalingen skulle ophøre, så snart dagpengelovens betingelser for udbetaling ikke længere var opfyldt, jf. dagpengelovens § 24.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at lønmodtageren var i god tro ved modtagelse af den mundtlige afgørelse 2. november 2000, og at hun ved afgørelsen havde fået en forventning om, at dagpengeudbetalingen ville fortsætte udover den 30. november 2000.</p>\r\n<p>Ankestyrelsen lagde endelig lagt vægt på, at lønmodtageren ikke blev partshørt, forinden kommunen traf ny afgørelse den 8. december 2000, men at hun i afgørelsen blev gjort bekendt med de nye oplysninger, som kommunen fandt var af væsentlig betydning for afgørelsen, samt at der ikke efterfølgende var fremsat bemærkninger, der rejste tvivl om afgørelsens resultat.</p>\r\n<p>Ankestyrelsen tilføjede, at lønmodtageren ikke havde pligt til at tilbagebetale de dagpenge, som hun havde modtaget efter det sociale nævns afgørelse for perioden 1. januar 2001 og til 11. marts 2001, idet hun ikke havde modtaget dagpengene mod bedre vidende, jf. dagpengelovens § 37, stk. 2.</p>\r\n<p>Ankestyrelsen tilføjede endvidere, at nævnet burde have udtalt kritik over for kommunen på grund af manglende partshøring og taget stilling til retsvirkningen heraf.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020987625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007527"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9876"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 700287-01"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-3-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}