{
    "id": 155895,
    "title": "Ankestyrelsens principafgørelse U-13-00 om anerkendelse - ulykkestilfælde - akustisk traume - \"hyl\" - høreskade - tinnitus - svimmelhed - hovedpine - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9370 af 15/05/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-13-00 om anerkendelse - ulykkestilfælde - akustisk traume - \"hyl\" - høreskade - tinnitus - svimmelhed - hovedpine - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har i et principielt møde behandlet en række sager, der drejede sig om eventuel anerkendelse af et \"hyl\" i øret under arbejde med øre/høretelefon (enkelt- eller dobbeltsidig).</p>\r\n   <p class=\"TekstGenerel\">Spørgsmålet var, om den akustiske påvirkning, som der var tale om i disse sager, opfyldte betingelserne for at kunne anerkendes som ulykkestilfælde.</p>\r\n   <p class=\"TekstGenerel\">Ved et ulykkestilfælde i lovens forstand forstås en tilfældig, af den sikredes vilje uafhængig, pludselig udefra kommende indvirkning på legemet, som har en påviselig beskadigelse af dette til følge.</p>\r\n   <p class=\"TekstGenerel\">Ved akustiske traumer er spørgsmålet, hvornår en lyd er kraftig nok til at kunne betragtes som en skadelig påvirkning.</p>\r\n   <p class=\"TekstGenerel\">Meget kortvarige lydtryk op til 110-120 dB peak SPL kan ikke betragtes som akustiske traumer.</p>\r\n   <p class=\"TekstGenerel\">Meget kortvarige lydtryk fra 120-140 dB peak SPL kan give forbigående påvirkning af hørelsen, men sjældent varige hørenedsættelser. Der er således tale om et grænseområde for akustiske traumer.</p>\r\n   <p class=\"TekstGenerel\">Meget kortvarige lydtryk over 140 dB peak SPL kan give varige hørenedsættelser af større eller mindre omfang.</p>\r\n   <p class=\"TekstGenerel\">Følgerne vil være diskantnedsættelse med et såkaldt dip ved enten 4.000 eller 6.000 Hz. Alt efter traumets sværhedsgrad (energiindhold) kan også 3.000, 5.000, 7.000 og 8.000 Hz blive skadet. I meget svære tilfælde kan andre frekvensområder blive påvirket.</p>\r\n   <p class=\"TekstGenerel\">Sagerne rejste endvidere et dokumentationsproblem, idet hverken den sikrede, arbejdsgiveren eller forsikringsselskabet efterfølgende kunne dokumentere, hvad støjniveauet havde været ved den anmeldte hændelse. Beviset for, at støjpåvirkningen havde været tilstrækkelig stor, var således svært at føre.</p>\r\n   <p class=\"TekstGenerel\">I 1994 havde arbejdsgiveren foretaget lyddæmpende foranstaltninger på høretelefonerne, fordi der før dette tidspunkt kunne fremkomme en peak-værdi på over 120 dB. Beviskravet til sikrede måtte</p>\r\n   <p class=\"TekstGenerel\">derfor i hvert fald kunne lempes frem til dette tidspunkt. Efter dette tidspunkt kunne arbejdsgiveren, selvom der var sket dæmpning, ikke med sikkerhed dokumentere, at det var helt udelukket, at der ikke længere kunne opstå peak-værdier over 120 dB.</p>\r\n   <p class=\"TekstGenerel\">Der var i hvert fald også efter 1994 anmeldt flere tilfælde, hvor det var anført, at et \"hyl\" havde medført forbigående smerte, ubehag, tinnitus mv., hvilket tydede på, at de ansatte, der anvendte øre-/høretelefon, havde haft særlig risiko for at blive udsat for en akustisk påvirkning af en vis størrelse.</p>\r\n   <p class=\"TekstGenerel\">Det måtte derfor anses for sandsynliggjort i tilstrækkeligt omfang, at der i den enkelte sag havde været tale om en udefra kommende påvirkning, der opfyldte betingelserne i første del af ulykkesdefinitionen.</p>\r\n   <p class=\"TekstGenerel\">Kravet til dokumentation for en tilstrækkelig påvirkning måtte under henvisning hertil kunne lempes, således at tvivlen for så vidt angår støjniveauet kom den sikrede til gode.</p>\r\n   <p class=\"TekstGenerel\">For så vidt angik 2. del af ulykkesdefinitionen, måtte angivelse af tinnitus og andre varige eller blot forbigående gener som smerter, utilpashed, svimmelhed etc. i umiddelbar forbindelse med traumet efter en konkret vurdering være tilstrækkeligt til, at der kunne siges at have været tale om en indvirkning på legemet, som havde haft en påviselig (omend forbigående) beskadigelse af dette til følge.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 fandt Ankestyrelsen efter en konkret vurdering, at det ikke kunne anses for sandsynliggjort, at der ved den anmeldte hændelse var dokumenteret et ulykkestilfælde i lovens forstand. Der forelå således ikke oplysninger om, at hændelsen i det konkrete tilfælde medførte skade eller i øvrigt gav gener af nogen art.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 og 3 fandt Ankestyrelsen efter en konkret vurdering, at det måtte anses for sandsynliggjort, at sikrede havde været udsat for en udefra kommende voldsom lydpåvirkning, som i sag nr. 2 umiddelbart medførte tinnitus, svimmelhed og hovedpine, og som i sag nr. 3 medførte ondt i øret og en vedvarende hyletone i hovedet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 1058 af 17. december 1998 - § 9, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 1:</span>\r\n</p>\r\n<p>Sag nr. 1 - 110444-98</p>\r\n<p>En nu 57-årig telefonist var den 30. april 1989 under sit arbejde udsat for en meget høj hyletone i ca. 5 minutter. Efter et lille ophold kom hyletonen igen.</p>\r\n<p>Af en speciallægeerklæring fremgik bl.a., at sikrede, der havde været udsat for 19 lignende hændelser, havde anvendt telebøjle med øretelefon både til højre og til venstre øre i skiftende perioder, og at hun var ophørt med at arbejde i 1995.</p>\r\n<p>Ved udsættelse for støj følte sikrede træthed, og at venstre øre blev stort og varmt. Støj blev beskrevet som lidt høj tale, pludselig uventede lyde som hundegøen eller smækken med dørene. Sikrede havde ofte samtidig hovedpine, der føltes som diffus trykken i hele hovedet, og hun havde inden for de sidste 2 år på højre øre fået en intermitterende tinnitus (øresusen), som ikke var pulssynkron, og som kom uden noget fast mønster. Sikrede fornemmede, at hendes hørelse var udmærket. Der var ingen svimmelhed og ingen synsforstyrrelser.</p>\r\n<p>Af konklusionen fremgik bl.a., at der ved den objektive undersøgelse fandtes normal hørelse på venstre og højre øre, og der kunne ikke påvises støjoverfølsomhed. Der kunne således ikke påvises blivende</p>\r\n<p>skade af de 20 hændelser, som sikrede havde været udsat for.</p>\r\n<p>Arbejdsskadestyrelsen anerkendte det anmeldte tilfælde som en arbejdsskade efter loven om arbejdsskadeforsikring.</p>\r\n<p>Arbejdsskadestyrelsen lagde ved anerkendelsen vægt på, at sikrede under sit arbejde var udsat for en pludselig og uventet skadelig påvirkning, da hun fik en kraftig hyletone i øret gennem sin øretelefon.</p>\r\n<p>I klagen fra arbejdsgiveren var det bl.a. anført, at det i afgørelsen meddeltes, at der ved anerkendelsen var lagt vægt på, at sikrede under sit arbejde har været udsat for en pludselig og uventet skadelig påvirkning, da hun fik en kraftig hyletone i øret gennem sin øretelefon.</p>\r\n<p>Arbejdsgiveren havde igennem mange års samarbejde med bl.a. myndigheder og fageksperter arbejdet med udvikling og støjsikring af disse arbejdspladser. Ifølge denne faglige ekspertise ville medarbejderne under disse arbejdsforhold, ved en kortvarig støjpåvirkning på under 118 dB, ikke kunne få varige skader. I den forbindelse blev det påpeget, at der i det tekniske udstyr/hovedtelefonerne var foretaget støjdæmpning således, at risiko for skader var yderligere minimeret.</p>\r\n<p>Arbejdsgiveren anerkendte, at sikrede ud fra de foreliggende skadesanmeldelser gennem en årrække havde været udsat for lydpåvirkninger. Arbejdsgiveren bekendt forelå der derimod ikke oplysninger om, at sikrede i sit arbejde havde været udsat for så stærke lydpåvirkninger, at det kunne give varige skader.</p>\r\n<p>Under behandlingen af sagen modtog Ankestyrelsen et brev fra sikredes forbund, hvoraf det bl.a. fremgik, at telefonisterne igennem årene havde været udsat for et stort antal kraftige uønskede signaler i form af \"hyl\". Der blev allerede i 1993 af Lydteknisk Institut iværksat en undersøgelse af de svarbokse og hovedsæt telefonisterne benyttede i det daglige arbejde. Årsagen til denne undersøgelse var netop, at der var blevet konstateret mange tilfælde af uønskede signaler op til 129 dB (A), der kunne nå frem til telefonisternes hovedsæt. Af rapporten fra Lydteknisk Institut fremgik det da også, at Arbejdstilsynets regler således ikke kunne anses for overholdt i de tilfælde, hvor telefonisterne blev udsat for flere eller langvarige hyl inden for samme arbejdsdag.</p>\r\n<p>Udover ovennævnte undersøgelse havde Bedriftssundhedstjenesten også løbende været involveret i problemerne med de mange uhensigtmæssige og ukontrollerede \"hyl\". Det fremgik bl.a. af et brev fra Bedriftssundhedstjenesten til Arbejdsskadestyrelsen i forbindelse med et tilsvarende ulykkestilfælde, at der hos en medarbejder, der havde været udsat for et højt hyl i venstre øre på et niveau, der kunne have været omkring 120 dB, efterfølgende var blevet konstateret et målbart støjdip ved 6.000 Hz på venstre øre.</p>\r\n<p>Arbejdsgiveren fremsendte herefter rapporten fra Lydteknisk Institut.</p>\r\n<p>Ankestyrelsen anmodede om Arbejdsskadestyrelsens bemærkninger til det i arbejdsgiverens klage anførte.</p>\r\n<p>Arbejdsskadestyrelsen anførte bl.a. i sit svar, at det fremsendte materiale havde været forelagt styrelsens hørelægekonsulent, der havde udtalt, at det under hensyn til den fremsendte tekniske redegørelse ikke kunne afvises, at enkelte af de anmeldte tilfælde havde haft en peak-værdi på over 120 dB.</p>\r\n<p>Det var ikke muligt for Arbejdsskadestyrelsen at udtale sig om, hvor stor støjudsættelsen skal være, for at man kan tale om, at den sikrede havde været udsat for en skadelig påvirkning, der kunne medføre anerkendelse. Dette beror på en konkret vurdering, hvor der bl.a. lægges vægt på peak-værdien og lydtrykkets varighed.</p>\r\n<p>I andre sager havde Arbejdsskadestyrelsen afvist lignende hændelser, idet der her var lagt vægt på, at der fra foråret 1994 var sket en dæmpning af hovedtelefonerne, således at det lydtryk, telefonisterne havde været udsat for, højst kunne være på omkring 110 dB.</p>\r\n<p>Da samtlige de anerkendte tilfælde i sikredes tilfælde havde skadedato før foråret 1994 fastholdt Arbejdsskadestyrelsen anerkendelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Hændelsen kunne ikke anerkendes som et ulykkestilfælde, jf. lovens § 9, nr. 1.</p>\r\n<p>Ankestyrelsen lagde til grund, at efter nuværende lægelige viden skal der ved et akustisk traume være tale om et lydtryk af en vis størrelse for, at der kan ske en forbigående eller varig skade på øret.</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at sikrede den 30. april 1989 under sit arbejde som telefonist var udsat for en meget høj hyletone i ca. 5 minutter. Efter et lille ophold kom hyletonen igen. Der var ikke oplyst om gener i forbindelse hermed.</p>\r\n<p>Ankestyrelsen vurderede herefter konkret, at det ikke kunne anses for sandsynliggjort, at der ved den anmeldte hændelse var dokumenteret et ulykkestilfælde i lovens forstand. Der forelå således ikke oplysninger om, at hændelsen i det konkrete tilfælde medførte skade eller i øvrigt gav gener af nogen art.</p>\r\n<p>Ankestyrelsen ændrede derfor Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 2:</span>\r\n</p>\r\n<p>Sag nr. 2 - 100525-99</p>\r\n<p>En nu 49-årig telefonist var den 14. august 1998 under en ekspedition udsat for en klar hyletone i begge ører.</p>\r\n<p>Det fremgik bl.a. af lægeerklæringen, at sikrede under samtale med kunde var udsat for meget voldsom hyletone i høresættet. Ved screenings-audiometri fandtes stærk nedsat hørelse for 500-1000 dB dxt. (højre øre) og 500/1000-2000 dB sin. (venstre øre). Af en senere lægelig anmeldelse fremgik bl.a., at der den 14. august 1998 opstod tinnitus, svimmelhed og hovedpine, og som diagnose var anført støjskade på indre øre.</p>\r\n<p>Arbejdsskadestyrelsen anerkendte det anmeldte tilfælde som en arbejdsskade efter lov om sikring mod følger af arbejdsskade.</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at sikrede under sit arbejde var udsat for en pludselig og uventet skadelig påvirkning, da hun under telefonisk ekspedition blev udsat for en klar hyletone i begge ører.</p>\r\n<p>I klagen fra arbejdsgiveren blev det bl.a. anført, at Arbejdsskadestyrelsen i afgørelsen ikke nærmere beskrev skadens årsag eller omfang, herunder om der ved anerkendelsen var lagt vægt på særlige forhold.</p>\r\n<p>Ankestyrelsen henviste samtidig til, at der igennem mange års samarbejde med bl.a. myndigheder og fageksperter var arbejdet med udvikling og støjsikring af telefonekspeditionspladser. Ifølge denne faglige ekspertise vil medarbejderne under normale arbejdsforhold, ved en kortvarig støjpåvirkning på under 118 dB, ikke kunne få varige skader. I den forbindelse blev påpeget, at der i det tekniske udstyr/hovedtelefonerne var foretaget støjdæmpning således, at den maksimale støjpåvirkning ikke kunne overstige 112 dB.</p>\r\n<p>Under sagens behandling modtog Ankestyrelsen oplysninger fra en arbejds- og miljømedicinsk klinik.</p>\r\n<p>Det fremgik bl.a. heraf, at sikrede den 14. august 1998 straks trykkede sig fri og smed høresættet på bordet, da hun fik en meget voldsom hyletone ind i begge ører. En kollega så, at sikrede havde det skidt. De gik ind på kontoret, og efterfølgende tog sikrede til læge. Sikrede udviklede straks susen for begge ører i form af højfrekvent hylende konstant tone, som skønsmæssigt lå omkring 3000 Hz. Sikrede led desuden af hovedpine, svimmelhed og kuldefornemmelser.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen anerkendte hændelsen som et ulykkestilfælde, jf. lovens § 9, nr. 1.</p>\r\n<p>Ankestyrelsen lagde til grund, at sikrede under samtale med kunde var udsat for meget voldsom hyletone i høresættet. (Ved screenings-audiometri fandtes stærk nedsat hørelse for 500-1000 dB dxt. (højre øre) og 500/1000-2000 dB sin. (venstre øre). ) Af en senere anmeldelse fremgik bl.a., at der den 14. august 1998 opstod tinnitus, svimmelhed og hovedpine, og som diagnose var anført støjskade på indre øre.</p>\r\n<p>Ankestyrelsen vurderede herefter konkret, at det måtte anses for sandsynliggjort, at sikrede havde været udsat for en udefra kommende voldsom lydpåvirkning, som umiddelbart medførte tinnitus, svimmelhed og hovedpine.</p>\r\n<p>Ankestyrelsen tiltrådte derfor Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling 3:</span>\r\n</p>\r\n<p>Sag nr. 3 - 102273-99</p>\r\n<p>En nu 30-årig telefonist var den 27. august 1998 under sit arbejde udsat for et ordentligt knald, efterfulgt af skratten og hyl, som gav gener i hovedet 1 time efter hændelsen.</p>\r\n<p>Det fremgik bl.a. af lægeerklæringen, at sikrede om aftenen den 27. august 1998 havde kontaktet lægevagten, hvor hun som forklaring om årsagen til skaden havde anført, at hun havde ondt i øret efter voldsomt brag i høresnegl. Allerede næste morgen havde sikrede kontaktet læge på grund af vedvarende hyletone i hovedet. Sikrede var nødt til at have radioen kørende hele tiden for at kunne holde det ud. Som diagnose var anført tinnitus post traumatica (øresusen efter traume). Af senere lægeerklæring fremgik bl.a., at sikrede havde været til undersøgelse, hvor der ved 2000 og 3000 Hz fandtes noget øget hørenedsættelse i forhold til tidligere. Ved objektiv undersøgelse fandtes der noget hørenedsættelse i diskanten, som var lidt øget i forhold til tidligere. Der fandtes ellers helt normalt tryk og refleks. Sikrede plagedes af støj i ørerne, koncentrationsbesvær og søvnbesvær. Der var hele tiden lyd i venstre øre, som ved et prøvebillede.</p>\r\n<p>følger af arbejdsskade.</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at det lydtryk i form af et ordentligt knald, som sikrede havde været udsat for ved ekspedition af 118-opkald, ikke havde været af en sådan styrke, at det kunne give nogen forbigående eller varig hørenedsættelse. Der var hermed heller ikke grundlag for at anerkende sikredes tinnitus som en arbejdsskade.</p>\r\n<p>I klagen, der blev indgivet af arbejdsgiverens forsikringsselskab, var det bl.a. anført, at der ifølge anmeldelsen var en klar begivenhed, idet det gav et ordentligt knald, efterfulgt af et hyl. Her var der efter selskabets opfattelse klart tale om en udefra kommende begivenhed, som ikke var forventet. Ifølge lægeerklæringen var der også tegn på hørenedsættelse, ligesom sikrede var psykisk påvirket af tilfældet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen anerkendte hændelsen som et ulykkestilfælde, jf. lovens § 9, nr. 1.</p>\r\n<p>Ankestyrelsen lagde til grund, at sikrede om aftenen den 27. august 1998 havde kontaktet lægevagten, hvor hun som forklaring om årsagen til skaden anførte, at hun havde ondt i øret efter voldsomt brag i høresnegl. Allerede næste morgen havde sikrede kontaktet egen læge på grund af vedvarende hyletone i hovedet. Af lægeerklæringen fremgik bl.a., at sikrede ved objektiv undersøgelse havde noget hørenedsættelse i diskanten, som var lidt øget i forhold til tidligere undersøgelser. Der fandtes ellers helt normalt tryk og refleks. Sikrede plagedes af støj i ørerne, koncentrationsbesvær og søvnbesvær. Der var hele tiden lyd i venstre øre, som ved et prøvebillede.</p>\r\n<p>Ankestyrelsen vurderede herefter konkret, at det måtte anses for sandsynliggjort, at sikrede havde været udsat for en udefra kommende voldsom lydpåvirkning, som umiddelbart medførte, at hun fik ondt i øret og en vedvarende hyletone i hovedet.</p>\r\n<p>Ankestyrelsen ændrede derfor Arbejdsskadestyrelsens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 1. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000937025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008689"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9370"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 110444-98"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-13-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}