{
    "id": 154960,
    "title": "Ankestyrelsens principafgørelse M-1-04 om boligstøtte - halvdelsregel - særlige forhold - omgåelse - overdragelse - andelsbolig - familiemedlem - pensionist - nedsættelse af boligstøtte - lejeaftale",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9351 af 06/02/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse M-1-04 om boligstøtte - halvdelsregel - særlige forhold - omgåelse - overdragelse - andelsbolig - familiemedlem - pensionist - nedsættelse af boligstøtte - lejeaftale</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En pensionist overdrog sin andelsbolig til en nært familiemedlem, men pensionisten blev boende i lejligheden som lejer efter forhøjelse af huslejen. Pensionisten var ikke berettiget til fuld boligstøtte som lejer. Pensionisten fik udbetalt en boligstøtte, som derefter svarede til det beløb, hun ville være berettiget til som andelshaver.</p>\r\n   <p class=\"TekstGenerel\">Pensionistens husleje blev i forbindelse med overdragelsen af andelen til familiemedlemmet forhøjet betydeligt uden at boligen eller pensionistens lejevilkår blev forbedret.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at pensionisten kunne være fortsat som lejer i andelsboligforeningen eller hos den tidligere administrator til en husleje, der ikke afveg væsentligt fra den husleje, hun betalte før overdragelsen. Det primære formål med overdragelsen og lejeaftalen fandtes at have været at opnå højere boligstøtte som lejer end som andelshaver.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om individuel boligstøtte - lovbekendtgørelse nr. 896 af 5. november 2003 - § 15, 2. punktum og § 15, 3. punktum</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>By- og Boligministeriets meddelelse om individuel boligstøtte nr. 42 af 3. april 2001 - Meddelelse om lejeaftaler tilrettelagt med henblik på opnåelse af boligstøtte -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 73- årig pensionist havde i nogle år modtaget boligydelse som lejer efter de almindelige regler for boligstøtte.</p>\r\n<p>I forbindelse med omdannelse af det boligkompleks, pensionisten boede i, til andelsboligforening, fik hun i 2002 mulighed for at overtage sin lejlighed som andelsbolig fra 1. juli 2002.</p>\r\n<p>Hun valgte i stedet at overdrage andelslejligheden til sin datter mod at hun fortsatte som lejer med datteren som udlejer. Hun nævnte blandt andet, at hun ikke havde midler til at betale for indskuddet, og at hun ikke kunne klare at udføre den vedligeholdelse, der ville være i lejligheden.</p>\r\n<p>Pensionisten indgik en lejekontrakt med sin datter og forpligtede sig til at betale en månedlig husleje på 3.195 kr., hvilket svarede til den boligafgift, datteren måtte betale efter overtagelse af andelen. Pensionisten havde indtil da ifølge oplysninger fra Andelsboligforeningen betalt en månedlig husleje på 2258 kr. og modtaget 1161 kr. i boligydelse. Huslejen pr. 1. juli 2002 for en ikke-andelshaver i en tilsvarende bolig som pensionistens ville være 2272 kr.</p>\r\n<p>I brev af 4. juli 2002 meddelte kommunen hende, at boligydelsen skulle omregnes, efter at hun havde tilmeldt sig andelsforeningen, da reglerne var forskellige for leje/andelsboliger.</p>\r\n<p>Datteren oplyste efter indsendelse af lejekontrakten i et brev, at da boligerne overgik til andelsboligforening ville pensionisten ikke indmelde sig i en sådan, men fortsætte som lejer. Da det i forbindelse med overgang til andelsbolig blev muligt, at familiemedlemmer kunne overtage lejemålet og derefter tilmelde sig andelsboligforeningen, valgte pensionistens datter dette. Grunden var den, at der ved indmeldelsen var et indskud på kr. 500/m2, og efter indmeldelsen ville det have en værdi på kr. 1600/m2.</p>\r\n<p>Kommunen fremsendte den 1. november 2002 en afgørelse, hvorefter pensionisten ville få udbetalt 40 % af den beregnede boligydelse svarende til tilskuddet som andelshaver.</p>\r\n<p>Begrundelsen for ikke at yde den fulde boligydelse til pensionisten som lejer var, at det var kommunens vurdering at lejeaftalen mellem pensionisten og dennes datter var tilrettelagt med særligt henblik på opnåelse af boligydelse som lejer i stedet for som andelshaver.</p>\r\n<p>Nævnet gav ikke pensionisten medhold i klagen over kommunens afgørelse.</p>\r\n<p>Nævnet fandt, at det var tilstrækkelig sandsynliggjort, at lejeaftalen mellem pensionisten og dennes datter var indgået med det primære formål, at pensionisten kunne opnå boligstøtte som lejer frem for som andelshaver, og at kommunen derfor havde været berettiget til at yde boligstøtte til hende med et nedsat beløb fra den 1. juli 2002.</p>\r\n<p>I klagen til Ankestyrelsen var det anført, at hvis pensionisten var blevet som lejer ville hun inden for en overskuelig fremtid betale ligeså høj husleje som andelshaverne betalte i boligafgift, så hun kunne ikke se problemet. Hun fandt det ikke rimeligt, at boligydelsen til hende blev beregnet som for en andelshaver med 40 %. Hun havde ikke den opsparing/formueforøgelse, som en andelshaver ville have.</p>\r\n<p>Sagen blev behandlet i principielt møde til belysning af, under hvilke omstændigheder en lejeaftale i en andelsbolig kan anses for tilrettelagt med særligt henblik på opnåelse af boligstøtte.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at kommunen med rette havde nedsat boligydelsen til pensionisten med virkning fra 1. juli 2002.</p>\r\n<p>Særlige forhold i forbindelse med pensionistens afståelse af andelen til sin hidtidige bolig og leje af den lejlighed, hvortil boligstøtte blev søgt, sandsynliggjorde, at lejeaftalen var tilrettelagt med særligt henblik på opnåelse af boligstøtte, jfr boligstøttelovens § 15, 2. pkt.</p>\r\n<p>Ankestyrelsen lagde vægt på meddelelse nr. 42 af 3. april 2001 fra By- og Boligministeriet om fortolkningen af boligstøttelovens § 15 i relation til pensionisters salg af andelsboliger til deres børn med henblik på efterfølgende udleje til forældrene.</p>\r\n<p>By- og Boligministeriet finder, at en kommune kan yde boligydelse med et nedsat beløb, hvis det er sandsynliggjort, at et lejeforhold, hvor en pensionist lejer en andelsbolig, er tilrettelagt med det primære formål, at pensionisten kan få en højere boligydelse som tilskud, end pensionisten ville kunne få, hvis den pågældende selv havde købt andelen og boede i den samme lejlighed som andelshaver.</p>\r\n<p>Afgørende må efter ministeriets opfattelse være, om det primære formål med lejeaftalen har været at opnå boligstøtte eller forhøjet boligstøtte. Dette vil typisk kunne være tilfældet, hvor der er aftalt en særligt høj leje, men vil også kunne forekomme i andre situationer, herunder når formålet med lejeaftalen er at opnå boligstøtte som lejer fremfor som andelshaver.</p>\r\n<p>Ankestyrelsen lagde til grund, at pensionisten ville være berettiget til en mindre boligydelse som andelshaver end hun ville være som lejer. Styrelsen lagde videre til grund, at hun valgte at overdrage sin andelsbolig til sin datter, som derefter udlejede boligen til hende. I den forbindelse blev huslejen forhøjet med et større beløb fra 2.258 kr. til 3.195 kr., idet hun var indforstået med at betale en husleje, der svarede til boligafgiften.</p>\r\n<p>Ankestyrelsen lagde vægt på, at hun kunne være fortsat som lejer i andelsboligforeningen eller hos den tidligere administrator til en husleje, der ikke afveg væsentligt fra den husleje, hun betalte før 1. juli. Ankestyrelsen lagde vægt på, at den normale husleje i bebyggelsen for en tilsvarende bolig som pensionistens af andelsboligforeningen var angivet til at udgøre 2.272 kr.</p>\r\n<p>Ankestyrelsen lagde yderligere væsentlig vægt på, at huslejen i forbindelse med overdragelsen af hendes andel blev forhøjet betydeligt uden at boligen blev forbedret og uden at hendes lejevilkår blev væsentligt forbedret.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at de nære familiemæssige bånd mellem pensionisten og hendes nuværende udlejer (datteren) kunne have betydning for, i hvilket omfang hun var interesseret i huslejens størrelse.</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at tilsidesætte kommunens afgørelse om, i hvilket omfang boligydelsen skulle nedsættes. Ankestyrelsen lagde ud fra ordlyden af § 15, 3. pkt. til grund, at kommunen havde haft relativt frie rammer til at afgøre, om der skulle ydes boligydelse og i så fald efter hvilke kriterier. Ankestyrelsen fandt ikke at kunne kritisere, at pensionisten var blevet ligestillet med andre beboere, der havde valgt selv at overtage deres lejlighed som andelsbolig.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20040935125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007756"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9351"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/02/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 8500041-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "M-1-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}