{
    "id": 154585,
    "title": "Ankestyrelsens principafgørelse C-24-08 om løbende ydelse - periode - tabt arbejdsfortjeneste - udløbsdato",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10921 af 02/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-24-08 om løbende ydelse - periode - tabt arbejdsfortjeneste - udløbsdato</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tabt arbejdsfortjeneste er en løbende ydelse, som ikke er tidsbegrænset med mindre, der er truffet en aftale herom med modtageren af ydelsen. Der var i sagen ikke truffet nogen aftale herom.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1117 af 26. september 2007 - § 42</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kommune bevilgede en moder til et barn med en immundefekt tabt arbejdsfortjeneste i foreløbig 6 måneder.</p>\r\n<p>Det fremgik af sagen, at moderen også hidtil var bevilget tabt arbejdsfortjeneste for 6 måneder ad gangen.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse, hvorefter moderen ikke havde ret til at få forlænget kompensation for tabt arbejdsfortjeneste ud over de allerede bevilgede 6 måneder.</p>\r\n<p>Begrundelsen var, at nævnet ikke fandt grundlag for at tilsidesætte kommunens vurdering af, at der foreløbig var grundlag for at bevilge kompensation for tabt arbejdsfortjeneste i 6 måneder. Nævnet lagde til grund, at kommunen i forbindelse med udløbet af den nuværende bevilling ville træffe en ny afgørelse om, hvorvidt der var grundlag for yderligere forlængelse.</p>\r\n<p>Nævnet bemærkede videre, at kommunen til enhver tid havde ret og var forpligtet til at vurdere, hvorvidt betingelserne for en tilkendt ydelse fortsat var til stede.</p>\r\n<p>Moderen havde klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen anførte moderen, at hun havde fundet nævnets afgørelse misvisende, idet det af afgørelsen fremgik, at der ikke var ret til at få forlænget tabt arbejdsfortjeneste udover de allerede forlængede 6 måneder. Samtidig var det anført, at bevillingen foreløbig var forlænget, hvilket kunne tolkes som om, der fortsat var ret til tabt arbejdsfortjeneste efter udløbsdatoen, hvis barnets tilstand var uændret.</p>\r\n<p>Der var ingen bedring i barnets tilstand, og moderen ville ikke kunne bestride et arbejde. Det ville give ro omkring situationen, hvis der var blevet bevilget en længere periode ad gangen med tabt arbejdsfortjeneste, således at familien ikke hele tiden skulle bekymre sig om, hvorvidt perioden ville blive forlænget ved næste behandling af sagen. Moderen henviste til brev fra hospital. Moderen kunne ikke meget længere klare disse korte frister for bevillingen af tabt arbejdsfortjeneste.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kunne ydes tabt arbejdsfortjeneste for en afgrænset periode, når der ikke var indgået en aftale med moderen om dette.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at moderen havde ret til hjælp til dækning af tabt arbejdsfortjeneste, som ikke var fastsat til en på forhånd afgrænset periode. Hjælp til dækning af tabt arbejdsfortjeneste var en løbende ydelse.</p>\r\n<p>Kommunen kunne ikke fastsætte en tidsbegrænset periode for tabt arbejdsfortjeneste, med mindre der forelå en aftale med moderen herom.</p>\r\n<p>Kommunen skulle udbetale dækning af tabt arbejdsfortjeneste i 3 måneder efter udgangen af den måned, hvor betingelserne for at modtage hjælpen var bortfaldet.</p>\r\n<p>Kommunen måtte således som hovedregel ikke træffe afgørelse om en tidsbegrænset bevilling.</p>\r\n<p>Kommunen måtte dog træffe afgørelse om en tidsbegrænset bevilling, når modtageren havde indgået en aftale med kommunen om, at hjælpen ydes i en på forhånd fastlagt periode, eller hvis afviklingsperioden var fastsat til en kortere periode efter modtagerens ønske.</p>\r\n<p>Det var herved en forudsætning, at man fra bevillingens start kunne se, hvornår bevillingen skulle ophøre.</p>\r\n<p>Udbetalingen af hjælpen ophørte også, hvis modtageren af hjælpen i afviklingsperioden opnåede en indtægt, der modsvarede den ydede hjælp.</p>\r\n<p>Kommunen kunne fastsætte en opfølgningsdato, og moderen havde pligt til at oplyse om ændringer, der kunne have betydning for støtten.</p>\r\n<p>Ankestyrelsen havde ved afgørelsen lagt til grund, at moderen var omfattet af den personkreds, der kunne få hjælp efter serviceloven § 42 om tabt arbejdsfortjeneste.</p>\r\n<p>Ankestyrelsen havde ved afgørelsen lagt vægt på, at der ikke sås at være indgået en aftale med moderen om en på forhånd afgrænset periode for hjælpen.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081092125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007383"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10921"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/09/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500016-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-24-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}