{
    "id": 173009,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11089 af 17/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. 2008-4279</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Nævnet fandt ikke, at en virksomhed, der formidler kontakt mellem arbejdsgivere og arbejdssøgende, havde overtrådt ligestillingsloven ved at lave et undersite til en inter-netportal udelukkende for kvinder i ledelse.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand klagede over, at en virksomhed, der har en internet portal til brug for arbejdsgivere og arbejdssøgende, havde oprettet et undersite til en CV-database. Undersitet er forbeholdt kvinder, der søger lederstillinger. Manden gjorde gældende, at undersitet modarbejder ligestillingsidéen, idet det giver mulighed for, at arbejdsgivere kan søge medarbejdere alene på baggrund af køn. Virksomheden gjorde gældende, at undersitet ikke er i strid med ligestillingsloven, idet \". . . der ikke er tale om at forfordele kvinder på bekostning af mænd, men derimod at der fokuseres på mangfoldighed i ledelsen ved at sikre at udvalget af mulige lederkandidater også inkluderer kvinder og dermed bliver så bredt som muligt.\" Virksomheden forsøger blot at synliggøre kvindelige ledertalenter for derved at sikre størst mulig mangfoldighed i puljen af kandidater.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligestillingsnævnet fandt ikke, at oprettelsen af undersitet var i strid med ligebehandlingsloven.</p>\r\n</div>\r\n<p>Sagen drejer sig om, hvorvidt det er en overtrædelse af ligestillingsloven at oprette et undersite udelukkende for kvinder. ¬¬<span class=\"Bold\">Ligestillingsnævnets afgørelse:</span> ¬Det af virksomheden oprettede undersite udelukkende for kvinder var ikke i strid med ligestillingsloven. ¬¬<span class=\"Bold\">Sagsfremstilling:</span> ¬I forbindelse med at en virksomhed havde underskrevet ”Charter for flere kvinder i ledelse”, der er lanceret af Ligestillingsafdelingen, oprettede virksomheden, der formidler kontakt mellem arbejdsgivere og arbejdssøgende, et undersite til en CV-database for jobsøgende. Undersitet er forbeholdt kvinder, der ønsker lederstillinger, således at kvinder med ledererfaring kan markere dette og indgå i et netværk på hjemmesiden. ¬¬En mand har indbragt sagen for Ligestillingsnævnet ved mail af 17. juni 2008. ¬¬<span class=\"Bold\">Parternes påstande:</span> ¬<span class=\"Bold\">Klager</span> har påstået, at oprettelsen af databasen er i strid med ligestillingsloven, idet det muliggør, at mænd bliver udelukket fra potentielle stillingstilbud alene på grund af deres køn. ¬¬<span class=\"Bold\">Indklagede</span> har påstået frifindelse. ¬¬<span class=\"Bold\">Parternes argumentation:</span> ¬<span class=\"Bold\">Klager</span> har til støtte for sin påstand gjort gældende, at databasen modarbejder ligestillingsideen, idet arbejdsgivere kan søge udelukkende efter en kvinde, og derved undgå at tilbyde en mand, der er lige så kvalificeret eller mere kvalificeret end de i databasen oplistede kvinder, en ledig stilling. ¬¬EF domstolen har i en afgørelse fastslået, at det alene er tilladt at favorisere på baggrund af køn, såfremt der er mindre/ubetydelige faglige kvalifikationsforskelle. Den mulighed databasen giver til at søge udelukkende på baggrund af køn, vil eliminere behovet for at vurdere og sammenligne de mandlige og kvindelige kandidaters fag-lige kvalifikationer. ¬¬<span class=\"Bold\">Indklagede</span> har til støtte for sin påstand gjort gældende, at indklagede har forsøgt at leve op til charterets formål efter at have underskrevet Ligestillingsafdelingens ”Charter for flere kvinder i ledelse”, nemlig at arbejde for flere kvinder i ledelse. Et af de tiltag, indklagede har iværksat, er oprettelsen af et undersite udelukkende for kvinder, der søger lederjob. ¬¬Indklagede mener ikke, at undersitet er i strid med ligestillingsloven, idet ”…der ikke er tale om at forfordele kvinder på bekostning af mænd, men derimod at der fokuseres på mangfoldighed i ledelsen ved at sikre at udvalget af mulige lederkandidater også inkluderer kvinder og dermed bliver så bredt som muligt. ” ¬¬Indklagede fortolker ligebehandlingsloven således, at den forbyder ”forskelsbehandling ved ansættelse, men ikke at man forsøger at sikre en lige kønsfordeling mellem dem der bliver kaldt til samtale. ” Indklagede mener ikke, at man med undersitet topkvinder.dk frasorterer mænd fra starten. Indklagede forsøger blot at synliggøre kvindelige leder-talenter for derved at sikre størst mulig mangfoldighed i puljen af kandidater. Ved dette tiltag forsøger indklagede blot at leve op til pkt. 4, 5 og 6 i ”Charter for flere kvinder i ledelse”. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion:</span> ¬I henhold til Ligestillingslovens § 19, stk. 1, (jf. lovbekendtgørelse nr. 1095 af 19. sep-tember 2007) kan Ligestillingsnævnet behandle sager om forskelsbehandling på grund af køn efter §§ 2 og 2b, samt efter lov om lige løn til mænd og kvinder, lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barsel m.v. og lov om ligebehandling af mænd og kvinder indenfor de erhvervstilknyttede sikringsordninger. ¬¬Ifølge ligestillingslovens § 2, er det ikke tilladt at forskelsbehandle, direkte eller indirekte på grund af køn. Der foreligger forskelsbehandling, når en person på grund af sit køn behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation, eller hvis en bestemmelse, et kriterium eller en praksis stiller det ene køn dårligere end det andet. ¬¬Nævnet finder ikke, at der ved oprettelsen af undersitet udelukkende for kvinder er sket en overtrædelse af ligestillingslovgivningen. Nævnet har herved lagt vægt på, at undersitet ikke forhindrer de virksomheder, der søger medarbejdere i at indkalde både mandlige og kvindelige kandidater til en eventuel samtale, men blot gør oplys-ninger om kvindelige ledertalenter lettere tilgængelige. ¬¬Herefter finder Ligestillingsnævnet ikke, at oprettelsen af undersitet udelukkende for kvinder er i strid med ligestillingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2008-4279&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081108925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001750"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11089"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2008-4279"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}