{
    "id": 157720,
    "title": "Ankestyrelsens principafgørelse P-33-00 om invaliditetsydelse - synsnedsættelse - Østre Landsrets dom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9425 af 15/09/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-33-00 om invaliditetsydelse - synsnedsættelse - Østre Landsrets dom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Østre Landsret har dømt Den Sociale Ankestyrelse til at anerkende, at en på ansøgningstidspunktet 34-årig kvinde med et nedsat syn på begge øjne, der var målt til 6/60, var berettiget til invaliditetsydelse.</p>\r\n   <p class=\"TekstGenerel\">Landsretten fandt, at ansøgerens fysiske invaliditet var så udtalt, at hendes erhvervsevne måtte</p>\r\n   <p class=\"TekstGenerel\">betragtes som nedsat med 2/3.</p>\r\n   <p class=\"TekstGenerel\">Landsretten fandt endvidere, at ansøgeren ved at udføre sit daglige kontorarbejde gjorde en indsats, der lå udover, hvad der kunne forventes i betragtning af invaliditeten. Som følge heraf var betingelserne for at tilkende invaliditetsydelse opfyldt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 385 af 26. maj 2000 - § 18</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren  var gift og havde 2 børn under 18 år i hjemmet. Siden 1989 havde hun udviklet en nethindesygdom, som nedsatte hendes syn til 6/60 på begge øjne.</p>\r\n<p>Som følge af synsnedsættelsen måtte hun ophøre med arbejdet som konstabel i 1992. Hun havde siden haft kontorarbejde på en arbejdsplads, hvor man udviste stor forståelse for hendes handicap.</p>\r\n<p>Kommunen indstillede, at ansøgeren fik tilkendt invaliditetsydelse, men nævnet afslog ansøgningen, idet man fandt, at ansøgeren ikke opfyldte betingelserne herfor. Det var nævnets opfattelse, at en synsnedsættelse til 6/60 ikke i sig selv og \"automatisk\" kan udløse en invaliditetsydelse eller en mellemste førtidspension, men at der må foretages en konkret vurdering i hvert enkelt tilfælde.</p>\r\n<p>Nævnets afgørelse blev påklaget, og Ankestyrelsen tiltrådte nævnets afgørelse om afslag på invaliditetsydelse.</p>\r\n<p>Ved afgørelsen fandt Ankestyrelsen, at uanset at ansøgerens synsevne på begge øjne var målt til 6/60 var hendes erhvervsevne i det aktuelle erhverv ikke nedsat med omkring 2/3, hvorfor hun ikke var berettiget til invaliditetsydelse efter pensionslovens § 18.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøgeren klarede sit daglige kontorarbejde, der bl.a. bestod af</p>\r\n<p>klargøring af materiale til køreprøver samt skrivning af skemaer. Under arbejdet anvendte hun synshjælpemidler og fik hjælp fra kolleger.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at selvom ansøgerens synsnedsættelse ud fra en rent lægelig vurdering ville kunne give grundlag for mellemste førtidspension, skal der efter lovens § 18 og forarbejderne hertil som led i bedømmelsen af erhvervsevnen lægges vægt på, om ansøgeren ved det arbejde der udføres, gør en indsats, der er udover, hvad der kan forventes i betragtning af invaliditeten.</p>\r\n<p>Ankestyrelsen henviste til, at ansøgeren evt. havde mulighed for at få yderligere hjælpemidler til brug ved arbejdet.</p>\r\n<p>Der blev anlagt retssag  mod Ankestyrelsen med påstand om, at ansøger var berettiget til invaliditetsydelse.</p>\r\n<p>Til støtte for påstanden gjorde sagsøger principalt gældende, at synsnedsættelsen i sig selv var så alvorlig, at den berettigede til tilkendelse af mellemste førtidspension, og at der derfor burde tilkendes invaliditetsydelse uanset ansøgers arbejdsmæssige situation.</p>\r\n<p>Subsidiært blev det gjort gældende, at ansøger ved sit arbejde gjorde en indsats langt ud over, hvad der kunne forventes i betragtning af invaliditeten.</p>\r\n<p>Ankestyrelsen nedlagde påstand om frifindelse og gjorde gældende, at skønnet over, i hvilket omfang ansøgeren var berettiget til invaliditetsydelse, jf. pensionslovens § 18, ikke alene beroede på momenter af lægefaglig karakter, men også på andre sociale og økonomiske omstændigheder, jf. lovens § 15, herunder ansøgers faktiske funktionsniveau i det konkrete erhverv. Dette gælder uanset omfanget og karakteren af den konstaterede invaliditet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Østre Landsret afsagde dom om, at Ankestyrelsen skulle anerkende, at ansøgeren var berettiget til invaliditetsydelse efter pensionslovens § 18 med virkning fra ansøgningstidspunktet.</p>\r\n<p>Af dommens præmisser fremgår bl.a.</p>\r\n<p>at landsretten så det som sin opgave at tage stilling til, om der var grundlag for at tilsidesætte det skøn, som Ankestyrelsen som administrativ ankeinstans havde lagt til grund ved afgørelsen af, om ansøgeren var berettiget til invaliditetsydelse,</p>\r\n<p>at landsretten i overensstemmelse med Ankestyrelsens afgørelse lagde til grund, at ansøgers synsnedsættelse ud fra en rent lægelig vurdering ville kunne give grundlag for tilkendelse af mellemste førtidspension,</p>\r\n<p>at landsretten efter bevisførelsen fandt, at ansøgers fysiske invaliditet var så udtalt, at hendes erhvervsevne måtte betragtes som varigt nedsat med 2/3, jf. § 14, stk. 2, nr. 1, i lov om social pension. Landsretten fandt endvidere, at ansøger ved at udføre sit daglige kontorarbejde gjorde en indsats, der lå udover, hvad der kunne forventes i betragtning af invaliditeten. Som følge heraf var betingelserne for at tilkende invaliditetsydelse efter § 18 i pensionsloven opfyldt. Landsretten anså det for godtgjort, at ansøger - hovedsagelig i kraft af dels arbejdsgiverens forstående holdning til ansøger handicap, dels kollegers, herunder foresattes bistand - kunne udføre sit heldagsarbejde og dermed bevare tilknytningen til arbejdsmarkedet uagtet sin svære invaliditet.</p>\r\n<p>at landsretten efter forklaringerne fandt det fastslået, at ansøgers muligheder for at få yderligere synshjælpemidler til brug for arbejdet var udtømt,</p>\r\n<p>at landsretten derfor fandt grundlag for at tilsidesætte det skøn, som Ankestyrelsen ved sin afgørelse udøvede, og dermed beslutningen om afslag på invaliditetsydelse.</p>\r\n<p>Sammenfattende lagde landsretten således den samme fortolkning af reglerne for tilkendelse  af invaliditetsydelse til grund som Ankestyrelsen, men  fandt i den konkrete sag efter bevisførelsen for retten, at betingelserne for at tilkende invaliditetsydelse måtte anses for opfyldt.</p>\r\n<p>Ankestyrelsen har på denne baggrund ikke fundet grundlag for at anke dommen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000942525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010503"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9425"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 660002-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-33-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}