{
    "id": 154162,
    "title": "Ankestyrelsens principafgørelse B-7-07 om børnetilskud - ophør - enlig forsørger - manglende bekræftelse - afgørelse - betids",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11119 af 21/12/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-7-07 om børnetilskud - ophør - enlig forsørger - manglende bekræftelse - afgørelse - betids</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens afgørelse om ophør af udbetaling af børnetilskud meddelt ved brev fredag den 30. marts var ikke fremsendt tidligt nok til, at modtageren kunne nå at reagere og indrette sig på den nye situation inden april kvartals begyndelse.</p>\r\n   <p class=\"TekstGenerel\">Modtageren, der ikke havde svaret på kommunens anmodninger om hans fortsatte status som enlig, var derfor berettiget til ordinært og ekstra børnetilskud, medmindre han ved kvartalets begyndelse ikke opfyldte de øvrige betingelser for at modtage børnetilskud. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 909 af 3. september 2004 - § 22a</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Note *) Se også B-1-00</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En enlig far, der modtog ordinært og ekstra børnetilskud, reagerede ikke på de erklæringer, kommunen sendte ham til underskrift om, at han fortsat var enlig. Den sidste erklæring, kommunen sendte anbefalet, skulle underskrives og være kommunen i hænde senest den 7. marts 2007. Der blev ikke svaret på brevet.</p>\r\n<p>Kommunen traf fredag den 30. marts 2007 afgørelse om stop for udbetaling af børnetilskud fra 1. april 2007.</p>\r\n<p>Modtageren klagede til det sociale nævn.</p>\r\n<p>Nævnet ændrede kommunens afgørelse, således at modtageren havde ret til ordinært og ekstra børnetilskud for april kvartal, medmindre han ved april kvartals begyndelse ikke opfyldte de øvrige betingelser i børnetilskudsloven for at modtage børnetilskud.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ophør med udbetalingen fra 1. april 2007 først blev meddelt i brev af 30. marts 2007, der var en fredag. Dette måtte efter nævnets opfattelse sidestilles med, at modtageren ikke inden april kvartals begyndelse modtog en afgørelse fra kommunen om standsning af ydelserne. Nævnet lagde vægt på, at kommunens afgørelse ikke forelå så betids, at modtageren kunne nå at reagere inden begyndelsen af april kvartal, hvor udbetalingen af børnetilskud ophørte.</p>\r\n<p>Kommunen klagede til Ankestyrelsen over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen anførte kommunen, at modtageren havde hele weekenden til at reagere på kommunens afgørelse. Han kunne blot have lagt et brev i kommunens udvendige postkasse eller sendt det, således at det var modtaget med morgenposten i kommunen den 2. april. Kommunen ville medtage alt post, som var afsendt rettidigt.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvornår en meddelelse om ophør af børnetilskud var så betids, at modtageren kunne nå at reagere inden påbegyndelsen af det kvartal, hvor udbetalingen ophørte.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at kommunens afgørelse af 30. marts 2007 ikke var fremsendt så betids, at modtageren kunne nå at indrette sig på situationen inden april kvartals begyndelse. Ankestyrelsen var således enig med nævnet i, at modtageren havde ret til ordinært og ekstra børnetilskud for april kvartal, med mindre han ved kvartalets begyndelse ikke opfyldte de øvrige betingelser for at modtage børnetilskud.</p>\r\n<p>Kommunens afgørelse om ophør med udbetaling af børnetilskud forelå ikke så betids, at modtageren kunne nå at reagere inden begyndelsen af april kvartal, hvor udbetalingen ophørte.</p>\r\n<p>Det fremgår af lov om børnetilskud og forskudsvis udbetaling af børnebidrag § 22 a, at kommunen en gang årligt udsender en anmodning om skriftlig bekræftelse fra modtageren af ordinært og ekstra børnetilskud om modtagerens fortsatte status som enlig forsørger. Har kommunen ikke modtaget bekræftelsen senest en måned fra anmodningen, ophører udbetalingen af børnetilskud fra det følgende kvartal.</p>\r\n<p>Modtageren svarede ikke på kommunens anmodninger. I den sidste anmodning havde kommunen givet ham en frist til at svare senest 7. marts 2007.</p>\r\n<p>Herefter kunne kommunen træffe afgørelse om, at udbetalingen af børnetilskuddet ophørte.</p>\r\n<p>Det fremgik af Socialministeriets dagældende vejledning nr. 54 af 17. juni 2002 om børnetilskud og forskudsvis udbetaling af børnetilskud, pkt. 19 (nu Familiestyrelsens vejledning pkt. 17), at udbetalingen af børnetilskud ophørte, hvis kommunens anmodninger om modtagerens status ikke blev besvaret. Det fremgik dog også af vejledningen, at kommunens anmodning om bekræftelsen ikke kunne sidestilles med en afgørelse. Der skulle derfor sendes en afgørelse til modtageren om, at udbetaling af tilskud ophørte. Meddelelsen skulle gives så betids, at modtageren kunne nå at reagere inden påbegyndelsen af det kvartal, hvor udbetalingen ophørte.</p>\r\n<p>Ankestyrelsen har tidligere taget stilling til en lignende sag. Ankestyrelsen fandt her, at tilskudsmodtageren skulle have afgørelsen så betids, at han ville kunne nå at indrette sig på den nye situation inden kvartalets begyndelse.</p>\r\n<p>Ankestyrelsen fandt, at kommunen i denne sag havde sendt afgørelsen for sent til, at modtageren kunne nå at indrette sig på den nye situation inden april kvartal.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kommunen først den 30. marts 2007 traf afgørelse om at stoppe udbetalingen af børnetilskud. Det fremgik af afgørelsen, at udbetalingen af ordinært og ekstra børnetilskud blev stoppet fra den 1. april 2007, fordi modtageren ikke havde svaret på kommunens henvendelser om en skriftlig erklæring.</p>\r\n<p>Ved afsendelse af brevet som A-post den 30. marts kunne kommunen antage, at modtageren modtog afgørelsen den 31. marts 2007, som var en lørdag.</p>\r\n<p>Ankestyrelsen vurderede, at modtageren ved modtagelse af kommunens afgørelse den 31. marts ikke havde tilstrækkelig tid til at reagere på afgørelsen og indrette sig på situationen inden april kvartals begyndelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071111925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006961"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11119"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3700016-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-7-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}