{
    "id": 30489,
    "title": "Slettelse, rykker- og sletteprocedure ikke iagttaget ved slettelse som følge af krav opstået ved genoprettelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9843 af 17/03/2005",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n I forbindelse med restance til xxxblev medlemmet med virkning fra 1. juli  \r\n\r\n 2001 slettet af  \r\n\r\n XXX.  \r\n\r\n<BR>  \r\n\r\n Denne slettelse var formelt forkert og blev derfor annulleret ved  \r\n\r\n Arbejdsdirektoratets afgørelse af XXX.  \r\n\r\n<BR>  \r\n\r\n I denne afgørelse blev desuden fastlagt en afdragsordning for en gæld i anden  \r\n\r\n anledning til HK Danmarks A-kasse.  \r\n\r\n<BR>  \r\n\r\n I afgørelsen blev fastlagt, at medlemmet som betingelse for genoprettelse  \r\n\r\n skulle indbetale det for perioden skyldige beløb vedrørende medlems- og  \r\n\r\n efterlønsbidrag til XXX.  \r\n\r\n<BR>  \r\n\r\n Ved brev af XXX fremsendte PMF-A krav om indbetaling af det skyldige  \r\n\r\n kontingent  \r\n\r\n og efterlønsbidrag til medlemmet. I brevet var angivet, at såfremt XXX ikke  \r\n\r\n hørte fra medlemmet inden xxx ville de henlægge sagen.  \r\n\r\n<BR>  \r\n\r\n Vedlagt brevet var ansøgning om nedsat kontingent.  \r\n\r\n<BR>  \r\n\r\n Den xxx svarede medlemmet pr. e-mail, hvor medlemmet afviste kravet som  \r\n\r\n urimeligt.  \r\n\r\n<BR>  \r\n\r\n Medlemmet forespurgte ligeledes i denne e-mail, om xxx kunne anvise veje til  \r\n\r\n opretholdelse af medlemskab og efterlønsbidrag.  \r\n\r\n<BR>  \r\n\r\n Ved brev af xxx fremsendte PMF-A atter krav om skyldigt kontingent vedlagt  \r\n\r\n ansøgning om nedsættelse af kontingent.  \r\n\r\n<BR>  \r\n\r\n I brevet var angivet en betalingsfrist for det skyldige medlemskontingent og  \r\n\r\n efterlønsbidrag  \r\n\r\n til xxx.  \r\n\r\n<BR>  \r\n\r\n I brevet var ligeledes angivet, at såfremt medlemmet ikke reagerede senest  \r\n\r\n xxx  \r\n\r\n ville xxx henlægge sagen.  \r\n\r\n<BR>  \r\n\r\n Medlemmet henvendte sig ikke til PMF-A og betalte ikke den skyldige  \r\n\r\n kontingentrestance og det skyldige efterlønsbidrag.  \r\n\r\n<BR>  \r\n\r\n PMF-A anså derfor ikke medlemskab for genoprettet.  \r\n\r\n<BR>  \r\n\r\n Pr. xxx blev medlemmet optaget i xxx.  \r\n\r\n<BR>  \r\n\r\n Xxx søgte den xxxpå vegne af medlemmet dispensation for afbrydelse af  \r\n\r\n medlemskab og indbetaling af efterlønsbidrag.  \r\n\r\n<BR>  \r\n\r\n Direktoratet afgjorde i den konkrete sag, at medlemmet ikke kunne opnå  \r\n\r\n dispensation for afbrydelse i medlemskab og indbetaling af efterlønsbidrag.  \r\n\r\n<BR>  \r\n\r\n Arbejdsdirektoratets afgørelse ændredes på grund af manglende overholdelse af  \r\n\r\n rykker- og sletteprocedure.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Slettelse,  \r\n\r\n rykker- og sletteprocedure ikke iagttaget ved slettelse som følge af krav  \r\n\r\n opstået ved genoprettelse  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Ankenævnet har behandlet Deres klage på møde den 17.  \r\n\r\n marts 2005.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Nævnet traf denne  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n A F G Ø R E L S E  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n De får dispensation for afbrydelse af Deres medlemskab  \r\n\r\n af a-kasse og indbetaling af efterlønsbidrag med virkning fra XXX.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dispensationen sker på betingelse af, at De indbetaler det  \r\n\r\n skyldige kontingent og efterlønsbidrag for perioden fra den xxx til og med  \r\n\r\n den  \r\n\r\n 31. januar 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n B E G R U N D  \r\n\r\n E L S E  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Arbejdsdirektoratet traf den xxx afgørelse om, at Deres  \r\n\r\n slettelse af XX Arbejdsløshedskasse pr. XXX skulle annulleres og Deres  \r\n\r\n medlemskab og indbetaling af efterlønsbidrag skulle genoprettes. Dette  \r\n\r\n begrundedes i, at afgørelsen om slettelse var truffet af a-kassen, men skulle  \r\n\r\n have været truffet af direktøren for Arbejdsdirektoratet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dette førte til, at De skulle efterbetale medlemsbidrag og  \r\n\r\n efterlønsbidrag for perioden XXX til yyy.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet har ved afgørelsen lagt til grund, at XXX  \r\n\r\n Arbejdsløshedskasse bl.a. skrev til dem den xxx, at:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n De uden forbund  \r\n\r\n skyldte 11.777,90 kr. for perioden XXX.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Såfremt a-kassen ikke  \r\n\r\n hørte fra Dem senest den xxx ville a-kassen henlægge sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Betalingsfristen var i  \r\n\r\n brevet af xxx sat til den yyy.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Yderligere har ankenævnet lagt til grund, at den konkrete sag  \r\n\r\n drejer sig om indbetaling af skyldigt kontingent og efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Vedrørende Deres forhold har Arbejdsmarkedets Ankenævn lagt til  \r\n\r\n grund, at De er født xxx, at De har været medlem af en a-kasse fra den xxx  \r\n\r\n til  \r\n\r\n yyy, at De har indbetalt efterlønsbidrag fra den 1. april 1999, indtil  \r\n\r\n ophøret  \r\n\r\n af medlemskabet, samt at De pr. xxx er optaget som dimittend i XXX A-kasse.  \r\n\r\n Derudover har De pr. 5. marts 2004 søgt om dispensation for afbrydelse af  \r\n\r\n medlemskab og indbetaling af efterlønsbidrag i perioden fra den XXX til den  \r\n\r\n YYY.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For at opnå ret til efterløn, skal De jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 74 a, stk. 1, nr. 2 og 3 bl.a. have været  \r\n\r\n medlem af en a-kasse og indbetalt efterlønsbidrag i 25 år inden for de sidste  \r\n\r\n 30 år. Dette kan de ikke opfylde, fordi De kun har indbetalt efterlønsbidrag  \r\n\r\n siden 1. april 1999 og derfor ikke selv uden afbrydelse ville kunne opnå 25.  \r\n\r\n års indbetaling af efterlønsbidrag inden Deres 65 års fødselsdag den XXX.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Da De er født før den 1. juli 1964, er De omfattet af  \r\n\r\n overgangsbestemmelsen i lov om arbejdsløshedsforsikring m.v. § 74 a, stk. 3.  \r\n\r\n Efter denne bestemmelse skal medlemmer født før 1. juli 1964 have været  \r\n\r\n medlemmer af en a-kasse i en periode på 20 år inden for de sidste 25 år og  \r\n\r\n have  \r\n\r\n indbetalt efterlønsbidrag uafbrudt fra den 1. april 1999.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Disse betingelser kan De ikke opfylde på grund af Deres manglende  \r\n\r\n indbetaling af efterlønsbidrag i perioden 1. juli 2001 til den 31. januar  \r\n\r\n 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter lov om arbejdsløshedsforsikring m.v. § 74 a, stk. 4 kan  \r\n\r\n direktøren for Arbejdsdirektoratet undtagelsesvis tillade, at der ses bort  \r\n\r\n fra  \r\n\r\n afbrydelser i indbetaling af bidrag til efterløn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De får dispensation for afbrydelsen af medlemskab og indbetaling  \r\n\r\n af efterlønsbidrag i perioden 1. juli 2001 til den 31. januar 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dette skyldes, at Arbejdsmarkedets Ankenævn ikke finder, at der i  \r\n\r\n Deres tilfælde er gennemført en korrekt slettelse af a-kasse og framelding af  \r\n\r\n efterlønsbidrag efter opståen af Deres restance overfor XXX  \r\n\r\n Arbejdsløshedskasse  \r\n\r\n den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved afgørelsen har ankenævnet lagt vægt på, at det fremgår af § 78  \r\n\r\n i arbejdsløshedsforsikringsloven, at:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Et medlem, der  \r\n\r\n undlader at betale det fulde medlemsbidrag rettidigt, slettes som medlem af  \r\n\r\n a-kassen med virkning fra det tidsrum, indtil hvilket medlemmet har betalt  \r\n\r\n bidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Slettelse på grund af  \r\n\r\n restance kun kan finde sted, hvis medlemmet ikke har betalt det skyldige  \r\n\r\n medlemsbidrag senest 3 uger efter, at a-kassen skriftligt har rykket  \r\n\r\n medlemmet  \r\n\r\n for restancen. Skrivelsen skal udtrykkeligt angive, at medlemmet vil blive  \r\n\r\n slettet, hvis det skyldige medlemsbidrag ikke bliver betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Slettelsen kan  \r\n\r\n ophæves, hvis det skyldige medlemsbidrag betales senest 4 uger efter, at  \r\n\r\n medlemmet  \r\n\r\n er blevet skriftligt underrettet om slettelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Medlemmet skal være i restance, når rykkerbrevet afsendes. De  \r\n\r\n havde betalingsfrist til den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De ville derfor tidligst være i restance den xxx. Når De var i  \r\n\r\n restance skulle a-kassen sende et rykkerbrev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et sådant er ikke sendt i Deres sag  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endelig skal a-kassen såfremt medlemmet ikke betaler på grundlag  \r\n\r\n af rykkerbrevet sende et slettebrev for så vidt angår medlemsbidrag og et  \r\n\r\n frameldebrev for så vidt angår efterlønsbidraget. Disse kan dog fremsendes  \r\n\r\n som  \r\n\r\n et samlet brev. Man slettes og frameldes fra det tidspunkt, hvortil man har  \r\n\r\n betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I Deres tilfælde fra den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et sådant brev er ikke sendt i Deres sag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen skal besidde beviser for, at begge breve er afsendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Brevet af xxx fra XXX Arbejdsløshedskasse til Dem overholder ikke  \r\n\r\n de i lov og bekendtgørelse fastlagte regler for slettelse af medlemskab og  \r\n\r\n afmelding af efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Slettelsen af xxx med virkning fra yyy er derfor ikke gyldigt  \r\n\r\n foretaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n På grundlag af den mangelfulde rykker- og sletteprocedure mener  \r\n\r\n Arbejdsmarkedets Ankenævn, at De bør have dispensation for afbrydelse af  \r\n\r\n Deres  \r\n\r\n medlemskab af Pædagogiske Medhjælperes Fælles Arbejdsløshedskasse og  \r\n\r\n indbetaling til efterlønsordningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dispensationen gives på betingelse af, at De indbetaler kontingent  \r\n\r\n og efterlønsbidrag for perioden xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Arbejdsmarkedets Ankenævn skal bemærke, at ankenævnet ved denne  \r\n\r\n sag udelukkende har taget stilling til Deres restance overfor Pædagogiske  \r\n\r\n Medhjælperes Fælles Arbejdsløshedskasse og Deres slettelse af denne a-kasse  \r\n\r\n med  \r\n\r\n virkning fra xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet skal henvise til følgende bestemmelser. Lov om  \r\n\r\n arbejdsløshedsforsikring m.v. jf. lovbekendtgørelse nr. 799 af 24. september  \r\n\r\n 2002, § 74, § 74 a, stk. 1, 3 og 4 samt § 78. Arbejdsministeriets  \r\n\r\n bekendtgørelse nr. 514 af 7. juni 2001 om betaling af medlems- og  \r\n\r\n efterlønsbidrag  \r\n\r\n til en a-kasse, §§ 8-12.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n På ankenævnets vegne  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n Xxx  \r\n\r\n<BR>  \r\n\r\n xx  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n De kan læse om afgørelsens faktiske og retlige grundlag  \r\n\r\n på de følgende sider.  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n Kopi til:  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n Xxx  \r\n\r\n<BR>  \r\n\r\n xxx  \r\n\r\n<BR>  \r\n\r\n xxx  \r\n\r\n</P>  \r\n\r\n<BR clear=\"all\"  \r\n\r\n style='page-break-before:always;mso-break-type:section-break'>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 1. Sagsforløb</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Arbejdsdirektoratet fremstillede sagen på denne måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Det fremgår af sagen, at De er født den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår videre, at De har været medlem af en a-kasse fra den  \r\n\r\n xxx til den yyy. De har indbetalt efterlønsbidrag fra den 1. april 2001,  \r\n\r\n indtil  \r\n\r\n ophøret af medlemskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår bl.a. af Deres tidligere sag i direktoratet:  \r\n\r\n 01-672-000, at:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n De havde en  \r\n\r\n afdragsordning vedrørende en gæld, De havde til XX a-kasse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n direktoratet den xxx  \r\n\r\n traf afgørelse om, at De ikke kunne få stillet Deres afdragsordning i bero,  \r\n\r\n mens De var under uddannelse, men at afdragene kunne nedsættes fra 600 kr.  \r\n\r\n pr.  \r\n\r\n måned til 300 kr. pr. måned fra den xxx,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n De allerede på dette  \r\n\r\n tidspunkt var ophørt med at indbetale til Finansstyrelsen,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n XX a-kasse derfor  \r\n\r\n skrev til Dem den xxx og bad Dem omgående indbetale de manglende afdrag, og  \r\n\r\n hvis dette ikke skete, var a-kassen nødsaget til at skrive til direktoratet,  \r\n\r\n om  \r\n\r\n De kunne bevare medlemskabet eller skulle slettes som medlem,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n da Finansstyrelsen  \r\n\r\n forsat ikke modtog indbetalinger, skrev XX a-kasse til direktoratet, og bad  \r\n\r\n om  \r\n\r\n at få taget stilling til Deres fortsatte medlemskab af a-kassen,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n en kopi af brevet blev  \r\n\r\n sendt til Dem, hvorefter De den xxx skrev til a-kassen og gjorde indsigelse  \r\n\r\n mod  \r\n\r\n dens fremgangsmåde. Brevet blev sendt videre til direktoratet,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Direktoratet den xxx fastholdt  \r\n\r\n sin afgørelse af xxx, men samtidig gav henstand med betalingen af afdragene  \r\n\r\n fra  \r\n\r\n den xxx, i alt kr. 3.300,-, således, at beløbet skulle være indbetalt til  \r\n\r\n Finansstyrelsen senest den xxx, og hvis beløbet ikke betales som anført, vil  \r\n\r\n De  \r\n\r\n efter arbejdsløshedsforsikringslovens § 86, stk. 9, kunne slettes som medlem  \r\n\r\n af  \r\n\r\n Deres a-kasse med virkning fra samme dato.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår, at XXX Arbejdsløshedskasse efterfølgende slettede Dem  \r\n\r\n som medlem på grund af misligholdelse af afdragsordningen vedrørende den  \r\n\r\n gæld, De  \r\n\r\n havde til xxx a-kasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den xxx skrev De til direktoratet vedrørende direktoratets  \r\n\r\n afgørelse af xxx. I brevet skrev De bl.a.:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#147;Vedrørende udmeldelse af xxx arbejdsløshedskasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Mine økonomiske muligheder har aldrig været mere begrænset, end  \r\n\r\n efter jeg er begyndt på en uddannelse. Jeg er efterhånden blevet klar over at  \r\n\r\n De sætter økonomien højere end mennesket. Jeg havde alligevel håbet på en vis  \r\n\r\n anstændighed fra Deres side.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge XXxhar De og xx a-kasse udmeldt mig fra  \r\n\r\n arbejdsløshedskassen pr. xxx på baggrund af en afgørelse De har udarbejdet  \r\n\r\n pr.  \r\n\r\n xxx, som jeg ikke har modtaget. Jeg håber der må foreligge en fejl, da jeg  \r\n\r\n ingen intentioner har om at melde mig ud af arbejdsløshedskassen, dels på  \r\n\r\n grund  \r\n\r\n af; at jeg er pædagog studerende, og dels på grund af, at jeg vil have  \r\n\r\n mulighed  \r\n\r\n for at gå på efterløn om 14 år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som De kan se af vedlagte bilag, er min økonomiske formåen ikke  \r\n\r\n stor i øjeblikket, så jeg håber naturligvis, at De kan give mig henstand med  \r\n\r\n betaling af afdragene indtil videre. Samtidig beder jeg Dem endnu engang om  \r\n\r\n at  \r\n\r\n overveje Deres beslutning om at smide mig ud af arbejdsløshedskassen, da det  \r\n\r\n har fatale følger for min fremtid, jeg er trods alt 48 år.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den xxx bad direktoratet xxx om en udtalelse til sagen.  \r\n\r\n Direktoratet oplyste a-kassen om, at det er direktoratet, der efter loven har  \r\n\r\n hjemmel til at slette et medlem efter § 86, stk. 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n XX a-kasse skrev i brev af xxx, at man beklageligvis havde læst  \r\n\r\n direktoratets afgørelse af xxx som et udtryk for, at De ville skulle slettes,  \r\n\r\n såfremt den angivne frist ikke blev overholdt. XXx a-kasse havde naturligvis  \r\n\r\n ingen intentioner om at tilsidesætte direktoratets kompetence, og bad derfor  \r\n\r\n om  \r\n\r\n en orientering om, hvorvidt direktoratet ville træffe afgørelse om, at De  \r\n\r\n skulle slettes som medlem af xxx, eller om xxx skulle annullere slettelsen.  \r\n\r\n xxx  \r\n\r\n anmodede om en hurtig besvarelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår af Deres nuværende sag, at xxx allerede den xxx  \r\n\r\n rykkede direktoratet for en afgørelse men fik at vide, at det ikke var muligt  \r\n\r\n at oplyse, hvor lang sagsbehandlingstiden ville blive.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen skrev derfor til Dem den xxx og foreslog, at man  \r\n\r\n annullerede sletningen, og at De indbetalte det skyldige kontingent fra den  \r\n\r\n xxx, indtil der blev truffet afgørelse af direktoratet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De indbetalte dog fortsat ikke medlems- og efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet traf den xxx afgørelse om, at slettelsen som medlem  \r\n\r\n af xxx a-kasse blev annulleret. Direktoratet gav tilladelse til, at  \r\n\r\n restgælden  \r\n\r\n til xxx a-kasse blev afviklet med 200 kr. om måneden, første gang den xxx,  \r\n\r\n indtil De havde afsluttet (eller var ophørt med) Deres xxxuddannelse. Fra  \r\n\r\n dette  \r\n\r\n tidspunkt skulle afviklingen ske med mindst 600 kr. om måneden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet orienterede Dem i afgørelsen om, at direktoratets  \r\n\r\n anullation af slettelsen bl.a. betød, at De eventuelt skulle efterbetale  \r\n\r\n kontingent til xxx a-kasse (hvis betalingerne helt eller delvis måtte være  \r\n\r\n ophørt).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n XXx a-kasse skrev herefter i brev af xxx til Dem, at i henhold til  \r\n\r\n direktoratets afgørelse ville man gøre opmærksom på, at såfremt De ønskede  \r\n\r\n medlemskab  \r\n\r\n fra den xxx, hvor De blev slettet, skulle De indbetale det skyldige beløb på  \r\n\r\n xxx kr. til a-kassen. Betalingsfristen blev sat til den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen vejledte om, at hvis De fortsat var under uddannelse,  \r\n\r\n havde De mulighed for at søge om nedsat kontingent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I e-mail af xxx skrev De til a-kassen, at De ikke forstod  \r\n\r\n beregningen af beløbet. De havde ikke fået svar på et brev af xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De skrev videre, at De stadig var på SU, som var 4300 kr. før  \r\n\r\n skat. De spurgte herefter, hvordan De skulle efterbetale et beløb på xxx kr.  \r\n\r\n De  \r\n\r\n henviste til, at hvis De tjente så mange penge ved siden af studiet, ville De  \r\n\r\n ingen SU få og intet få ud af studiet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De mente, det var et helt urimeligt krav, og der stod intet om, at  \r\n\r\n hvis det var muligt for Dem at betale, så ville De bibeholde Deres  \r\n\r\n efterlønsordning. De ønskede derfor hjælp, så De kunne gå på efterløn om 10  \r\n\r\n år.  \r\n\r\n De henviste til, at De havde været med i en a-kasse i mere end 25 år, og at  \r\n\r\n de  \r\n\r\n penge, De havde betalt, havde været spildt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen svarede i brev af xxx, at de beløb man havde sendt var  \r\n\r\n med fuld kontingent. Hvis De stadig var studerende og opfyldte betingelserne  \r\n\r\n for nedsat kontingent ville beløbene udgøre xxx kr. for perioden frem til den  \r\n\r\n xxx. Betalingsfristen blev fastsat til den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen vedlagde en blanket til ansøgning om nedsat kontingent,  \r\n\r\n som De skulle udfylde og indsende inden 14 dage. A-kassen skrev endelig, at  \r\n\r\n man  \r\n\r\n ville henlægge sagen, hvis man ikke hørte fra Dem inden de 14 dage.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De henvendte Dem ikke. De søgte endvidere ikke om nedsat  \r\n\r\n kontingent, og De indbetalte ikke kontingent og efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De er pr. xxx optaget som dimittend i xxx A-kasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen søgte den xxx på Deres vegne om dispensation og oplyste,  \r\n\r\n at De dels på grund af den fejlagtige sletning og dels uddannelse havde haft  \r\n\r\n en  \r\n\r\n afbrydelse i perioden fra den xxx til den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen forklarede, at direktoratet annullerede sletningen, men  \r\n\r\n at De på daværende tidspunkt var under uddannelse og uden økonomiske midler,  \r\n\r\n hvorfor De ikke kunne efterbetale kontingent for den periode, hvor De  \r\n\r\n fejlagtigt  \r\n\r\n ikke var opkrævet kontingent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet hjemviste den xxx sagen, idet der bl.a., manglende  \r\n\r\n oplysninger fra Dem og xxx a-kasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen har den xxx på ny indsendt sagen med de ønskede op  \r\n\r\n lysninger.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Sekretariatet er enig i fremstillingen med den korrektion, at der  \r\n\r\n ikke som angivet i andet afsnit er betalt efterlønsbidrag fra den xxx og  \r\n\r\n indtil  \r\n\r\n ophør, men derimod betalt efterlønsbidrag fra den 1. april 1999 og indtil  \r\n\r\n ophør  \r\n\r\n af indbetaling, som ifølge vandrejournal ophører 30. juni 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 2. Arbejdsdirektoratets  \r\n\r\n afgørelse</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Direktoratet traf den xxx denne afgørelse:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;De får ikke en dispensation for Deres afbrud i medlemskab og  \r\n\r\n indbetaling af efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n B E G R U N D  \r\n\r\n E L S E  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Betingelserne for ret til efterløn fremgår af § 74 a, i  \r\n\r\n lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 708 af 13.  \r\n\r\n august 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter hovedreglen i § 74 a, stk. 1, er to af betingelserne 25 års  \r\n\r\n medlemskab af en a-kasse inden for de sidste 30 år og betaling af  \r\n\r\n efterlønsbidrag i mindst 25 år inden for de sidste 30 år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis man er født før den 1.juli 1964 kan man dog opfylde kravet om  \r\n\r\n medlemskab og betaling af efterlønsbidrag ved  \r\n\r\n<B>  \r\n\r\n uafbrudt  \r\n\r\n</B>  \r\n\r\n medlemskab og indbetaling af efterlønsbidrag fra den 1.  \r\n\r\n juli 1999 til mindst det fyldte 60. år. Perioden skal dog mindst udgøre 20 år  \r\n\r\n inden for de sidste 25 år. For medlemmer, der er født før den 1. april 1959,  \r\n\r\n er  \r\n\r\n det tilstrækkeligt, at efterlønsbidraget er indbetalt uafbrudt siden den 1.  \r\n\r\n april 1999 jf. lovens § 74 a, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De er født den xxx, men De har ikke været uafbrudt medlem og  \r\n\r\n betalt efterlønsbidrag fra den 1. april 1999, da De har en afbrydelse i  \r\n\r\n perioden fra den xxx til den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter § 74 a, stk. 4, i loven, kan direktoratet undtagelsesvis  \r\n\r\n tillade, at der ses bort fra afbrydelser i medlemskabet og indbetaling af  \r\n\r\n efterlønsbidrag. Dispensationen kan dog kun anvendes, hvis der er tale om  \r\n\r\n særlige undskyldelige afbrydelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Forholdene ved Deres afbrydelse kan ikke begrunde en dispensation.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved afgørelsen er der lagt vægt på, at De har en afbrydelse i  \r\n\r\n medlemskab og indbetaling af efterlønsbidrag i perioden fra den xxx til den  \r\n\r\n yyy, dvs. på 2 år og 7 måneder. Afbrydelsen er således af længere varighed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er videre lagt vægt på, at afbrydelsen skyldes, at De ikke  \r\n\r\n efterbetalte medlems- og efterlønsbidrag for den periode, hvor De havde været  \r\n\r\n uretmæssigt slettet som medlem af Deres tidligere a-kasse, xxx  \r\n\r\n arbejdsløshedskasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er også lagt vægt på, at direktoratet i sin afgørelse af xxx  \r\n\r\n om, at slettelsen blev annulleret, orienterede Dem om, at annullationen bl.a.  \r\n\r\n betød, at De eventuelt skulle efterbetale kontingent til a-kassen, hvis  \r\n\r\n betalingerne  \r\n\r\n helt eller delvis måtte være ophørt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er endelig lagt vægt på, at De på daværende tidspunkt var klar  \r\n\r\n over, at det kunne få betydning for Deres ret til efterløn, hvis De ikke  \r\n\r\n vedblev med at være medlem af a-kassen og betalte efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kassen sendte Dem den xxx brev om, at hvis De ønskede medlemskab  \r\n\r\n fra den xxx, skulle De indbetale det skyldige kontingent på xxx kr. til  \r\n\r\n a-kassen. Betalingsfristen var den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n A-kasse sendte Dem den xxx brev om, at De kunne få nedsat  \r\n\r\n kontingent, hvis De var studerende og opfyldte betingelserne herfor. Beløbet  \r\n\r\n udgjorde så xxx kr. Betalingsfristen var nu den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De efterbetalte fortsat ikke medlems- og efterlønsbidrag for  \r\n\r\n perioden, hvor De havde været uretmæssigt slettet. A-kassen henlagde sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det forhold, at De ikke fik betalt, fordi De var under uddannelse  \r\n\r\n og derfor ikke havde penge, anses ikke for så særlige omstændigheder, der kan  \r\n\r\n begrunde  \r\n\r\n en dispensation, jf. lovens § 74 a, stk. 4.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 3. Klagen til  \r\n\r\n ankenævnet</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Medlemmet klagede ved brev af xxx over direktoratets  \r\n\r\n afgørelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Jeg beder hermed Arbejdsmarkedets Ankenævn om dispensation for  \r\n\r\n afbrudt medlemskab og indbetaling af efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Forholdene ved min afbrydelse kan begrundes i en dispensation  \r\n\r\n efter § 74 a, stk. 4, idet jeg uretmæssigt blev forhindret i, at betale  \r\n\r\n medlems- og efterlønsbidrag da Arbejdsdirektoratet slettede mit medlemskab af  \r\n\r\n A-kassen. Afbrydelsens varighed skyldes Arbejdsdirektoratets lange  \r\n\r\n sagsbehandlingstid.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Før afbrydelsen, havde jeg fået hjælp af familie, venner og  \r\n\r\n bekendte til betaling af mit efterlønsbidrag, da jeg mener at det er vigtigt  \r\n\r\n for mig, at have den mulighed for, at gå på efterløn om 10 år. At få hjælp  \r\n\r\n til  \r\n\r\n denne betaling skyldes, at jeg i perioden xxx og indtil yyy, var  \r\n\r\n pædagogstuderende på xxx Seminariet, xxx, med en SU på ca. 4.300 kr. pr.  \r\n\r\n måned  \r\n\r\n før skat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge Kildeskattelovens § 73 stk. 3, havde jeg ikke det  \r\n\r\n nødvendige til eget og familiens underhold, da jeg var på Statens  \r\n\r\n uddannelsesstøtte, det såkaldte trangsbeneficium. Alligevel bad De mig om at  \r\n\r\n efterbetale i første omgang xxx kr. som senere blev til xxx kr. Da jeg atter  \r\n\r\n kontaktede xxx blev beløbet yderligere sat ned, da jeg endnu engang havde  \r\n\r\n forklarede  \r\n\r\n min situation.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endvidere med henvisning til SD-cirkulære nr. 5 af 3/2 1984 om  \r\n\r\n indeholdelse for skatterestancer i stipendier der udbetales af Statens  \r\n\r\n uddannelsesstøtte, kan der ikke foretages indeholdes efter kildeskattelovens  \r\n\r\n §  \r\n\r\n 73 i den nævnte ydelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvordan kan De så mene, at fordi jeg var under uddannelse og ikke  \r\n\r\n havde penge, ikke anses for særlige omstændigheder, når lovene her i Danmark  \r\n\r\n tager højde for det modsatte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Er De virkelig så naiv at tro, at nogle banker ville låne mig  \r\n\r\n penge, når min SU indtægt var 4.300 kr. brutto pr. måned, som skulle gå til  \r\n\r\n husleje, mad, tøj, bager, transport og meget meget mere. Til Deres  \r\n\r\n orientering,  \r\n\r\n var jeg naiv. Jeg prøvede at låne pengene i 3 banker, før jeg opgav.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De må have et menneskesyn, som en person i en kriminel  \r\n\r\n organisation, idet De tilsyneladende vil have, at jeg skal begå ulovligheder  \r\n\r\n for at fremskaffe xxx kr., vel vidende at De vidste at jeg var under  \r\n\r\n uddannelse  \r\n\r\n og på SU og ingen penge havde, når De skriver: &#147;Det forhold, at De ikke  \r\n\r\n fik betalt,  \r\n\r\n fordi De var under uddannelse og derfor ikke havde penge, anses ikke for  \r\n\r\n særlige omstændigheder, der kan begrunde en dispensation, jf. lovens § 74 a,  \r\n\r\n stk. 4.&#148; Jeg havde før afbrydelsen struktureret min økonomi med hjælp af  \r\n\r\n familie og venner til, at betale månedlige afdrag og ikke beløb af ovennævnte  \r\n\r\n størrelsesorden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Jeg har været medlem af en fagforening og en A-kasse siden 1978 -  \r\n\r\n xxx. Jeg har indbetalt efterlønsbidrag fra den første dag, den blev indført  \r\n\r\n og  \r\n\r\n indtil jeg blev nægtet at indbetale mere.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 4. Arbejdsdirektoratets  \r\n\r\n bemærkninger til klagen</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Arbejdsdirektoratet fremsendte ved brev af xxx sagen med  \r\n\r\n følgende bemærkninger:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet sender klage over afgørelse af xxx. Afgørelsen blev sendt  \r\n\r\n til en forkert adresse og blev returneret til direktoratet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Afgørelsen blev på ny sendt til medlemmet den xxx, og direktoratet  \r\n\r\n oplyste i brevet, at klagefristen løb fra medlemmets modtagelse af dette  \r\n\r\n brev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Medlemmets klage er modtaget via a-kassen den xxx.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er i klagen ikke kommet nye oplysninger, der giver  \r\n\r\n direktoratet anledning til at ændre afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er således fortsat direktoratets opfattelse, at manglende evne  \r\n\r\n til at betale  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n medlems- og efterlønsbidrag ikke kan anses for sådanne helt  \r\n\r\n særlige undskyldelige omstændigheder, som kan begrunde en dispensation efter  \r\n\r\n §  \r\n\r\n 74 a, stk. 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Bilagsfortegnelse og alle bilag i sagen vedlægges. Det vedlægges  \r\n\r\n endvidere bilagsfortegnelse og alle bilag fra sagen 04-651-0030 (a-kassens  \r\n\r\n første anmodning om dispensation og direktoratets hjemvisning af sagen).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endelig vedlægges direktoratets afgørelse af xxx om annullation af  \r\n\r\n slettelse fra sagen 01-672-0001, samt bilagsfortegnelse.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 5. Nyt efter  \r\n\r\n klagen</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Der er intet nyt efter klagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 6. Regler</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n Lov om  \r\n\r\n arbejdsløshedsforsikring m.v. jf. lovbekendtgørelse nr. 799 af 24. september  \r\n\r\n 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;74.  \r\n\r\n</B>  \r\n\r\n Medlemmer, jf. dog §&nbsp;74 m, der fylder 60 år den 1. juli 1999 eller  \r\n\r\n senere, har ret til efterløn efter reglerne i §§&nbsp;74 a - 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;74 a.  \r\n\r\n</B>  \r\n\r\n Ret til efterløn har et medlem af en anerkendt  \r\n\r\n arbejdsløshedskasse, som  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n er fyldt 60 år,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n har været medlem i  \r\n\r\n mindst 25 år inden for de sidste 30 år, jf. dog stk.&nbsp;2 og 3,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n har indbetalt  \r\n\r\n efterlønsbidrag, jf. §&nbsp;77, stk.&nbsp;4, jf. dog §&nbsp;77, stk.&nbsp;5,  \r\n\r\n i  \r\n\r\n mindst 25 år inden for de sidste 30 år, jf. dog stk.&nbsp;2 og 3,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n ved ledighed vil  \r\n\r\n kunne opfylde betingelserne for ret til dagpenge, jf. dog stk.&nbsp;5 og 7,  \r\n\r\n eller modtager overgangsydelse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5)  \r\n\r\n &#9;  \r\n\r\n har fået indberettet  \r\n\r\n værdien af pensionsformuen, jf. §&nbsp;74 i, stk.&nbsp;3, 4, 7 og 8 og  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6)  \r\n\r\n &#9;  \r\n\r\n har bopæl her i riget  \r\n\r\n eller i et andet EØS-land.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.  \r\n\r\n</I>  \r\n\r\n Medlemmer, der er født før den 1. juli 1964,  \r\n\r\n jf. dog stk.&nbsp;2, kan opfylde kravet om medlemskab og indbetaling af  \r\n\r\n efterlønsbidrag, jf. stk.&nbsp;1, nr. 2 og 3, ved uafbrudt medlemskab og  \r\n\r\n indbetaling af efterlønsbidrag fra den 1. juli 1999 til mindst det fyldte 60.  \r\n\r\n år, jf. dog §&nbsp;77, stk.&nbsp;5. Perioden skal dog mindst udgøre 20 år  \r\n\r\n inden  \r\n\r\n for de sidste 25 år. For medlemmer født før den 1. april 1959 er det  \r\n\r\n tilstrækkeligt, at efterlønsbidraget er indbetalt uafbrudt fra den 1. april  \r\n\r\n 1999.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n Direktøren for Arbejdsdirektoratet kan  \r\n\r\n undtagelsesvis tillade, at der ses bort fra afbrydelser i medlemskabet og  \r\n\r\n indbetaling af efterlønsbidrag ved afgørelsen af, om kravene i stk.&nbsp;2 og  \r\n\r\n 3  \r\n\r\n er opfyldt. Tilladelsen kan gøres betinget af, at medlemmet efterbetaler  \r\n\r\n bidrag  \r\n\r\n til arbejdsløshedsforsikringen og efterlønsbidrag for den pågældende periode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;78.  \r\n\r\n</B>  \r\n\r\n Et medlem skal betale medlemsbidrag  \r\n\r\n efter §&nbsp;77 til de af kassen fastsatte tidspunkter. Medlemsbidraget skal  \r\n\r\n vedrøre en nærmere angiven periode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n Et medlem, der undlader at betale det fulde  \r\n\r\n medlemsbidrag rettidigt, bortset fra frivilligt efterlønsbidrag, jf.  \r\n\r\n §&nbsp;77,  \r\n\r\n stk.&nbsp;4, slettes som medlem af kassen med virkning fra det tidspunkt,  \r\n\r\n indtil hvilket medlemmet har betalt bidrag, jf. dog stk.&nbsp;3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.  \r\n\r\n</I>  \r\n\r\n Slettelse kan kun finde sted, hvis medlemmet  \r\n\r\n ikke har betalt det skyldige medlemsbidrag senest 3 uger efter, at kassen  \r\n\r\n skriftligt har rykket medlemmet for restancen. Rykkerskrivelsen skal afsendes  \r\n\r\n til de medlemmer, der ved den forudgående måneds afslutning ikke har betalt  \r\n\r\n det  \r\n\r\n fulde medlemsbidrag, der forfalder i denne måned. Skrivelsen skal  \r\n\r\n udtrykkeligt  \r\n\r\n angive, at medlemmet vil blive slettet, hvis det skyldige medlemsbidrag ikke  \r\n\r\n bliver betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n Hvis det skyldige medlemsbidrag, jf.  \r\n\r\n stk.&nbsp;2 og 3, samt senere forfaldent medlemsbidrag betales senest 4 uger  \r\n\r\n efter, at medlemmet er blevet skriftligt underrettet om slettelsen, hæves  \r\n\r\n slettelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;5.  \r\n\r\n</I>  \r\n\r\n Direktøren for Arbejdsdirektoratet kan  \r\n\r\n bestemme, at fristen efter stk.&nbsp;3, 1. pkt., forlænges for en kasse eller  \r\n\r\n en gruppe af medlemmer af kassen, når særlige forhold medfører væsentlige  \r\n\r\n vanskeligheder  \r\n\r\n for medlemmerne ved at overholde fristen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;6.  \r\n\r\n</I>  \r\n\r\n Direktøren for Arbejdsdirektoratet fastsætter  \r\n\r\n efter forhandling med Landsarbejdsrådet nærmere regler om anvendelsen af  \r\n\r\n bestemmelserne i stk.&nbsp;1-5, herunder regler om udelukkelse fra ret til  \r\n\r\n dagpenge m.v. for medlemmer, der har undladt at betale medlemsbidrag  \r\n\r\n rettidigt,  \r\n\r\n og om tilbagebetaling af medlemsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;7.  \r\n\r\n</I>  \r\n\r\n Undlader et medlem at betale frivilligt  \r\n\r\n efterlønsbidrag, jf. §&nbsp;77, stk.&nbsp;4, rettidigt, skal kassen rykke  \r\n\r\n medlemmet for restancen. I rykkerbrevet skal det udtrykkeligt anføres, at  \r\n\r\n undladelse af at betale efterlønsbidraget kan medføre, at medlemmet mister  \r\n\r\n retten til efterløn. Direktøren for Arbejdsdirektoratet fastsætter efter  \r\n\r\n forhandling med Landsarbejdsrådet nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;8.  \r\n\r\n</I>  \r\n\r\n Arbejdsløshedskassen kan i forbindelse med  \r\n\r\n udsendelse af rykkerskrivelse, jf. stk.&nbsp;3 og 7, opkræve et  \r\n\r\n restancegebyr.  \r\n\r\n Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med  \r\n\r\n Landsarbejdsrådet nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n Arbejdsministeriets  \r\n\r\n bekendtgørelse nr. 514 af 7. juni 2001 om betaling af medlems- og  \r\n\r\n efterlønsbidrag til en a-kasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Rykker- og sletteproceduren for medlemsbidraget  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Rykkerproceduren  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;8.  \r\n\r\n</B>  \r\n\r\n Betaler man ikke medlemsbidraget til  \r\n\r\n tiden, skal a-kassen sende et rykkerbrev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n A-kassen skal sende brevet, når den  \r\n\r\n konstaterer, at man ved den forudgående måneds afslutning ikke har betalt  \r\n\r\n hele  \r\n\r\n det bidrag, der skulle betales i denne måned. Opkræver a-kassen et  \r\n\r\n restancegebyr,  \r\n\r\n skal dette pålægges alle medlemmer, der ikke har betalt bidraget, inden  \r\n\r\n brevet  \r\n\r\n sendes. Restancegebyret må ikke fremstå som en del af medlemsbidraget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.  \r\n\r\n</I>  \r\n\r\n A-kassen skal i brevet klart skrive, at man  \r\n\r\n vil blive slettet, hvis medlemsbidraget til a-kassen ikke bliver betalt  \r\n\r\n senest  \r\n\r\n 3 uger efter, at brevet er sendt, jf. dog §&nbsp;9, stk.&nbsp;3, om  \r\n\r\n genoprettelse af medlemskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n Betaler man medlemsbidraget til a-kassen, kan  \r\n\r\n man ikke slettes som medlem af denne, selvom man ikke betaler det faglige  \r\n\r\n kontingent.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;5.  \r\n\r\n</I>  \r\n\r\n A-kassen skal kunne dokumentere, at brevet er  \r\n\r\n sendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Slettelse og genoprettelse af medlemskabet  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;9.  \r\n\r\n</B>  \r\n\r\n Betaler man ikke medlemsbidraget inden  \r\n\r\n udløbet af betalingsfristen på 3 uger, jf. §&nbsp;8, stk.&nbsp;3, skal  \r\n\r\n a-kassen  \r\n\r\n straks sende et brev om, at man slettes som medlem af a-kassen. Man slettes  \r\n\r\n fra  \r\n\r\n det tidspunkt, hvortil man har betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n A-kassen skal skrive i slettebrevet, at  \r\n\r\n medlemskabet bliver genoprettet, hvis man senest 4 uger efter at brevet er  \r\n\r\n sendt, betaler det opkrævede bidrag, samt de bidrag, der senere skulle have  \r\n\r\n været betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.  \r\n\r\n</I>  \r\n\r\n Betaler man, hvad man skylder senest 4 uger  \r\n\r\n efter, at a-kassen har sendt brevet, genoprettes medlemskabet. Betaler man  \r\n\r\n det  \r\n\r\n opkrævede bidrag senest den dag, brevet sendes, genoprettes medlemskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n Betaler man bidraget efter udløbet af  \r\n\r\n betalingsfristen på 3 uger i rykkerbrevet, og får man sit medlemskab  \r\n\r\n genoprettet, får man en karantæne, jf. §&nbsp;10, stk.&nbsp;1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;5.  \r\n\r\n</I>  \r\n\r\n A-kassen skal kunne dokumentere, at brevet er  \r\n\r\n sendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Karantæne ved for sen betaling  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;10.  \r\n\r\n</B>  \r\n\r\n A-kassen skal træffe afgørelse om, at  \r\n\r\n man får 7,4 timers effektiv karantæne, hvis man betaler for sent, jf.  \r\n\r\n §&nbsp;9,  \r\n\r\n stk.&nbsp;1. Karantænen omfatter ikke feriedagpenge og godtgørelse efter lov  \r\n\r\n om  \r\n\r\n godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n Karantænen løber fra dagen efter, at  \r\n\r\n betalingsfristen på 3 uger er udløbet. Den falder bort, hvis den ikke er  \r\n\r\n udstået senest 2 år fra denne dato, eller man udmelder sig af a-kassen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n Kapitel 5  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Rykker- og frameldeproceduren for efterlønsbidraget  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Rykkerproceduren  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;11.  \r\n\r\n</B>  \r\n\r\n Betaler man ikke efterlønsbidraget til  \r\n\r\n tiden, skal a-kassen sende et rykkerbrev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.</I> A-kassen skal sende brevet, når den  \r\n\r\n konstaterer, at man ved den forudgående måneds afslutning ikke har betalt  \r\n\r\n hele  \r\n\r\n det bidrag, der skulle betales i denne måned. Opkræver a-kassen et  \r\n\r\n restancegebyr,  \r\n\r\n skal dette pålægges alle medlemmer, der ikke har betalt bidraget, inden  \r\n\r\n brevet  \r\n\r\n sendes. Omfatter brevet også det almindelige medlemsbidrag, jf. §&nbsp;8,  \r\n\r\n stk.&nbsp;2, skal det stå i brevet, hvad der skal betales henholdsvis i  \r\n\r\n medlemsbidrag og i efterlønsbidrag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.</I> A-kassen skal i brevet klart skrive, at man  \r\n\r\n bliver frameldt betaling af efterlønsbidrag, hvis det opkrævede bidrag ikke  \r\n\r\n bliver betalt senest 3 uger efter, at brevet er sendt. Det skal også fremgå  \r\n\r\n af  \r\n\r\n brevet, at man kan risikere at miste sin ret til efterløn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n A-kassen skal kunne dokumentere, at brevet er  \r\n\r\n sendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Framelding af efterlønsbidraget  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;12.  \r\n\r\n</B>  \r\n\r\n Betaler man ikke efterlønsbidraget  \r\n\r\n inden udløbet af betalingsfristen på 3 uger, jf. §&nbsp;11, stk.&nbsp;3, skal  \r\n\r\n a-kassen straks sende et brev om, at man er blevet frameldt betaling af  \r\n\r\n bidraget. Man frameldes fra det tidspunkt, hvortil man har betalt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n A-kassen skal skrive i frameldebrevet, at man  \r\n\r\n ikke får nogen afbrydelse i sin anciennitet, hvad angår efterlønsbidraget,  \r\n\r\n hvis  \r\n\r\n man senest 4 uger efter at brevet er sendt, betaler det opkrævede bidrag,  \r\n\r\n samt  \r\n\r\n de bidrag, der senere skulle have været betalt. Det skal fremgå af brevet, at  \r\n\r\n man kan vælge igen at betale efterlønsbidrag, jf. §&nbsp;3, stk.&nbsp;2. Er  \r\n\r\n frameldebrevet også et slettebrev, skal det stå i brevet, hvad der skal  \r\n\r\n betales  \r\n\r\n henholdsvis i medlemsbidrag og i efterlønsbidrag, jf. §&nbsp;9, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.</I> Betaler man det opkrævede bidrag senest den  \r\n\r\n dag, brevet sendes, får man ikke nogen afbrydelse i sin anciennitet, når det  \r\n\r\n drejer sig om efterlønsbidraget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;4.  \r\n\r\n</I>  \r\n\r\n A-kassen skal kunne dokumentere, at brevet er  \r\n\r\n sendt.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20050984325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE001581"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9843"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsløshedskasserne"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., Arbejdsmarkedets Ankenævn, j.nr. 2004-1-0423"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}