{
    "id": 154208,
    "title": "Ankestyrelsens principafgørelse C-39-00 om betaling - valgfri serviceydelser - plejehjem - fravær - sygehusophold - refusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9277 af 15/11/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-39-00 om betaling - valgfri serviceydelser - plejehjem - fravær - sygehusophold - refusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet en sag, der drejede sig om, hvorvidt der var krav på refusion af udgifter til valgfrie serviceydelser udover kost (drikkevarer, vask, leje af linned og undertøj, ergoterapi, toiletartikler og rengøring) i forbindelse med fravær fra plejehjem. Fraværet var begrundet i sygehusindlæggelse, som varede i 29 dage.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at der ikke var krav på refusion. Ankestyrelsen fandt, at der ikke var grundlag for at kritisere, at kommunen havde krævet betaling for valgfrie ydelser, bortset fra kost. Ankestyrelsen lagde vægt på at kommunen havde givet mulighed for, at valgfrie ydelser kunne vælges fra måned til måned, ligesom kommunens praksis betød at der ved fravær refunderedes for kost. Det forhold, at kommunen havde valgt at yde refusion for \"kost\" kunne ikke i sig selv begrunde en tilsvarende pligt til refusion for øvrige valgfrie serviceydelser dag for dag.</p>\r\n   <p class=\"TekstGenerel\">Kommunens ordning måtte anses for rimelig. Ankestyrelsen lagde endvidere vægt på at der ikke er fastsat nærmere regler om til- og fravalg af valgfrie serviceydelser, herunder ved fravær.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 26 af 17. januar 2000 - § 140</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 192</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En plejehjemsbeboer var i marts/april 1999 indlagt på sygehus i 29 dage. Der blev rejst krav om refusion for betaling af de valgfrie serviceydelser for denne periode.</p>\r\n<p>Kommunen traf afgørelse om, at der ville blive ydet refusion for kost i indlæggelsesperioden. Med hensyn til de øvrige valgfri ydelser henviste kommunen til, at der ikke i lovgivningen er fastsat</p>\r\n<p>bestemmelser om, hvorledes der skal forholdes hertil, og kommunen havde besluttet, at disse ydelser ikke refunderes, ligesom husleje, varme og el ej heller refunderes ved fravær fra plejehjemmet.</p>\r\n<p>I en udtalelse til nævnet oplyste kommunen, at den havde anlagt den praksis, at der ved fravær på plejehjemmet kun blev refunderet for kost, mens de øvrige valgfrie serviceydelser kunne vælges fra måned til måned. Kommunen henviste til, at der ikke i bekendtgørelse var fastsat bestemmelser om, hvorledes der skal refunderes for valgfrie serviceydelser ved fravær fra plejehjemmet.</p>\r\n<p>Nævnet fandt ikke grundlag for at tilsidesætte kommunens afgørelse, hvorefter kommunen under plejehjemsbeboerens fravær fra plejehjemmet under hans indlæggelse på sygehus havde ydet refusion for \"kost\" men ikke for \"øvrige valgfrie ydelser\".</p>\r\n<p>Nævnet lagde til grund, at det er kommunalbestyrelsen der - inden for servicelovens rammer - træffer beslutning om administration, herunder betaling for den særlige service m.v., som  kommunen tilbyder i forbindelse med et plejehjemsophold.</p>\r\n<p>I klagen blev anført, at der ikke bør betales for noget, man ikke modtager. Det burde klart fremgå af cirkulærer eller lignende, hvilke valgfrie ydelser beboere får godtgjort ved et eventuelt fravær.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der er krav på refusion af udgifter til valgfrie serviceydelser (drikkevarer, vask, leje af linned og undertøj, ergoterapi, toiletartikler og rengøring) ved fravær fra plejehjemsopholdet f.eks. på grund af indlæggelse på sygehus.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke var krav på refusion af udgifter til valgfrie serviceydelser på ialt kr. 1.028,00 (drikkevarer, vask, leje af linned og undertøj, ergoterapi, toiletartikler og rengøring) i forbindelse med plejehjemsbeboerens fravær fra plejehjemmet under indlæggelse i 29 dage, jf. § 6, stk. 1, 2. punktum og § 11, stk. 2, i Socialministeriets bekendtgørelse nr. 82 af 5. februar 1998 om plejehjem og beskyttede boliger, sammenholdt med § 1, stk. 1, i Socialministeriets bekendtgørelse nr. 26 af 14. januar 1998 om betaling for generelle tilbud og for tilbud om personlig og praktisk hjælp m.v.</p>\r\n<p>Ankestyrelsen fandt ikke grundlag for at kritisere, at kommunen havde krævet betaling for valgfrie ydelser bortset fra kost, som plejehjemsbeboeren selv havde valgt at modtage som et led i sit plejehjemsophold, uanset at beboeren i perioden 10. marts 1999 til den 9. april 1999 var indlagt på sygehus, og dermed ikke opholdt sig på plejehjemmet.</p>\r\n<p>Ankestyrelsen lagde vægt på, at kommunen havde givet mulighed for at valgfrie ydelser kunne vælges til og fra fra måned til måned, ligesom kommunen havde anlagt en praksis, hvorefter der ved fravær fra plejehjemmet refunderedes for kost. Det forhold, at kommunen ydede refusion for \"kost\" kunne ikke i sig selv begrunde at der tilsvarende var pligt til refusion for øvrige valgfrie serviceydelser dag for dag.</p>\r\n<p>Ankestyrelsen lagde vægt på, at den af kommunen valgte ordning, hvorefter de valgfrie serviceydelser kunne vælges fra måned til måned, og at der ved fravær refunderedes for kost, måtte anses for rimelig. Af Socialministeriets vejledning nr. 59 af 6. marts 1998 om sociale tilbud til ældre m.fl. punkt 183 fremgår, at \"intentionerne bag ordningen betyder også at kommunerne bør give beboerne mulighed for at vælge de enkelte tilbud til og fra indenfor rimelige tidsfrister\".</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at der ikke er fastsat nærmere regler om til- og fravalg af</p>\r\n<p>valgfrie serviceydelser, herunder ved fravær.</p>\r\n<p>Den service i forhold til betaling for valgfri ydelser på plejehjem, som kommunen havde tilrettelagt sås ikke at være ulovlig eller åbenbart urimelig i forhold til servicelovens rammer.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000927725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9277"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350545-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-39-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}