{
    "id": 170249,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9462 af 27/06/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.4.0011</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kvinde, hvis barselsperiode udløb efter ansættelsesforholdets ophør, ikke berettiget til løn under barsel udover ansættelsesperioden.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klageren var ansat som lønnet Ph. D. stipendiat på et universitet i to år. Efter ansættelsesaftalen ophørte ansættelsen uden særligt varsel ved ansættelsesperiodens udløb. Klageren blev gravid, således at barselsperioden først ophørte efter ansættelsesperiodens udløb. Klageren fik afslag på løn under hele barselsperioden. Ligestillingsnævnet fastslog, at hverken ligestillingsloven eller ligebehandlingsloven gav grundlag for at pålægge universitetet at betale klageren løn eller tillægge hende andre ydelser ud over ansættelsesperioden. Klagerens påstand blev ikke taget til følge.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Medlemmer</span>¬Niels Waage (formand) ¬Ruth Nielsen ¬Pia Deleuran ¬¬<span class=\"Bold\">Indledning </span>¬Klagen vedrører spørgsmålet om, hvorvidt en kvinde, der er tidsbegrænset ansat i et lønnet Ph. D. stipendiat, har ret til løn under barsel ud over ansættelsesperioden. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬Klageren, der er kvinde, blev ved skrivelse af 11. februar 1999 ansat som lønnet Ph. D. stipendiat på Århus Universitet for perioden 1. maj 1999 til 30. april 2001. Ansættelsen skete i henhold til en aftale af 25. november 1997 mellem Finansministeriet og Akademikernes Centralorganisation. Efter ansættelsesaftalen ophørte ansættelsen uden særligt varsel ved ansættelsesperiodens udløb. Klageren blev gravid med termin den 6. april 2001, og hun påregnede at fratræde 8 uger før d.v.s. den 9. februar 2001. Dette meddelte klageren indklagede, idet hun samtidig gjorde gældende, at hun var berettiget til fuld løn under sin barsel under henvisning til aftale af 26. maj 2000 om lønnede Ph. D. - stipendiater mellem Finansministeriet og Akademikernes Centralorganisation. Dette afviste Århus Universitet. ¬¬§ 2, stk. 2, 1. pkt. i den nævnte aftale af 26. maj 2000 er sålydende: ¬¬\"Ved fravær på grund af barsels- eller adoptionsorlov kan ansættelsesperioden efter ansøgning forlænges svarende til fraværsperiodens længde, dog højst 32 uger. \" ¬¬<span class=\"Bold\">Klagerens påstand</span> ¬Klageren har nedlagt påstand om, at Århus Universitet skal udbetale hende løn under hele hendes barselsperiode, incl. bibeholdelse af indbetaling til pensionsordning og anciennitet samt genoptagelse af ansættelsen efter endt barselsorlov, og at Århus Universitet skal behandle Ph. D. stipendier ensartet, d.v.s. ophæve \"skelnen mellem mere eller mindre end 32 uger tilbage af ansættelsen\". ¬¬<span class=\"Bold\">Parternes argumenter</span> ¬<span class=\"Bold\">Klageren</span> har gjort gældende, at det forhold, at hun ikke modtager løn fra Århus Universitet under hele barselsperioden er kønsdiskriminerende. Det er en urimelig diskrimination, at den, der ved sin barselsorlovs begyndelse har mere end 32 uger tilbage af sin ansættelse, får fuld løn i hele sin barselsperiode, mens den, der har mindre end 32 uger tilbage, må gå på sygedagpenge. Den behandling, som indklagede således udsætter Ph. D. -stipendiater for, er i strid med lov om ligestilling. Ansættelsesforholdet er bragt til ophør under klagerens barsel, således at indklagede reelt har afskediget hende på grund af graviditet. Det forhold, at hun alene er ansat i et 2 årigt stipendieforløb, stiller hende endnu ringere, end hvis hun var bevilget et 3 årigt forløb. ¬¬Klageren har endvidere anført, at diskrimineringen af Ph. D. studerende i forbindelse med graviditet og fødsel næppe fremmer rekrutteringen af kvindelige forskere, som det hidtil har været regeringens erklærede målsætning. ¬¬<span class=\"Bold\">Indklagede</span> har gjort gældende bl. a., at ansættelse som Ph. D-stipendiat skal betragtes som andre tidsbegrænsede ansættelser. Derfor kan der kun ydes fuld løn- herunder fuld løn under barsel- frem til det tidspunkt, hvor den aftalte ansættelse ophører. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion</span>¬Klagerens ansættelse som Ph. D. -stipendiat var tidsbegrænset og udløb uden varsel den 30. april 2001. Der er således ikke tale om, at indklagede har afskediget klageren under dennes barselsperiode. Hverken ligestillingsloven eller ligebehandlingsloven giver grundlag for at pålægge indklagede at betale klageren løn eller tillægge hende andre ydelser ud over ansættelsesperioden. ¬¬Som følge heraf ¬¬<span class=\"Bold\">bestemmes</span> ¬¬Klagen tages ikke til følge. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;J.nr. E.</span> <span class=\"Italic\">2.4.0011&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010946225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001521"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9462"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/06/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.4.0011"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}