{
    "id": 155726,
    "title": "Ankestyrelsens principafgørelse R-1-06 om erhvervsrettede foranstaltninger - ophør - faglig organisation - formel mangel - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11007 af 02/03/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-1-06 om erhvervsrettede foranstaltninger - ophør - faglig organisation - formel mangel - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den faglige organisation skulle inddrages i kommunens vurdering inden den traf afgørelse om ophør af sygedagpenge</p>\r\n   <p class=\"TekstGenerel\">Da det ikke kunne afvises, at organisationen kunne have bidraget med noget nyt, var afgørelsen ugyldig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 1047 af 28. oktober 2004 - § 22, stk. 1</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 847 af 8. september 2005 - § 7a</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 21 af 24. februar 2004 om retssikkerhed og administration på det sociale område - pkt. 66</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Den sikrede blev sygemeldt den 5. august 2002 på grund af dårlige knæ og rygklager. Den 31. august 2003 blev dagpengeperioden forlænget udover varighedsbegrænsningen i 2 x 13 uger med henblik på arbejdsprøvning. Den 25. februar 2004 blev dagpengeperioden forlænget yderligere, fordi revalidering var overvejende sandsynlig. I perioden 11. november 2003 - 12. december 2003 var han i arbejdsprøvning og i perioden 23. februar til slutningen af juni 2004 var han i virksomhedspraktik som pedelmedhjælper. Der blev iværksat ny virksomhedspraktik den 1. januar 2005, som ophørte efter kort tid på grund af helbredstilstanden.</p>\r\n<p>Kommunen havde kontakt med den faglige organisation i september 2003 og i oktober 2004. I forbindelse med den sidste kontakt blev det aftalt, at den faglige organisation ville undersøge yderligere jobmuligheder og eventuelt vende tilbage til kommunen. Den faglige organisation vendte ikke tilbage og der var ikke yderligere kontakter.</p>\r\n<p>I april 2005 traf kommunen herefter afgørelse om ophør af sygedagpenge, da revalidering ikke længere var nært forestående og gav afslag på fleksjob.</p>\r\n<p>Det sociale nævn hjemviste afgørelsen om sygedagpenge under henvisning til, at kommunen ikke havde inddraget den faglige organisation og pågældendes læge i vurderingen samt stadfæstede afgørelsen om afslag på fleksjob.</p>\r\n<p>Kommunen klagede over nævnets hjemvisning af sygedagpengesagen for så vidt angik den manglende inddragelse af den faglige organisation.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om kommunen efter § 7 a i retssikkerhedsloven havde haft pligt til at inddrage den faglige organisation i vurderingen i forbindelse med ophør af sygedagpengene.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at kommunen havde pligt til at inddrage den faglige organisation i kommunens vurdering efter retssikkerhedslovens § 7 a, inden den traf afgørelse om ophør af sygedagpenge.</p>\r\n<p>Ankestyrelsen bemærkede, at det fremgik af retssikkerhedslovens § 7 a, at senest 2 uger før en erhvervsrettet foranstaltning hørte op, skulle kommunen tage stilling til, om der var behov for yderligere foranstaltninger for at bringe borgeren tilbage til arbejdsmarkedet. Ved vurderingen skulle blandt andre den faglige organisation m.fl. inddrages. Det fremgik endvidere af Socialministeriets vejledning til retssikkerhedsloven, at kommunen skulle inddrage blandt andre de faglige organisationer m.fl., såfremt det skønnedes relevant.</p>\r\n<p>Ankestyrelsen fandt, at når det var skønnet relevant at inddrage den faglige organisation, skulle denne inddrages i tidsmæssigt tæt sammenhæng med den vurdering kommunen foretog, når den traf afgørelse om ophør af sygedagpenge</p>\r\n<p>Ankestyrelsen lagde til grund, at det i sagen var skønnet relevant at inddrage den faglige organisation, og at denne senest havde været inddraget 6 mdr. før kommunen traf afgørelse om ophør af sygedagpenge.</p>\r\n<p>Ankestyrelsen fandt ikke, at et tidsrum på 6 måneder levede op til kravet om tidsmæssig sammenhæng.</p>\r\n<p>Bestemmelsen i retssikkerhedslovens § 7 a var en sagsbehandlingsregel, der havde karakter af garantiforskrift for at sikre, at der træffes en indholdsmæssig rigtig afgørelse. Manglende overholdelse indebar, at der var en formodning for, at en afgørelse indholdsmæssigt var påvirket af sådanne regler. Afgørelsen var derfor ugyldig medmindre det konkret blev afkræftet, at manglerne havde påvirket afgørelsens resultat.</p>\r\n<p>Ankestyrelsen lagde til grund, at den faglige organisation ved den seneste kontakt ikke kunne bidrage med løsningsforslag og ikke som lovet vendte tilbage med yderligere oplysninger.</p>\r\n<p>Ankestyrelsen fandt det derfor sandsynligt, at en fornyet kontakt 6 måneder senere ikke ville have bibragt sagen noget nyt, men fandt på den anden side ikke at kunne afvise, at der kunne være frembragt noget nyt.</p>\r\n<p>Ankestyrelsen tiltrådte således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061100725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008520"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/03/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000391-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-1-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}