{
    "id": 153954,
    "title": "Ankestyrelsens principafgørelse A-31-04 om kontanthjælp - bagudbetalt - SU",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9271 af 06/11/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-31-04 om kontanthjælp - bagudbetalt - SU</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten til bagudbetalt kontanthjælp ophører samtidig med overgang til forudbetalt SU (Statens Uddannelsesstøtte).</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 11, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En gift person modtog bagudbetalt kontanthjælp i forbindelse med aktivering. Han var i aktivering frem til udgangen af januar 2004.</p>\r\n<p>Han søgte optagelse på pædagoguddannelsen og blev optaget med virkning fra 1. februar 2004. Han var fra samme dato berettiget til forudbetalt SU.</p>\r\n<p>Kommunen afslog herefter at udbetale kontanthjælp for januar måned.</p>\r\n<p>Der blev lagt vægt på, at han normalt fik udbetalt kontanthjælp bagud iht. aktivlovens § 89 stk. 1, og da han fra februar havde et andet forsørgelsesgrundlag i form af SU, ville han ikke være berettiget til udbetaling af kontanthjælp ved udgangen af januar måned.</p>\r\n<p>Kommunen henviste til § 11, stk. 2, nr. 3 i aktivloven.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse.</p>\r\n<p>Nævnet fandt, at han var berettiget til kontanthjælp i januar måned.</p>\r\n<p>Nævnet lagde vægt på, at den ændring i forholdene, som medførte, at han var fundet berettiget til kontanthjælp og aktivering, ikke var ophørt, idet han fortsat var arbejdsløs og opfyldte pligten til aktivering, jf. aktivlovens §§ 11 og 13.</p>\r\n<p>Nævnet fandt derfor, at retten til kontanthjælp først ophørte fra 1. februar, idet han fra denne dato var uddannelsessøgende, jfr. aktivlovens § 12.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det anført, at der ved udbetaling af kontanthjælp var tale om dobbeltforsørgelse i februar måned, idet han for samme måned modtog SU. Dette mente kommunen var i strid med reglerne om kontanthjælp, som efter aktivloven kun kunne udbetales, såfremt forsørgelsen ikke kunne dækkes af andre ydelser jf. § 11 stk. 2, nr. 3.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvornår retten til bagudbetalt kontanthjælp ophørte som følge af overgang til forudbetalt SU.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger ikke havde ret til kontanthjælp for januar måned.</p>\r\n<p>Ankestyrelsen lagde til grund, at han fik udbetalt kontanthjælp bagud, jf. aktivlovens § 89 stk. 1, og at han fra februar fik et andet forsørgelsesgrundlag i form af forudbetalt SU (Statens Uddannelsesstøtte).</p>\r\n<p>Ankestyrelsen lagde endvidere til grund, at det er en betingelse for at få kontanthjælp, at den begivenhed, som oprindelig udløste behovet for kontanthjælp, fortsat bevirker, at ansøgeren ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse, og at behovet ikke kan dækkes gennem andre ydelser, jf. aktivlovens § 11, stk. 2, nr. 2 og 3.</p>\r\n<p>Endelig lagde Ankestyrelsen til grund for afgørelsen, at kontanthjælp er en forsørgelsesydelse, der udbetales månedsvis bagud, og dermed er tænkt til at skulle dække forsørgelsen i måneden efter udbetalingen.</p>\r\n<p>Da han fik udbetalt SU ved indgangen til februar måned, som skulle dække forsørgelsen for februar måned, kunne der ikke samtidigt udbetales kontanthjælp ved udgangen af januar måned, jf. § 11, stk. 2, nr. 3, da kontanthjælpen derved kom til at dække forsørgelsen i samme periode som SU.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20040927125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006753"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000098-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-31-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}