{
    "id": 126896,
    "title": "Klage over manglende koordinering af patientforløb",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10421 af 20/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende koordinering af patientforløb</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge A for hans behandling af &lt;****&gt; i marts 2004 ved udfærdigelse af epikrise på urologisk afdeling, Sygehus X, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere de læger på urologisk afdeling, Sygehus Y, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 24. november til den 10. december 2003 samt den 11. februar 2004 og videre i perioden fra den 27. februar til den 18. marts 2004, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge B for hendes behandling af &lt;****&gt; den 8. december 2003 på radiologisk afdeling, Sygehus Y, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere de læger på epidemiafdelingen, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioderne fra den 27. januar til den 23. februar 2004 og fra den 5. til den 14. august 2004, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere de øvrige læger på urologisk afdeling, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 27. januar til den 27. februar 2004, fra den 18. marts til den 13. april 2004 og igen fra den 30. juli til den 5. august 2004, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere de læger på onkologisk afdeling, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 15. april til den 15. juni 2004 samt fra den 14. august 2004 til den 5. oktober 2004, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 24. november 2003 set på medicinsk afdeling, Sygehus Z, henvist af egen læge på grund af 1/2 års varende træthed, nattesved, feber og vægttab på cirka 10 kg og mistanke om kræft et ukendt sted i kroppen (cancer occulta). Ved ultralydsundersøgelse samme dag blev der påvist en afløbshindring fra venstre urinleder, og &lt;****&gt; blev overflyttet til urologisk afdeling, Sygehus Y.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 25. november 2003 tilset af overlæge C, urologisk afdeling, som anlagde kateter til venstre nyre (nefrostomikateter). Overlægen bestilte yderligere undersøgelser (renografi og antegrad pyelografi), og informerede &lt;****&gt; om planen, samt at yderligere diagnostik i form af CT skanning kunne blive aktuelt.</p>\r\n      <p class=\"TekstV\">Han blev den 28. november 2003 tilset af overlæge C. Blodprocenten var faldende, der var feber, og overlægen havde mistanke om kræftsygdom, hvorfor han rykkede for CT skanning. Undersøgelsen af urinvejene (antegrad pyelografi) viste stop i det lille bækken (ud for promontoriet).</p>\r\n      <p class=\"TekstV\">Overlæge C fandt den 4. december 2003, at det lignede et tryk udefra, og han konfererede med røntgenafdelingen. Der blev aftalt ultralydsskanning af området bag bughulen (retroperitoneum) og ultralydsvejledt biopsi.</p>\r\n      <p class=\"TekstV\">Ultralydsskanning den 4. december 2003 viste en proces omkring karrene i det lille bækken, muligvis karudposning (aneurisme), og overlæge C aftalte med røntgenafdelingen, at man ville afstå fra biopsi og i stedet fremskynde CT skanning med kontrast.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde fortsat svingende feber, og forskellige antibiotikabehandlinger havde ikke haft effekt. Der blev derfor bestilt tilsyn fra medicinsk afdeling, som den 8. december 2003 foretog knoglemarvsprøve (Radnerbiopsi).</p>\r\n      <p class=\"TekstV\">CT skanning blev gennemført den 8. december 2003 på radiologisk afdeling, Sygehus Y, og viste ifølge beskrivelse foretaget af overlæge B en stor milt, nyrecyster på begge sider, skrumpenyre med afløbshindring (hydronefrose), samt en rumopfyldende proces i det lille bækken.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 10. december 2003 tilbageflyttet til medicinsk afdeling, Sygehus Z, til videre behandling og udredning. Svaret på Radnerbiopsien var endnu ikke kommet, og overlæge C anførte, at &lt;****&gt; skulle møde til ambulant svar på Radnerbiopsi midt i januar 2004.</p>\r\n      <p class=\"TekstV\">Svar på knoglemarvsbiopsien fremkom den 19. december 2003 og viste kronisk sygdom (hyperplastisk knoglemarv med reaktive forandringer). Man konfererede med en overlæge på hæmatologisk afdeling, Sygehus X, som mente, at der var tale om reaktion på enten infektion eller kræftsygdom, men blodsygdom kunne ikke udelukkes. Såfremt man ikke kunne komme diagnosen nærmere på Sygehus Z, kunne &lt;****&gt; henvises til Sygehus X.</p>\r\n      <p class=\"TekstV\">&lt;****&gt;s kateter var den 22. december 2003 ved at glide ud, og han blev samme dag overflyttet til urologisk afdeling, Sygehus Y til kontrol heraf. Kateterplaceringen blev kontrolleret, og han blev tilbageflyttet til Sygehus Z den 23. december 2003.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev herefter udredt på medicinsk afdeling, Sygehus Z, med en række undersøgelser. Knoglescintigrafi den 29. december 2003 viste let øget aktivitet i højre skulderblad. Røntgenundersøgelse af lungerne, kikkertundersøgelse af mave og tyktarm (gastroskopi og koloskopi), samt undersøgelse af hjertet (ekkocardiografi) var uden abnorme fund.</p>\r\n      <p class=\"TekstV\">Kateteret gled ved et uheld ud den 13. januar 2004, og &lt;****&gt; blev igen overflyttet til urologisk afdeling, Sygehus Y. Der blev anlagt et nyt kateter den 14. januar 2004, hvorefter han blev tilbageflyttet til Sygehus Z samme dag til videre udredning af den mistænkte kræftsygdom (cancer occulta). Kateteret skulle udskiftes efter 4 måneder.</p>\r\n      <p class=\"TekstV\">Der blev på medicinsk afdeling, Sygehus Z, bestilt røntgenundersøgelse af blodkarrene (arteriografi, A-grafi), som skulle foretages på Sygehus Æ, samt såkaldt PET-skanning, som skulle foregå på Sygehus X. På henvisningen til PET skanning blev anført, at der ikke var fundet nogen betændelsestilstand, og at der var mistanke om kræft (obs. occult cancer).</p>\r\n      <p class=\"TekstV\">Med henblik på en eventuel infektiøs årsag til sygdommen konfereredes &lt;****&gt;s situation med epidemiafdelingen, Sygehus X og der blev aftalt overflytning dertil til videre udredning den 27. januar 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev derfor den 27. januar 2004 overflyttet til epidemiafdelingen, Sygehus X. På baggrund af hans vægttab, træthed, nattesved og feber uden kendt årsag blev det fundet mest sandsynligt, at der var tale om kræftsygdom eller ukendt (okkult) infektion. Udover sædvanlig mikrobiologisk udredning blev der bestilt forskellige undersøgelser. Der blev videre bestilt tilsyn fra urologisk og karkirurgisk afdeling, Sygehus X. Der blev aftalt urologisk tilsyn den 30. januar 2004 og karkirurgisk tilsyn den 2. februar 2004.</p>\r\n      <p class=\"TekstV\">Den 5. februar 2004 fik &lt;****&gt; foretaget en undersøgelse af de hvide blodlegemer i kroppen (såkaldt leukocytscintigraf), som var normal. Samme dag blev der på radiologisk afdeling foretaget undersøgelse af nyrerne (venstresidig pyelografi), som viste totalt stop i urinlederen ud for 4. lænderyghvirvel (L4). Den tidligere på radiologisk afdeling, Sygehus Y, den 8. december 2003 foretagne undersøgelse blev gennemgået igen af radiologisk afdeling, Sygehus X.</p>\r\n      <p class=\"TekstV\">&lt;****&gt;s tilstand blev konfereret med urologisk afdeling, og man blev enige om, at fremsende journalen til planlægning af udredning.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev ved lægesamtale den 11. februar 2004 informeret om, at det kunne dreje sig om udposning på karrene (aneurisme), infektion, eller kræftsygdom, og at afklaring ville kunne opnås ved at tage en vævsprøve (biopsi).</p>\r\n      <p class=\"TekstV\">Det blev den 12. februar 2004 noteret i journalen, at det var vigtigt, at CT skanning blev foretaget med biopsi. Den bestilte CT skanning blev gennemført den 13. februar 2004 på radiologisk afdeling, Sygehus X og viste sammenlignet med tidligere undersøgelse en voksende proces i det lille bækken. CT skanning blev gennemført uden biopsi, og professor &lt;****&gt; kontaktede den 16. februar 2004 urologisk afdeling med henblik på hurtigst muligt at få planlagt en åben biopsi ved åbning af bughulen (eksplorativ laparotomi).</p>\r\n      <p class=\"TekstV\">Mens &lt;****&gt; var indlagt på Sygehus X blev hans billeder den 4. februar 2004 ophængt ved karkirurgisk røntgenkonference, Sygehus Æ, hvortil han var henvist til undersøgelse fra Sygehus Z. Man fandt her, at der ikke var tale om en karrelateret svulst, hvorfor der ikke var grundlag for at foretage den bestilte undersøgelse (arteriografi). Endvidere fandtes ingen udposninger på karrene (aneurismedannelse).</p>\r\n      <p class=\"TekstV\">Overlæge C, urologisk afdeling, Sygehus Y, havde dog begrundet mistanke om, at &lt;****&gt; havde aneurisme, som han ikke ville tage biopsi fra, og videre, at der var tale om en karkirurgisk problemstilling, hvorfor han den 11. februar 2004 anbefalede overflytning til Sygehus X.</p>\r\n      <p class=\"TekstV\">Det blev den 17. februar 2004 aftalt med afdelingslæge D, urologisk afdeling, Sygehus X, at man ville tilbyde operation den 23. februar 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev i henhold til denne aftale den 23. februar 2004 overflyttet fra epidemiafdelingen til urologisk afdeling, Sygehus X. Han fik samme dag undersøgt bughulen ved åben operation (eksplorativ laparotomi), og ved operationen konstaterede afdelingslæge D en 6x3 cm stor svulst i og omkring ”mørbradsmusklen” (psoasmusklen), som så ondartet ud (obs. lavt differentieret carcinom), og der blev taget prøver fra til nærmere undersøgelse. Der blev anlagt et kateter i nyrebækkenet (JJ kateter). Afdelingslæge D fjernede så meget svulstvæv som muligt, og efter konference med overlæge E, blev der ikke gjort yderligere ved operationen, da man ikke kunne fjerne alt svulstvævet (foretage såkaldt radikal operation).</p>\r\n      <p class=\"TekstV\">På 4. dagen efter operationen, den 27. februar 2004, blev &lt;****&gt; af overlæge A udskrevet og tilbageflyttet til urologisk afdeling, Sygehus Y, for at afvente endeligt svar på prøverne. Overlæge A orienterede &lt;****&gt; om, at der ikke var mere at tilbyde, og at man afventede svar på prøverne (cytologi).</p>\r\n      <p class=\"TekstV\">På urologisk afdeling, Sygehus Y, var der ved stuegang den 2. marts 2004 fra Sygehus X modtaget histologisvar, der viste kræft (lavt differentieret sarkom) i ”mørbradsmusklen” (psoas). &lt;****&gt;, og han blev informeret om operationsfund af en stor svulst udgående fra musklen, at svulsten var ondartet, og at det ikke var lykkedes at fjerne den ved operationen. Overlæge C forespurgte den 2. marts 2004 skriftligt Sygehus X, om der var behandlingsmuligheder.</p>\r\n      <p class=\"TekstV\">Overlæge F, urologisk afdeling, Sygehus Y, kontaktede den 11. marts 2004 Sygehus X, og fik besked om, at overlæge G, onkologisk afdeling, tog sig af behandling af særlig kræftform.</p>\r\n      <p class=\"TekstV\">Læge H, urologisk afdeling, Sygehus Y, blev den 11. marts 2004 telefonisk kontaktet af en lægesekretær fra onkologisk afdeling, Sygehus X, som forklarede den lange ventetid. De blev nu oplyst om, at &lt;****&gt; var blevet opereret på urologisk afdeling, Sygehus X, og ikke på onkologisk afdeling, som man havde troet. Således havde overlægerne på onkologisk afdeling ikke haft journalen på &lt;****&gt;. Der ville blive taget stilling til sagen hurtigst muligt, og læge H informerede &lt;****&gt; herom.</p>\r\n      <p class=\"TekstV\">Den 12. marts 2004 blev &lt;****&gt; fundet tiltagende afkræftet.</p>\r\n      <p class=\"TekstV\">Læge H kontaktede telefonisk den 15. marts 2004 overlæge G, onkologisk afdeling. Han var ved at afklare muligheden for operation og ville give besked i løbet af et par dage.</p>\r\n      <p class=\"TekstV\">Overlæge C, urologisk afdeling, Sygehus Y, talte den 17. marts 2004 med overlæge G på Sygehus X. Det blev oplyst, at en overlæge, ortopædkirurgisk afdeling, Sygehus X ville konferere med den opererende kirurg D fra urologisk afdeling, før der kunne tages endelig stilling.</p>\r\n      <p class=\"TekstV\">Læge H, urologisk afdeling, Sygehus Y, ordinerede en MR skanning af vævet bag bughulen (retroperitoneum), hvilket kunne foretages på Sygehus X.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; og hustru bad den 17. marts 2004 om en lægesamtale på urologisk afdeling, Sygehus Y. De var foruroliget over det lange forløb og over, at &lt;****&gt; blev tiltagende afkræftet. Lægen kontaktede derfor en afdelingslæge på urologisk afdeling, Sygehus X og forelagde sygehistorien, og det blev aftalt at &lt;****&gt; kunne modtages der den 18. marts 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 18. marts 2004 overflyttet fra Sygehus Y til urologisk afdeling, Sygehus X, med henblik på MR skanning. Overlæge E, urologisk afdeling, tog kontakt til en specialistgruppe på onkologisk afdeling, Sygehus X, som ville forsøge at fremskynde undersøgelsen. &lt;****&gt; kunne ifølge en overlæge på ortopædkirurgisk afdeling, Sygehus X, ikke modtages der på grund af pladssituationen, og undersøgelsen blev fremskyndet til den 23. marts 2004. Herefter ville ortopædkirurgisk afdeling tage stilling til, om &lt;****&gt; kunne tilbydes operation.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; fik den 23. marts 2004 efter henvisning fra urologisk afdeling foretaget MR- skanning af bækkenet på Sygehus X, og resultatet viste en 5 x 5 x 8 cm stor svulst i det lille bækken.</p>\r\n      <p class=\"TekstV\">Afdelingslæge I, urologisk afdeling, kontaktede den 25. marts 2004 en overlæge på ortopædkirurgisk afdeling, Sygehus X, som ikke havde set billederne endnu. Afdelingslæge D, urologisk afdeling, anførte den 25. marts 2004 om aftenen, at overlægen på ortopædkirurgisk afdeling, Sygehus X, havde set billederne og mente, at &lt;****&gt; ikke kunne opereres radikalt. Overlægen ville kontakte onkologerne den følgende dag og give en tilbagemelding.</p>\r\n      <p class=\"TekstV\">Overlæge på ortopædkirurgisk afdeling, oplyste den 29. marts 2004, at man ville forsøge operation (debulging) og bestråling, og &lt;****&gt; blev af afdelingslæge D, urologisk afdeling, Sygehus X, informeret om den overordnede plan.</p>\r\n      <p class=\"TekstV\">Bestråling skulle gives via rør, der skulle indsættes ved operationen, og overlæge G, onkologisk afdeling, blev kontaktet den 31. marts 2004 med henblik på, hvornår de kunne medvirke til dette. Operationen blev planlagt til den 14. april 2004 med overflytning til ortopædkirurgisk afdeling den 13. april 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; sløjede af og ønskede den 12. april 2004 en samtale om planen og operationen. Han blev af en læge på urologisk afdeling informeret om, at han dagen efter skulle overflyttes til ortopædkirurgisk afdeling med henblik på operation den 14. april 2004.</p>\r\n      <p class=\"TekstV\">Ved operationen den 14. april 2004 medvirkede læger fra ortopædkirurgisk, urologisk, karkirurgisk, kirurgisk og onkologisk afdeling på Sygehus X. Der blev fjernet en 12 cm stor kræftsvulst, noget af tyktarmen, og tarmen blev lagt ud på forsiden af maven (colostomi). I forbindelse med fjernelse af svulsten blev karrene læderet, og der blev indsat en karprotese. Endvidere blev venstre urinleder afklemt (ligeret). Operationen var ikke radikal. I forbindelse med operationen blev indlagt rør/katetre til postoperativ strålebehandling, som &lt;****&gt; skulle have på onkologisk afdeling, Sygehus X.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 15. april 2004 overflyttet til onkologisk afdeling. Det viste sig, at rørene havde forskubbet sig, hvorfor han den 16. april 2004 måtte reopereres, og rørene/katetrene genplaceres, hvorefter strålebehandling blev påbegyndt.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; fik den 19. april 2004 et epileptisk anfald og fik foretaget akut CT-skanning af hjernen, der ikke viste sikre metastaser, men sådanne kunne ikke udelukkes i kranieknoglerne. Han blev den 20. april 2004 tilbageflyttet til ortopædkirurgisk afdeling, Sygehus X, og blev på grund af flere krampeanfald af neurologerne sat i behandling med antiepileptisk medicin.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev mobiliseret, og han blev den 29. april 2004 tilbageflyttet fra ortopædkirurgisk afdeling, Sygehus X, til medicinsk afdeling, Sygehus Z, til videre mobilisering og symptomatisk behandling samtidigt med, at han på alle hverdage skulle transporteres til strålebehandling på Sygehus X.</p>\r\n      <p class=\"TekstV\">På medicinsk afdeling, Sygehus Z var det den 3. maj 2004 uklart hvilke tråde, der var anvendt ved &lt;****&gt;s operation, hvorfor man bad om kirurgisk tilsyn med henblik på, om trådene skulle fjernes eller var selvopløselige. Kirurgisk afdeling meldte den 6. maj 2004 tilbage, at der ikke forelå tilstrækkelige oplysninger fra Sygehus X, og at man kun havde sparsomme, sporadiske journalnotater, hvoraf det heller ikke fremgik, hvor efterfølgende stomikontrol var planlagt.</p>\r\n      <p class=\"TekstV\">Ved afdelingskonference den 18. maj 2004 på medicinsk afdeling, Sygehus Z, drøftede man &lt;****&gt;s situation. Der var ingen oplysninger fra onkologisk afdeling, Sygehus X, om forventet prognose og eller oplysninger om hvilke informationer, der var givet til &lt;****&gt;. Sygehus Xs onkologisk afdelings bagvagt blev kontaktet med henblik på fremsendelse af journalmateriale omhandlende ovenstående emner.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; fik ambulant i alt 25 strålebehandlinger ved onkologisk afdeling, Sygehus X. Ved den sidste behandling den 10. juni 2004 kom han til slutstrålekontrol, og journalen blev lagt til overlæge G med henblik på videre kontrol. Overlæge G anførte den 15. juni 2004, at &lt;****&gt; var behandlet for sarkom og derfor skulle kontrolleres via ortopædkirurgisk afdeling, Sygehus X, og han blev afsluttet fra onkologisk afdeling. Der var planlagt en ambulant tid den 26. august 2004 i ortopædkirurgisk ambulatorium.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 11. juni 2004 udskrevet til hjemmet fra medicinsk afdeling, Sygehus Z, med stigende vægt (67 kg).</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 15. juli 2004 genindlagt på medicinsk afdeling, Sygehus Z, på grund af kvalme, madlede, vægttab og feber.</p>\r\n      <p class=\"TekstV\">Ifølge tilsendte papirer var ansvaret for &lt;****&gt;s fremtidige behandling overgået fra onkologerne til en specialistgruppe under ortopædkirurgisk afdeling, Sygehus X, hvor han havde en tid den 26. august 2004. Der blev derfor faxet et brev til overlægen på ortopædkirurgisk afdeling, Sygehus X, om at kalde &lt;****&gt; ind noget tidligere.</p>\r\n      <p class=\"TekstV\">Overlægen på ortopædkirurgisk afdeling, Sygehus X anførte den 19. juli 2004, at Sygehus Z havde bedt om en hurtig tid, og bad om, at der blev foretaget CT skanning og ultralydsundersøgelse.</p>\r\n      <p class=\"TekstV\">Der blev i henhold hertil udført CT-skanning på Sygehus Y, der viste volumenøgning af muskulaturen med uklar afgrænsning. Man kontaktede derfor den 28. juli 2004 overlægen på ortopædkirurgisk afdeling, som mente, at &lt;****&gt; hørte til på urologisk afdeling, Sygehus X, og aftalen blev, at overlægen ville kontakte urologerne med henblik på overflytning dertil.</p>\r\n      <p class=\"TekstV\">Overlægen på ortopædkirurgisk afdeling, Sygehus X, så den 29. juli 2004 den udførte CT skanning. Overlægen fandt grundlag for yderligere at få en PET skanning, som han bestilte, og det blev aftalt, at urologisk afdeling skulle foretage punktur af nyrebækkenet, og at epidemiafdelingen herefter var interesseret i at overtage behandlingen af &lt;****&gt;. Overlægen meddelte telefonisk den 29. juli 2004, at han ville se &lt;****&gt; til den aftalte tid den 26. august 2004.</p>\r\n      <p class=\"TekstV\">Overlæge G, onkologisk afdeling, modtog den 29. juli 2004 henvisning fra Sygehus Z med henblik på fortsat kontrol af &lt;****&gt;. Han gennemgik CT skanningsbillederne og mente, at der ikke var tegn til recidiv og fandt, at &lt;****&gt; skulle ses til kontrol og skulle have fornyet CT skanning efter 3 måneder. Der blev aftalt ambulant kontrol den 17. august 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 29. juli 2004 udskrevet fra medicinsk afdeling, Sygehus Z, og han blev indlagt den 30. juli 2004 på urologisk afdeling, Sygehus X. Der blev foretaget punktur af nyrebækkenet, og der blev ikke fundet bakterier heri. &lt;****&gt; blev den 2. august 2004 set af overlæge A, som på grund af den svingende temperatur anmodede epidemiafdelingen om hjælp til videre udredning.</p>\r\n      <p class=\"TekstV\">Overlægen på ortopædkirurgisk afdeling gentog den 2. august 2004 den ovennævnte plan for det videre forløb og bestilte en knoglegranocytskintigrafi og PET-skanning.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 5. august 2004 fra urologisk afdeling overflyttet til epidemiafdelingen, Sygehus X. Han havde gennem 3 uger haft svingende feber, nedsat appetit og træthed. Man havde først og fremmest mistanke om genopblussen af hans kræftsygdom. Den bestilte leukocytskintigrafi og PET-skanning blev fremskyndet til den 12. august 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; fik den 12. august 2004 foretaget PET-skanning og helkrops CT-skanning på radiologisk afdeling, Sygehus X, hvilket viste mange metastaser i begge lunger samt i bløddele i det lille bækken, inklusiv område svarende til lokaliseringen for den behandlede svulst. Onkologisk afdeling blev kontaktet telefonisk, og der blev konfereret med overlæge G, som mente, at der muligvis var kemoterapitilbud (Adriamycin) til &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev udskrevet den 14. august 2004, idet der var aftalt tid på onkologisk afdeling, Sygehus X, den 17. august 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; mødte den 17. august 2004 ambulant på onkologisk afdeling, Sygehus X, og blev af lægen informeret om muligheden for kemoterapi. Han var så afkræftet, at han efterfølgende måtte køres med liggende transport til kemoterapibehandling, der blev påbegyndt den 24. august 2004.</p>\r\n      <p class=\"TekstV\">Den 23. august 2004 anførte overlægen på ortopædkirurgisk afdeling, Sygehus X, at billederne havde været med til konference, men at overlæge G ikke var til stede. Overlægen ville undersøge, om onkologerne havde fået &lt;****&gt; henvist med henblik på behandling. Der er ikke flere journalnotater i den ortopædkirurgiske journal.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 29. august 2004 genindlagt på medicinsk afdeling, Sygehus Z. Han var afkræftet, afmagret og kronisk påvirket med lav blodprocent (Hb 4,0). Han blev transporteret til kemoterapi på Sygehus X den 14. september 2004.</p>\r\n      <p class=\"TekstV\">Da &lt;****&gt; mødte den 14. september 2004 på onkologisk afdeling, Sygehus X, med henblik på den anden serie kemoterapi var hans almentilstand dårlig. Der blev konfereret med overlæge G, som vurderede, at &lt;****&gt; var ude af stand til at modtage kemoterapien.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; sløjede hurtigt af, og den 22. september 2004 havde man på medicinsk afdeling, Sygehus Z, ikke modtaget nogen plan fra onkologisk afdeling, Sygehus X, eller udtalelse om chancen for gunstig effekt af kemoterapien.</p>\r\n      <p class=\"TekstV\">Overlæge G blev kontaktet telefonisk den 22. september 2004 af Sygehus Z, idet &lt;****&gt; blev dårligere. Overlæge G fandt det ikke rimeligt at fortsætte behandlingen og aflyste yderligere besøg. Dette blev den 23. september 2004 meddelt &lt;****&gt; og hans hustru af en af lægerne på medicinsk afdeling, Sygehus Z.</p>\r\n      <p class=\"TekstV\">Der var planlagt samtale på onkologisk afdeling, Sygehus X, den 30. september 2004. Ifølge klagen fik &lt;****&gt;s hustru den 28. september 2004 hos egen læge besked om, at samtalen var aflyst. Det viste sig, at samtalen var rykket til fredag den 1. oktober 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 1. oktober 2004 udskrevet fra Sygehus Z. Hans hustru havde samme dag den 1. oktober 2004 på onkologisk afdeling, Sygehus X, en samtale med overlæge G, hvor &lt;****&gt; ikke magtede at deltage. &lt;****&gt;s hustru meddelte, at man var meget indstillet på at fortsætte behandling, og der blev aftalt tid i ambulatoriet den 5. oktober 2004 med henblik på fornyet vurdering.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 5. oktober 2004 igen kørt til onkologisk afdeling, Sygehus X, til vurdering af fortsat behandling. Han var sengeliggende stort set hele døgnet og fik hjemmehjælp til personlig hygiejne. Lægen skønnede, at &lt;****&gt; ikke var i stand til at klare fortsat kemoterapi, og der aftaltes ny tid en måned senere.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde ”åben indlæggelse” til medicinsk afdeling, Sygehus Z, og blev genindlagt til blodtransfusion fra den 6. til den 8. oktober 2004. Han sløjede hurtigt af og døde i hjemmet den 2. november 2004.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At der blev begået fejl i forbindelse med udredningen og behandlingen af &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Overlæge C har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; i perioden fra den 24. november til den 10. december 2003 samt den 11. februar 2004, men nævnet finder dog, at det havde været hensigtsmæssigt, om overlæge C umiddelbart efter den 10. december 2003 havde rettet henvendelse til karkirurgisk afdeling, Sygehus Æ eller Sygehus X for at få en afklaring af mistanken om aneurisme på iliacakarrene.</p>\r\n      <p class=\"TekstV\">Overlæge B har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 8. december 2003.</p>\r\n      <p class=\"TekstV\">De læger på epidemiafdelingen, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioderne fra den 27. januar til den 27. februar 2004 og fra den 5. til den 14. august 2004 har ikke overtrådt lægelovens § 6 ved deres behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Afdelingslæge D har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; i perioden fra den 23. til den 27. februar 2004, samt i perioden fra den 18. marts til den 13. april 2004. Nævnet finder imidlertid, at det havde været hensigtsmæssigt, om dokumentationen i journalen vedrørende perioden fra den 23. til den 27. februar 2004 for given information om operationen og det planlagte videre forløb havde været mere omfattende og eksplicit, samt at dokumentationen i journalen for given information om fund i forbindelse med røntgenundersøgelser og ved operationen samt planer for det fortsatte forløb ved indlæggelsen i perioden fra den 18. marts til den 13. april 2004 havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Overlæge E har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; i perioden fra den 23. til den 27. februar 2004 samt fra den 18. marts til den 13. april 2004. Nævnet finder imidlertid, at det havde været hensigtsmæssigt, om dokumentationen i journalen for given information om operationen og det planlagte videre forløb for så vidt angår indlæggelsen i perioden fra den 23. til den 27. februar 2004 havde været mere omfattende og eksplicit, og videre, at det under indlæggelse fra den 18. marts til den 13. april 2004 havde været hensigtsmæssigt, om dokumentationen i journalen for given information om fund i forbindelse med røntgenundersøgelser og ved operationen samt planer for det fortsatte forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Overlæge A har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; i marts 2004 ved udfærdigelse af epikrise. Nævnet finder dog, at det havde været hensigtsmæssigt, om dokumentationen i journalen for given information ved udskrivelsen den 27. februar 2004 om eventuelle planer for det fortsatte forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">De øvrige læger på urologisk afdeling, Sygehus Y, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 27. februar til den 18. marts 2004, har ikke overtrådt lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Afdelingslæge I har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; under indlæggelse fra den 18. marts til den 13. april 2004, men nævnet finder, at det havde været hensigtsmæssigt, om dokumentationen i journalen for given information om fund i forbindelse med røntgenundersøgelser og ved operationen samt planer for det fortsatte forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Overlæge G har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt;. Nævnet finder dog, at det havde været hensigtsmæssigt, om overlæge G havde indkaldt &lt;****&gt; til en information om de onkologiske problemstillinger ved behandlingen, før indlæggelsen på onkologisk afdeling.</p>\r\n      <p class=\"TekstV\">De øvrige læger på urologisk afdeling, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 30. juli til den 5. august 2004 har ikke overtrådt lægelovens § 6 ved deres behandling af ham.</p>\r\n      <p class=\"TekstV\">De øvrige læger på onkologisk afdeling, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 14. august til den 5. oktober 2004 har ikke overtrådt lægelovens § 6 ved deres behandling af ham.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på urologisk afdeling, Sygehus Y, i perioden fra den 24. november til den 10. december 2003 samt den 11. februar 2004</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev &lt;****&gt; af egen læge den 11. november 2003 henvist til medicinsk afdeling på grund af træthed, vægttab og feber.</p>\r\n      <p class=\"TekstV\">Den 24. november 2003 blev &lt;****&gt; herefter ifølge journalen undersøgt på medicinsk afdeling, og han blev samme dag indlagt på urologisk afdeling, Sygehus Y, idet der var blevet påvist tegn til besværet afløb fra venstre nyre (venstresidig hydronefrose) og på grund af de ovenfor nævnte symptomer med en mistanke om, at der kunne være en kræftsygdom, som baggrund herfor.</p>\r\n      <p class=\"TekstV\">Den 25. november 2003 blev der anlagt kateter til nyren via flanken (nefrostomikateter), og indenfor de næste 2 dage blev der ordineret flere undersøgelser (antegrad pyelografi, renografi og CT-scanning) med henblik på at afsløre baggrunden for afløbshindringen fra venstre nyre.</p>\r\n      <p class=\"TekstV\">Den 3. december 2003 viste den antegrade pyelografi ifølge journalen et stop i urinlederen, hvorefter man på røntgenafdelingen den 4. december fortog ultralydsskanning, hvor der blev påvist en proces på det sted, hvor urinlederen krydser bækkenkarrene. Der opstod derfor mistanke om, at det kunne dreje sig om en udposning på pulsåren (aneurisme) i bækkenet (a. iliaca). Der blev den 8. december 2003 foretaget CT-scanningen, hvorved man igen fik indtryk af, at det kunne dreje sig om et aneurisme.</p>\r\n      <p class=\"TekstV\">Nævnet finder anledning til at bemærke, at overlæge C i sine overvejelser om årsagen til afløbshindring fra venstre nyre (hydronefrose) nævnte tre helt relevante diagnoser, nemlig sten, kompression af urinlederen udefra fra enten lymfeknudekræft (lymfom) eller udvidelse på venstresidige bækkenpulsåre (iliacaaneurysme).</p>\r\n      <p class=\"TekstV\">Nævnet finder videre anledning til at bemærke, at ”sten” blev udelukket ved antegrad pyelografi 3-12-2003. Der blev videre ikke konstateret forstørrede lymfeknuder i øvrigt i regionen, hvilket talte imod lymfom, men &lt;****&gt; havde symptomer på dette med vedvarende feber, forstørret milt og blodmangel, og medicinsk tilsyn den 8. december 2003 iværksatte udredning på mistanke om lymfom. Dette var således fortsat en mulighed.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at mistanken om aneurysme understøttedes af ultralydsskanning foretaget den 4. december 2003, hvor dette specifikt nævnes som en mulighed i beskrivelsen. Dette bekræftedes dog ikke af beskrivelsen af CT-scanningen fra den 8. december 2003, hvor der blev beskrevet en 3 cm stor afrundet forandring, identisk med den ved ultralyd beskrevne struktur i venstre side af det lille bækken. Biopsi blev overvejet, men man undlod dette.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at biopsi af et muligt aneurysme, kan få dette til at briste.</p>\r\n      <p class=\"TekstV\">Det er på den baggrund nævnets vurdering, at biopsi relevant blev undladt, da &lt;****&gt; ikke var akut syg, og da nyren var aflastet med nefrostomi.</p>\r\n      <p class=\"TekstV\">Den videre udredning blev således ifølge journalen koncentreret om den hæmatologiske udredning, hvorfor &lt;****&gt; relevant og forsvarligt blev tilbageflyttet til medicinsk afdeling, Sygehus Z.</p>\r\n      <p class=\"TekstV\">Den 8. december 2003 var der på medicinsk afdeling, Sygehus Y, taget en knoglemarvsbiopsi, idet symptomerne (vægttab, træthed og feber) kunne skyldes en kræftsygdom i knoglemarven. Den 10. december 2003 afventedes svar på knoglemarvsundersøgelsen, og der blev aftalt overflytning til medicinsk afdeling, Sygehus Z.</p>\r\n      <p class=\"TekstV\">Nævnet finder samlet, at den udredning og behandling, som &lt;****&gt; modtog af overlæge C i perioden fra den 24. november til den 10. december 2003 ikke var under normen for almindelig anerkendt faglig standard, men det havde været hensigtsmæssigt, om overlæge C umiddelbart efter den 10. december 2003 havde rettet henvendelse til karkirurgisk afdeling, Sygehus Æ eller Sygehus X for at få en afklaring af mistanken om aneurisme på iliacakarrene.</p>\r\n      <p class=\"TekstV\">Nævnet finder videre, at overlæge C relevant den 11. februar 2004 besvarede et brev fra medicinsk afdeling, Sygehus Z.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår vurderingen af CT-skanning foretaget den 8. december 2003.</p>\r\n      <p class=\"TekstV\">Ifølge journalen fik &lt;****&gt; den 8. december 2003 foretaget CT-skanning af bughulen. Beskrivelsen af den foretagne undersøgelse blev foretaget af overlæge B, radiologisk afdeling, Sygehus Y.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den pågældende CT-skanning af abdomen (bughulen) foretaget den 8. december 2003, som er gennemgået såvel som hard copy som i elektronisk form på CD-rom, er udført efter almindeligt gældende principper med drukket kontrastvæske (peroral kontrast), og der er skannet både før og under intravenøs indgift af kontrast (kontrastvæske indsprøjtet i blodåre).</p>\r\n      <p class=\"TekstV\">Det er videre nævnets vurdering, at skanningen viser en formindsket venstre nyre, som er forsynet med kateter i nyrebækkenet til afledning af urin (nefrostomikateter). Nyrebækkenet og urinlederen (nyrepelvis og ureter) ses udvidet ned til indgangen til det lille bækken, hvor der bagved ureter i tæt relation til venstre psoasmuskel og de store blodkar i bækkenet findes en omkring 3 cm stor kontrastopladende rumopfyldende proces. Venstre urinleder ses ikke omskedet af processen, men kan dog ikke identificeres nedenfor denne.</p>\r\n      <p class=\"TekstV\">Ifølge beskrivelsen af undersøgelsen gik de diagnostiske overvejelser i retning af malign tumor (kræftsygdom) eller muligvis aneurisme (udposning på pulsåren), idet processen er uadskillelig fra bækkenkarrene.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at begge dele ville kunne forklare det forhindrede urinafløb fra venstre nyre.</p>\r\n      <p class=\"TekstV\">Det er videre nævnets vurdering, at skanningen i øvrigt afslører et par ubetydelige vandcyster på nyrerne, samt en let forstørret milt.</p>\r\n      <p class=\"TekstV\">Nævnet finder anledning til at bemærke, at man ved sekundær beskrivelse af den pågældende CT-skanning på Sygehus X den 30. januar 2004 havde samme vurdering af skanningen, at det formentlig drejede sig om en lokaliseret proces med let opladning, men at det også kunne dreje sig om et aneurisme på iliacakarrene (bækkenkarrene). Processen omskedede ikke venstre ureter (urinleder) og kunne således ikke umiddelbart tilskrives årsagen til afløbsproblemet fra venstre nyre.</p>\r\n      <p class=\"TekstV\">Samlet finder nævnet således, at overlæge B ikke har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; ved beskrivelsen af den foretagne CT-skanning.</p>\r\n      <p class=\"TekstV\">Under indlæggelsen på medicinsk afdeling, Sygehus Z, blev der gennemførtes en række supplerende undersøgelser: blodprøver, ekkocardiografi (ultralydsscanning af hjertet), gastroskopi (kikkertundersøgelse af mavesækken), koloskopi (kikkertundersøgelse af tyktarmen), knoglescintigrafi (nuklearmedicinsk undersøgelse af knoglerne) og ultralydsscanning af testiklerne.</p>\r\n      <p class=\"TekstV\">Disse undersøgelser blev gennemført for om muligt at finde en forklaring på den vedvarende feber og for eventuelt at afsløre en kræftsygdom, men uden at der kunne findes nogen forklaring.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde nu i 3 - 4 måneder haft vedvarende feber, et vægttab på 15 kg og træthed. Blodprøverne havde vist nedsat blodprocent og ”skæve tal”, som det kan ses ved betændelse eller kræftsygdom (knoglemarv med reaktive forandringer og stærk forhøjet CRP), desuden venstresidig hydronefrose og skrumpenyre aflastet med nefrostomi. Knoglescintigrafi, gastroskopi, koloskopi og ekkokardiografi var uden abnorme fund.</p>\r\n      <p class=\"TekstV\">Den 15. januar 2004 besluttedes det på medicinsk afdeling, Sygehus Z, at henvise til Sygehus X til PET-skanning og samtidig henvises til karkirurgisk afdeling, Sygehus Æ, og den 19. januar 2004 blev der ligeledes taget kontakt til epidemiafdelingen, Sygehus X.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på epidemiafdelingen, Sygehus X, i perioden fra den 27. januar til den 23. februar 2004</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev &lt;****&gt; overflyttet til Sygehus Xs epidemiafdeling den 27. januar 2004, idet der efter 2 måneders forløb fortsat ikke var nogen sikker diagnose.</p>\r\n      <p class=\"TekstV\">Videre ifølge journalen var problemstillingen vægttab, nattesved og feber, hvorfor der var mistanke om skjult infektion eller anden medicinsk sygdom.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at langvarig feber af uforklaret årsag ofte er en specialistopgave for en infektionsmedicinsk afdeling.</p>\r\n      <p class=\"TekstV\">Det er på den baggrund nævnets vurdering, at det var relevant, at &lt;****&gt; blev overflyttet til epidemiafdeling.</p>\r\n      <p class=\"TekstV\">Det var ifølge journalen ved overflytningen fra Sygehus Z oplyst, at en CT-skanning af bughulen (abdomen) havde vist forstørret milt, skrumpenyre med udvidelse af nyrebækken (hydronefrose), og der var anlagt dræn i venstre nyrebækken (nefrostomi). Endvidere var der på CT-skanning beskrevet en rumopfyldende forandring af uklar årsag i venstre side af bughulen (fossa iliaca).</p>\r\n      <p class=\"TekstV\">Videre ifølge journalen fandt den indlæggende læge ved sin objektive undersøgelse af &lt;****&gt; den 27. januar 2004 ingen svulster eller andre sikre sygdomme. Der blev ordineret en række undersøgelser af de indre organer for at komme diagnosen nærmere (ny CT-skanning, PET-skanning og leukocytscintigraf). Yderligere blev der bestilt undersøgelser af blodprøver med henblik på kræftsygdom (LDH, SR, PSA).</p>\r\n      <p class=\"TekstV\">Det er på den baggrund nævnets vurdering, at afdelingen allerede de første dage ordinerede relevante og avancerede undersøgelser for om muligt at finde en skjult infektion. Samtidig er der på grund af &lt;****&gt;s symptomer klare overvejelser i journalen om mulig kræftsygdom (malign tumor).</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at de samme undersøgelser ville kunne bidrage til at lokalisere kræftsvulster.</p>\r\n      <p class=\"TekstV\">Med henblik på nærmere at undersøge området i venstre side af bughulen (fossa ilaca) med rumopfyldende proces blev der den 29. januar 2004 bestilt tilsyn fra karkirurgisk og urologisk afdeling.</p>\r\n      <p class=\"TekstV\">Urologisk afdeling ønskede ifølge journalen at kende resultater af undersøgelser omkring venstre nyre, hvorfor dette blev bestilt.</p>\r\n      <p class=\"TekstV\">Karkirurgisk afdeling fandt, at der ikke var tale om udposning af pulsåren (aneurysme).</p>\r\n      <p class=\"TekstV\">Efter gennemført PET-scanning blev det den 6. februar 2004 ifølge journalen konkluderet, at der mest sandsynligt var tale om kræftsygdom (malign proces), idet der blev påvist et sygt område på 4-5 cm ved venstre mørbradsmuskel (psoas).</p>\r\n      <p class=\"TekstV\">Ifølge det foreliggende var afdelingen klar over, at der behøvedes en vævsprøve (biopsi) fra området for at fastslå sygdommens art, og der blev ordineret CT-scanning med biopsi. Afdelingen orienterede &lt;****&gt; om disse overvejelser, og afdelingen tog initiativ til en lægesamtale med &lt;****&gt; og hans hustru, som fandt sted den 11. februar 2004.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at der umiddelbart, da resultatet fra PET-skanning forelå, relevant blev konkluderet, at der var behov for vævsprøve fra det syge område, og der blev bestilt en CT-skanning med biopsi.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at dette er den hurtigste og mest skånsomme metode.</p>\r\n      <p class=\"TekstV\">Desværre viste det sig ifølge journalen, at lægen på radiologisk afdeling ikke kunne gennemføre undersøgelsen med vævsprøve, og derfor blev der den 16. februar 2004 bestilt kirurgisk afdeling til at foretage en vævsprøve under operation (åben biopsi). Samtidigt med disse tiltag fremkom en række resultater af undersøgelse for infektioner, alle uden fund af sygdom.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev herefter overflyttet til kirurgisk afdeling til den planlagte operation.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at der umiddelbart, da det var klart, at biopsi ikke kunne foretages med CT-skanning, blev ordineret relevant operation, hvorefter &lt;****&gt; blev overflyttet til kirurgisk afdeling.</p>\r\n      <p class=\"TekstV\">Det er samlet nævnets vurdering, at epidemiafdeling fra starten var klar over, at &lt;****&gt; kunne fejle såvel en infektionssygdom som en kræftsygdom, og der blev iværksat undersøgelser for begge muligheder fra starten af indlæggelsen. Indenfor 2 uger var det afklaret, at der forelå et sygt område ved venstre mørbradsmuskel (psoas), og at der var behov for vævsprøve (biopsi) for at fastslå, om det var tale om kræft. &lt;****&gt; blev uden forsinkelse overflyttet til kirurgisk afdeling, da det stod klart, at operation var nødvendig for at udtage vævsprøven.</p>\r\n      <p class=\"TekstV\">Det er således nævnets vurdering, at afdelingen under &lt;****&gt;s indlæggelse har gennemført en relevant og velplanlagt udredning af hans symptomer og straks, da sygdommen var fundet, henvist til den nødvendige kirurgiske vævsprøve.</p>\r\n      <p class=\"TekstV\">Nævnet finder således, at de læger på epidemiafdelingen, der var involverede i behandlingen af &lt;****&gt;, ikke har handlet under normen for almindelig anerkendt faglig standard ved deres behandling af ham.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen af urologisk afdeling, Sygehus X, i perioden fra den 27. januar til den 27. februar 2004</p>\r\n      <p class=\"TekstV\">Den 27. januar 2004 blev &lt;****&gt; således ifølge journalen overflyttet til epidemiologisk afdeling, Sygehus X, hvor der blev arbejdet ud fra 3 differentialdiagnostiske muligheder, nemlig 1. aneurisme (karudposning) ved iliacakarrene, 2. infektiøs proces (betændelse), 3. neoplasi (kræft). I forbindelse med udredningen på epidemiologisk afdeling var der ifølge journalen tilsyn fra urologisk afdeling, Sygehus X, den 30. januar, den 11. og den 16. februar 2004, og ved det sidste tilsyn blev &lt;****&gt; informeret om operation, som ville omfatte kikkertundersøgelse af blæren (cystoskopi) og kikkertundersøgelse af urinlederen (ureteroskopi), og hvis disse undersøgelser ikke gav nogen forklaring, så også en åben operation i bughulen med udtagelse af væv til mikroskopisk undersøgelse (eksplorativ laparotomi med biopsi).</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 16. februar 2004, at &lt;****&gt; var orienteret og accepterede. Denne information blev gentaget den 22. februar 2004.</p>\r\n      <p class=\"TekstV\">Den 23. februar 2004 blev &lt;****&gt; ifølge journalen opereret af afdelingslæge D, og i forbindelse med den eksplorative laparotomi blev der fundet en ”6 x 3 cm stor grålig tumor i venstre side, infiltrerende med psoas, omskedende venstre ureter og infiltrerende sigmoideumkrøset.” Der blev taget peroperativt væv til frysemikroskopi, og ifølge operationsbeskrivelsen drejede det sig om ”pleomorft tumorvæv og obs lavt differentieret carcinom”. Afdelingslæge D konfererede med overlæge E, og konklusionen var, at &lt;****&gt; ikke kunne radikalopereres (tumor kunne ikke fjernes fuldstændig).</p>\r\n      <p class=\"TekstV\">Ved operationens afslutning blev det således konstateret, at &lt;****&gt; ikke kunne radikalopereres og frysemikroskopi viste ”pleomorf tumorvæv” med mistanke om ”lavt differentieret carcinom”. På operationstidspunktet taltes således ifølge operationsbeskrivelsen altså om carcinom, ikke sarkom.</p>\r\n      <p class=\"TekstV\">Med hensyn til information til &lt;****&gt; og hustru efter operationen fremgår det af sygeplejejournal den 23. februar 2004, at det blev oplyst, at der var ”konstateret inoperabel proces i det lille bækken”, og ved ankomsten til afdelingen var ”begge chokerede”. Den 27. februar 2004 blev det i sygeplejeepikrisen anført, at &lt;****&gt; aktuelt var let chokeret, men taklede situationen hensigtsmæssigt sammen med sin hustru.</p>\r\n      <p class=\"TekstV\">Der fremgår af journalen ikke beskrivelsen af eksakt, hvilken information &lt;****&gt; modtog af lægerne.</p>\r\n      <p class=\"TekstV\">Den 27. februar 2004 blev &lt;****&gt; overflyttet til urologisk afdeling, Sygehus Y, for at afvente det endelige mikroskopisvar, som ville være afgørende for den videre behandling.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at afdelingslæge D og overlæge E ikke har handlet under normen for almindelig anerkendt faglig standard ved deres udredning og behandling, af &lt;****&gt; i perioden fra den 23. til den 27. februar 2004. Nævnet finder imidlertid, at det havde været hensigtsmæssigt, om dokumentationen i journalen for given information om operationen og det planlagte videre forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Videre ifølge journalen den 27. februar anførte overlæge A, at ”funktioner er i orden med flatusafgang, men endnu ikke afføring”. Spiser rimeligt pænt. &amp;hellip; Aktuelt har vi ikke mere at tilbyde, vi afventer, at der kommer svar på histologi.” Herefter blev &lt;****&gt; tilbageflyttet til urologisk afdeling, Sygehus Y.</p>\r\n      <p class=\"TekstV\">Der fremgår af journalen ikke oplysninger om, hvilken information &lt;****&gt; modtog af overlæge A ved udskrivelsen, men som ovenfor anført fremgår det af sygepleje epikrisen, at &lt;****&gt; aktuelt var let chokeret, men taklede situationen hensigtsmæssigt.</p>\r\n      <p class=\"TekstV\">Nævnet finder, at overlæge A ikke har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; ved at foretage udskrivelse den 27. februar 2004 på 4. dagen efter operationen, men det havde været hensigtsmæssigt, om dokumentationen i journalen for given information om eventuelle planer for det fortsatte forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Epikrisen, som overlæge A, urologisk afdeling, Sygehus X, skrev vedrørende &lt;****&gt;s indlæggelse fra den 23. til den 27. februar 2004 blev først afsendt den 1. juli 2004.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at en sådan epikrise i en situation som denne ikke vil blive afgørende for det videre forløb, idet andre involverede afdelinger i stedet vil rekvirere kopi af journalen eller telefonere til urologisk afdeling og på den måde indhente den fornødne information.</p>\r\n      <p class=\"TekstV\">Det er dog videre nævnets vurdering, at epikrisen var utilstrækkelig og med ikke dækkende hoveddiagnose, da man allerede på dette tidspunkt vidste, at der var tale om en malign lidelse.</p>\r\n      <p class=\"TekstV\">Der anføres på epikrisen alene en følgetilstand som diagnose, nemlig: Hydronefrose med juxtapelvin ureterstriktur, medens der burde have været anført: Neopl. malign. abdominis uden specifikation.</p>\r\n      <p class=\"TekstV\">Det er således videre nævnets vurdering, at epikrisen er uden tilstrækkelig information om indlæggelsesforløbet, den foretagne operation og de udestående problemstillinger. Det fremgår således kun af epikrisen, at &lt;****&gt; havde fået foretaget oesophagogastroduodenoscopi til trods for, at der var foretaget eksplorativ laparotomi med frysemikroskopi, som havde vist pleomorft tumorvæv og lavt differentieret carcinom i bækkenet.</p>\r\n      <p class=\"TekstV\">Nævnet finder anledning til at bemærke, at det af udskrivningsnotatet fra den 27. februar 2004 fremgår, at der skulle tages kontakt til Sygehus Z med henblik på overflytning.</p>\r\n      <p class=\"TekstV\">Nævnet går på den baggrund ud fra, at informationen er videregivet mundtligt.</p>\r\n      <p class=\"TekstV\">Overlæge A har i udtalelse til sagen anført, at han personligt tog telefonisk kontakt til modtagende afdeling med henblik på at formidle relevante informationer direkte, og at der blev medsendt kopi af journalen.</p>\r\n      <p class=\"TekstV\">Det er herefter nævnets vurdering, at han herved har sikret sig en videreformidling af relevant information.</p>\r\n      <p class=\"TekstV\">Nævnet finder således, at overlæge A ikke har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på urologisk afdeling, Sygehus Y, i perioden fra den 27. februar til den 18. marts 2004</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev således den 27. februar 2004 flyttet tilbage til urologisk afdeling, Sygehus Y.</p>\r\n      <p class=\"TekstV\">Den 2. marts 2004 modtog urologisk afdeling det endelig mikroskopisvar, som viste lavt differentieret sarkom i biopsier fra psoas. Samme dag afsendte overlæge C brev til Sygehus X med henblik på behandlingsmuligheder.</p>\r\n      <p class=\"TekstV\">I notat af den 5. marts 2004 blev det anført, at man indtil videre ville afventes svar fra onkologerne på Sygehus X med henblik på behandlingsmuligheder.</p>\r\n      <p class=\"TekstV\">Den 9. marts 2004 tog læge H telefonisk kontakt til onkologisk afdeling, Sygehus X og rykkede for svaret.</p>\r\n      <p class=\"TekstV\">Den 11. marts 2004 anførte læge H i journalen, at &lt;****&gt; ønskede lægesamtale, som skulle arrangeres, efter at de havde afklaret behandlingsmulighederne på Sygehus X.</p>\r\n      <p class=\"TekstV\">Senere samme dag tog såvel læge H som overlæge F kontakt til onkologisk afdeling, dog uden at komme en afklaring nærmere, men med aftale om, at der ville blive taget stilling til dette hurtigst muligt.</p>\r\n      <p class=\"TekstV\">Den 15. marts 2004 anførte læge H efter kontakt med overlæge G, onkologisk afdeling, Sygehus X, at denne havde papirer på &lt;****&gt;, og var i gang med at afklare muligheden for at operere for sarkom.</p>\r\n      <p class=\"TekstV\">Den 17. marts 2004 havde overlæge C en samtale med overlæge G, onkologisk afdeling, Sygehus X, og sidstnævnte havde forinden konfereret med en overlæge på ortopædkirurgisk afdeling, Sygehus X. Inden eventuel reoperation ønskedes en MR-skanning.</p>\r\n      <p class=\"TekstV\">Dette ville herefter blive forsøgt arrangeret på Sygehus Y og Sygehus Ø, men dette kunne ikke lade sig gøre, hvorfor &lt;****&gt; den 18. marts 2004 blev overflyttet til urologisk afdeling, Sygehus X.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at lægerne på urologisk afdeling, Sygehus Y, ved gentagne kontakter til Sygehus X har udvist omhu ved vedvarende at presse på for at fremskynde den fortsatte udredning og behandling.</p>\r\n      <p class=\"TekstV\">Nævnet finder på den baggrund, at overlæge C, læge H og overlæge F ikke har handlet under normen for almindelig anerkendt faglig standard ved deres behandling af &lt;****&gt; i perioden fra den 27. februar til den 18. marts 2004.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på urologisk afdeling, Sygehus X, i perioden fra den 18. marts til den 13. april 2004</p>\r\n      <p class=\"TekstV\">Den 18. marts 2004 blev &lt;****&gt; således overflyttet til urologisk afdeling, Sygehus X med henblik på en MR-skanning. Denne skanning blev gennemført den 23. marts 2004, hvorefter situationen blev konfereret med overlæge på ortopædkirurgisk afdeling, Sygehus X, som efter konferering med onkologisk afdeling (tilsammen specialistgruppen) den 29. marts 2004 besluttede sig for ny operation med fjernelse af så meget tumorvæv som muligt (debulging) suppleret med intern strålebehandling (brachyterapi).</p>\r\n      <p class=\"TekstV\">Den 29. marts anførte overlæge D i journalen, at &lt;****&gt; og de pårørende var informeret om den overordnede plan. Operationen blev planlagt til den 14. april 2004, og blev gennemført i et samarbejde mellem urologisk afdeling, kirurgisk gastroenterologisk afdeling og ortopædkirurgisk afdeling. Efter operationen anfører afdelingslæge I i journalen, at hustruen var orienteret om operationen og om, at der var lagt tarm ud på maven.</p>\r\n      <p class=\"TekstV\">Nævnet finder, at den udredning og behandling, som &lt;****&gt; modtog af afdelingslæge D, overlæge E og afdelingslæge I under indlæggelse fra den 18. marts til den 13. april 2004 ikke var under normen for almindelig anerkendt faglig standard, men det havde været mere hensigtsmæssigt, om dokumentationen i journalen for given information om fund i forbindelse med røntgenundersøgelser og ved operationen samt planer for det fortsatte forløb havde været mere omfattende og eksplicit.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på onkologisk afdeling, Sygehus X, i perioden fra den 15. april til den 15. juni 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 15. april 2004 overflyttet til onkologisk afdeling.</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev der den 17. april 2004 foretaget brachyterapi.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at brachyterapi er strålebehandling direkte i kræftknuden. Strålingen kommer fra små stykker radioaktivt iridium i tynde rør, som placeres direkte i kræftknuden</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at kombinationen operation, brachyterapi og almindelig strålebehandling er i overensstemmelse med, hvad der tilbydes internationalt.</p>\r\n      <p class=\"TekstV\">Det er anført i klagen, at sigtet med behandlingen var mangelfuld.</p>\r\n      <p class=\"TekstV\">Overlæge G, onkologisk afdeling, har i udtalelse til sagen anført, at behandling af særlig kræftformen på Sygehus X primært varetages af ortopædkirurgisk afdeling, som har informationspligten af patienten.</p>\r\n      <p class=\"TekstV\">Det er dog på trods heraf nævnets vurdering, at det havde været hensigtsmæssigt, om overlæge G havde indkaldt &lt;****&gt; til en information om de onkologiske problemstillinger ved behandlingen før indlæggelsen på onkologisk afdeling.</p>\r\n      <p class=\"TekstV\">Efter afsluttet behandling henviste overlæge G ifølge journalen den 15. juni 2004 til videre kontrol på ortopædkirurgisk afdeling, Sygehus X.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at dette må anses for at være i overensstemmelse med de aftaler, som overlæge G har beskrevet i sine udtalelser til sagen.</p>\r\n      <p class=\"TekstV\">Samlet finder nævnet således, at overlæge G ikke har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på ortopædkirurgisk afdeling, Sygehus X, i perioden fra den 17. marts til den 23. august 2004</p>\r\n      <p class=\"TekstV\">Den overlæge på ortopædkirurgisk afdeling, der ifølge journalen var den ansvarlige for den behandling, som &lt;****&gt; modtog indenfor den del af behandlingen, der havde med behandling af særlig kræftformen at gøre er død under sagens behandling.</p>\r\n      <p class=\"TekstV\">Nævnet har således ikke mulighed for at tage stilling til den behandling, der er foretaget af denne.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på urologisk afdeling, Sygehus X, i perioden fra den 30. juli til den 5. august 2004</p>\r\n      <p class=\"TekstV\">Den 15. juli 2004 blev &lt;****&gt; indlagt på medicinsk afdeling, Sygehus Z på grund af feber og på ny begyndende vægttab. Han blev undersøgt for årsagen til feberen blandt andet ved bloddyrkning, og han blev sat i antibiotisk behandling. Der rettedes igen henvendelse til Sygehus X og efter kontakt til urologisk afdeling blev der aftalt overflytning dertil.</p>\r\n      <p class=\"TekstV\">Inden overflytning til urologisk afdeling blev der ifølge journalen den 27. juli 2004 gennemført en CT-skanning og UL-skanning, som viste et udvidet (dilateret) venstresidigt nyrebækken og atrofieret nyrevæv samt en uskarp volumenforøgelse af venstre psoas.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at atrofieret nyrevæv er forventelig efter underbinding af ureter ved operationen den 14. april.</p>\r\n      <p class=\"TekstV\">Undersøgelsen blev ifølge journalen revurderet på onkologisk afdeling, Sygehus X den 29. juli 2004, hvor man konkluderede, at der ikke var tegn til recidiv (genvækst af kræftknuden).</p>\r\n      <p class=\"TekstV\">Forinden overflytning til urologisk afdeling, Sygehus X, havde man fra urologisk afdelings side ifølge journalen konfereret med epidemiologisk afdeling, som vil være villig til at modtage &lt;****&gt; til videre udredning, såfremt der ikke blev påvist infektion i venstre nyre.</p>\r\n      <p class=\"TekstV\">Den 30. juli 2004 blev der ifølge journalen fortaget punktur af det venstre nyrebækken; og den 2. august 2004 forelå ifølge journalen dyrkningssvaret, og dette viste ingen tegn til infektion. Som tidligere aftalt med epidemiologisk afdeling blev der herefter rekvireret tilsyn herfra, og den 5. august 2004 blev &lt;****&gt; overflyttet til epidemiafdelingen.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at de læger på urologisk afdeling, Sygehus X, der var involverede i behandlingen af &lt;****&gt; i perioden fra den 15. juli til den 5. august 2004 ikke har handlet under normen for almindelig anerkendt faglig standard ved deres behandling.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse for så vidt angår behandlingen på epidemiafdelingen, Sygehus X, i perioden fra den 5. til den 14. august 2004</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 5. august 2004 overflyttet fra urologisk afdeling på grund af feber. Der var mistanke til en komplicerende infektion, men indlæggende læge konkluderer efter sin undersøgelse den 5. august 2004, at der mest sandsynligt var tale om tilbagefald (recidiv) af grundsygdommen (kræftsygdommen).</p>\r\n      <p class=\"TekstV\">Der var ifølge journalen allerede bestilt en PET-scanning til slutningen af august måned 2004, og afdelingen søgte at få denne gennemført hurtigere end planlagt, da det blev vurderet at være den mest relevante undersøgelse til at afklare et muligt tilbagefald.</p>\r\n      <p class=\"TekstV\">Der blev ifølge journalen fremsat såvel skriftligt som telefonisk ønske herom til PET-afdelingen, og scanningen blev gennemført den 12. august 2004. Dagen efter viste resultatet, at der var fundet tegn på spredning af kræftsygdommen til lungerne.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev ifølge journalen informeret herom, og der blev taget kontakt med onkologisk afdeling med forespørgsel om muligheder for medicinsk behandling (kemoterapi). &lt;****&gt; blev herefter udskrevet den 14. august 2004 med aftale om lægesamtale i onkologisk afdeling den 16. august 2004.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at epidemiafdelingen straks ved overflytningen af &lt;****&gt; mistænkte tilbagefald af kræftsygdommen, og det blev relevant søgt at fremrykke den nødvendige PET-scanning. Da resultatet viste spredning til lungerne, sørgede afdelingen relevant for at henvise &lt;****&gt; til vurdering på onkologisk afdeling.</p>\r\n      <p class=\"TekstV\">Samlet finder nævnet således, at de læger på epidemiafdelingen, der var involverede i behandlingen af &lt;****&gt;, ikke har handlet under normen for almindelig anerkendt faglig standard ved deres behandling af ham.</p>\r\n      <p class=\"TekstV\">Begrundelse for så vidt angår behandlingen på onkologisk afdeling, Sygehus X, i perioden fra den 14. august 2004 til den 5. oktober 2004.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde ved PET-skanning foretaget den 12. august 2004 fået påvist spredning til lungerne.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at standardbehandlingen i en sådan situation er kemoterapi med Adriamycin givet med lindrende sigte.</p>\r\n      <p class=\"TekstV\">Ifølge journalen tilbød lægerne på onkologisk afdeling denne behandling til &lt;****&gt;, og det fremgår af journalen, at han blev informeret om baggrunden og bivirkninger ved denne behandling.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev set med henblik på 2. behandling den 14. september 2004, men på grund af forringet almentilstand blev han sendt hjem uden behandling. Der blev givet ny tid efter 1-2 uger til vurdering, men imidlertid forværredes situationen, og overlæge G fandt på baggrund af oplysninger fra lægerne på Sygehus Z, at det ikke var rimeligt, at &lt;****&gt; skulle transporteres til Sygehus X til ny vurdering, og aflyste den videre behandling.</p>\r\n      <p class=\"TekstV\">Nævnet finder, at overlæge G herved ikke handlede under normen for almindelig anerkendt faglig standard.</p>\r\n      <p class=\"TekstV\">&lt;****&gt; havde et stort ønske om yderligere behandling, og efter en melding om bedring i tilstanden indvilligede overlæge G i at lade ham se til en ambulant vurdering den 5. oktober 2004.</p>\r\n      <p class=\"TekstV\">Ved fremmødet vurderede læge J ifølge journalen, at &lt;****&gt; ikke ville have gavn af videre behandling, og hun informerede om dette.</p>\r\n      <p class=\"TekstV\">Nævnet finder, at læge J ikke har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at det generelt må siges, at bløddelssarkomer er relative sjældne tumorer, som behandles i et samarbejde mellem kirurger og onkologer. I den aktuelle sag var der et stort antal afdelinger involveret, og der synes at have været nogen usikkerhed mellem de involverede afdelinger om, hvem der havde ansvaret for behandlingen af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er på den baggrund nævnets vurdering, at det ikke er muligt at lægge ansvaret for den stedvis manglende information hos nogen enkelt person.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081042125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000814"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10421"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0867021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}