{
    "id": 154797,
    "title": "Ankestyrelsens principafgørelse D-1-05 om barseldagpenge - anpartshaver - lønmodtager - lønindtægt - beregning - dokumentation for udbetalt løn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10718 af 04/02/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-1-05 om barseldagpenge - anpartshaver - lønmodtager - lønindtægt - beregning - dokumentation for udbetalt løn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En lønmodtager, ansat i et anpartsselskab, som han selv var indehaver af, havde ret til barselsdagpenge beregnet på grundlag af en bruttomånedsløn på 20.000 kr.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at der ikke i dagpengelovgivningen var fastsat regler om, at dokumentation for udbetalt løn skulle foreligge senest ved anmodningen om dagpenge.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på, at anpartsselskabet efter anmodningen om dagpenge til ToldSkat havde indsendt dokumentation for, at der var udbetalt løn i de 4 forudgående måneder før fraværet på grund af fødsel, og at selskabet havde afregnet skyldig a-skat og arbejdsmarkedsbidrag samt SP-bidrag for de omhandlede måneder.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde tillige vægt på, at ToldSkat efterfølgende havde godkendt det indsendte materiale med tilbagevirkende kraft.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 1047 af 28. oktober 2004 - § 9, stk. 1 og § 18, stk. 1</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lov nr. 566 af 9. juni 2006 - § 33, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Lønmodtageren var ansat som direktør i et anpartsselskab, som han også var hovedanpartshaver i. Han anmodede den 12. november 2002 kommunen om barselsdagpenge.</p>\r\n<p>Kommunen gav den 2. oktober 2003 - efter at sagen havde været hjemvist af det sociale nævn  til ny behandling og afgørelse - fornyet afslag på barselsdagpenge for tiden 24. oktober 2002 - 3. februar 2003.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse således at ansøger havde et beregningsgrundlag for dagpenge med en bruttomånedsløn på 20.000 kr., jf. dagpengelovens §§ 2, stk. 1, 9, stk. 1 og 18, stk. 1, sammenholdt med dagpengebekendtgørelsens § 1, stk. 1, nr. 3.</p>\r\n<p>Nævnet begrundede afgørelsen med, at der i december 2002 reelt var kommet overensstemmelse mellem lønsedlerne for juli, august, september og oktober 2002 og den faktiske lønudbetaling, som havde fundet sted vedrørende disse måneder.</p>\r\n<p>Nævnet havde lagt vægt på, at det på anpartshavermødet den 26. juni 2002 var blevet besluttet at sætte lønmodtagerens månedsløn til 20.000 kr. pr. måned.</p>\r\n<p>Endvidere havde nævnet lagt vægt på, at der løbende havde været foretaget hævninger på en mellemregningskonto, og at ToldSkat i brev af 9. december 2002 havde godkendt en konvertering af disse hævninger til at være lønudbetalinger med tilbagevirkende kraft.</p>\r\n<p>Nævnet havde desuden lagt vægt på, at der i december måned 2002 var blevet afregnet skat, arbejdsmarkedsbidrag og SP-bidrag for juli, august, september og oktober 2002.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det anført, at kommunen havde set en stigende tendens til, at arbejdsgivere som var ejere/hovedaktionærer/anpartshavere søgte om dagpenge uden at have modtaget lønindkomst fra deres virksomhed som regel fordi virksomheden havde manglende likviditet. Ved årets afslutning opgjorde revisoren, hvor meget virksomheden kunne bære, at der skulle indberettes som løn til Told og Skat.</p>\r\n<p>Ifølge kommunens skatteafdeling ville indberetninger og indbetalinger omkring lønudbetaling med tilbagevirkende kraft til Told og Skat altid blive godkendt.</p>\r\n<p>Det ville sige, at virksomhedsejere altid, hvis et behov for dagpenge opstod, ville kunne indbetale/indberette løn med tilbagevirkende kraft og derved blive dagpengeberettiget efterfølgende, selv om kommunen havde erfaret, at oplysningerne på dagpengeskemaet omkring lønudbetaling ikke var korrekte på ansøgningstidspunktet.</p>\r\n<p>Kommunen havde endvidere anført, at de mente, at nævnets afgørelse brød med princippet omkring at betingelserne for at modtage dagpenge skulle være opfyldt senest på ansøgningstidspunktet, samt at man ubemærket kunne opgive urigtige oplysninger på dagpengeskemaet.</p>\r\n<p>Der kunne således opstå en usikker beregning af dagpenge, når det som i dette tilfælde var en forventet lønudbetaling, kommunen skulle udbetale efter. I dette tilfælde var lønudbetalingen opgivet til 40.000 kr. på dagpengeskemaet men endte med at blive 20.000 kr. pr. måned.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af beregningsgrundlaget for en anpartshaver.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen var enig med det sociale nævn, hvorefter lønmodtageren havde ret til barselsdagpenge beregnet på grundlag af en bruttomånedsløn på 20.000 kr., jf. dagpengelovens § 18, stk. 1, jf. § 9, stk. 1.</p>\r\n<p>Efter disse bestemmelser beregnes dagpenge på grundlag af den timeindtægt, som lønmodtageren ville have været berettiget til under fraværet på grund af fødsel efter betaling af arbejdsmarkedsbidrag.</p>\r\n<p>Til lønindtægt regnes A-indkomst, som en aktionær eller anpartshaver havde indtjent ved arbejde for selskabet, jf. dagpengebekendtgørelsens § 1, stk. 1, nr. 3.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at lønmodtageren var ansat i eget anpartsselskab.</p>\r\n<p>Ankestyrelsen lagde også vægt på, at der ikke i dagpengelovgivningen var fastsat regler om, at dokumentation for udbetalt løn skulle foreligge senest ved anmodningen om dagpenge.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at anpartsselskabet den 6. december 2002 til ToldSkat  havde indsendt dokumentation for, at der var udbetalt løn for juli, august, september og oktober 2002 og at firmaet havde afregnet skyldig a-skat og arbejdsmarkedsbidrag samt SP-bidrag for de nævnte måneder.</p>\r\n<p>Ankestyrelsen lagde tillige vægt på, at ToldSkat ved brev af 9. december 2002 havde godkendt det indsendte materiale med tilbagevirkende kraft.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. april 2013, da den er erstattet af principafgørelse 45-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051071825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007595"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10718"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/02/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000246-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-1-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}