{
    "id": 155733,
    "title": "Ankestyrelsens principafgørelse R-9-06 om opholdskommune - handlekommune - anbringelse uden for hjemmet - ændring af opholdssted - overgangsregel",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11014 af 20/07/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-9-06 om opholdskommune - handlekommune - anbringelse uden for hjemmet - ændring af opholdssted - overgangsregel</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">A kommune traf i september 2001 en afgørelse om anbringelse uden for hjemmet af et barn. Moderen, der havde forældremyndigheden over barnet, boede i A kommune frem til den 1. juni 2005, hvor hun flyttede til C kommune.</p>\r\n   <p class=\"TekstGenerel\">Barnets anbringelsessted blev ændret til ophold i plejefamilie i B kommune i april 2003.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at A kommune var handlekommune for barnet fordi opholdskommune for forældremyndighedens indehaver den 30. juni 2003 var A kommune.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at børn og unge, der var anbragt før den 1. juli 2003 havde selvstændig opholdskommune i den kommune, der den 30. juni 2003 var opholdskommune for barnet eller den unge, uanset om barnet eller den unges forældre senere flyttede til en anden kommune.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 847 af 8. september 2005 - § 9a, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 21 af 24. februar 2004 om retssikkerhed og administration på det sociale område - pkt. 269</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>A kommune anbragte i september 2001 et barn uden for hjemmet.</p>\r\n<p>I april 2003 blev barnets anbringelsessted ændret, således at det flyttede til en plejefamilie i B kommune.</p>\r\n<p>Moderen, der havde forældremyndigheden boede i A kommune frem til den 1. juni 2005, hvor hun flyttede til C kommune.</p>\r\n<p>A kommune besluttede i september 2005 at hjemgive barnet til moderen i C kommune.</p>\r\n<p>C kommune underrettede om sagen til det sociale nævn.</p>\r\n<p>Nævnet ophævede A kommunes afgørelse om hjemgivelse med den begrundelse, at A kommune havde manglet kompetence til at træffe afgørelse om hjemgivelse af barnet.</p>\r\n<p>Nævnet lagde vægt på, at B kommune var blevet handlekommune for barnet den 1. juni 2005, hvor moderen var fraflyttet A kommune.</p>\r\n<p>Nævnet havde taget udgangspunkt i, at barnet i april 2003 var flyttet i plejefamilie i B kommune.</p>\r\n<p>B kommune ankede afgørelsen til Ankestyrelsen</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvilken kommune, der var rette handlekommune for et barn, der havde været anbragt siden september 2001.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at A kommune var handlekommune for barnet.</p>\r\n<p>Det fremgår af ikrafttrædelsesbestemmelsens § 3, stk. 2 i lov nr. 397 af 28. maj 2003 om ændring af lov om retssikkerhed og administration på det sociale område samt lov om social service, at børn og unge, der var anbragt før den 1. juli 2003 har selvstændig opholdskommune i den kommune, der den 30. juni 2003 var opholdskommune for barnet eller den unge, selv om barnet eller den unges forældre senere flytter til en anden kommune.</p>\r\n<p>Begrundelsen for afgørelsen var, at efter de dagældende regler og jf. ovennævnte ikrafttrædelsesbestemmelse var det forældremyndighedsindehaverens opholdskommune, der fortsat var handlekommune for barnet, såfremt barnet var anbragt uden for hjemmet før den 30. juni 2003.</p>\r\n<p>Ankestyrelsen lagde vægt på, at moderen den 30. juni 2003 boede i A kommune, der i september 2001 traf afgørelse om at anbringe hendes barn. Efterfølgende blev barnet i april 2003 overflyttet til anbringelse i familiepleje i B kommune. Den 30. juni 2003 var A kommune således opholdskommune for barnet.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061101425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008527"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11014"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/07/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3800047-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-9-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}