{
    "id": 124913,
    "title": "Opsagt af arbejdsgiver eller opsigelse fra medlemmet, opsagt af arbejdsgiver, helbredsmæssige forhold, afskedigelsen skyldes ikke væsentligst medlemmets forhold.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10055 af 18/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Opsagt af arbejdsgiver eller opsigelse fra medlemmet, opsagt af arbejdsgiver, helbredsmæssige forhold, afskedigelsen skyldes ikke væsentligst medlemmets forhold.</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev ansat som slagter på virksomhed X den 1. juni 2007.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet fik hurtigt problemer med begge håndled, som gjorde, at medlemmet ikke kunne arbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet måtte søge læge den 4. juli 2007, hvorefter medlemmet sygemeldte sig.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsgiveren ringede den 16. juli 2007 til medlemmet for at høre til medlemmets helbred.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsgiveren sendte herefter et brev til medlemmet, hvoraf det fremgik, at arbejdsgiver betragtede ansættelsesforholdet som ophørt. Brevet havde overskriften ”afskedigelse”.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsgiveren har oplyst, at medlemmet i telefonsamtalen havde forklaret, at medlemmet og hans læge var kommet til den konklusion, at arbejdet nok var for hårdt for ham, at arbejdsgiveren havde fået det indtryk, at medlemmet allerede havde fundet nyt arbejde, og at de var blevet enige om, at medlemmet skulle fratræde fredag.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet har bestridt, at han selv skulle have sagt op. Medlemmet har oplyst, at han af helbredsmæssige årsager bad arbejdsgiveren om at få en anden arbejdsfunktion i virksomheden, men at han ikke i den forbindelse havde givet udtryk for, at han havde fundet andet arbejde, eller i øvrigt ønskede at opsige den stilling, han havde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, da det ikke med sikkerhed kunne fastslås, at medlemmet opsagde sin stilling, og da arbejdsgiver kunne siges at have taget det ”formelle skridt” ved at sende et brev med overskriften ”afskedigelse”, at medlemmet måtte anses for afskediget.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt endvidere, at afskedigelsen ikke kunne anses for væsentligst at skyldes medlemmet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet lagde vægt på, at anmeldt sygdom er lovligt forfald, og at det i øvrigt ikke kunne anses for sandsynliggjort, at medlemmet skulle have givet arbejdsgiver formodning om, at medlemmet allerede havde fundet nyt arbejde og således ønskede at fratræde, såfremt arbejdsgiveren ikke kunne tilbyde medlemmet en anden arbejdsfunktion.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet ændrer således Arbejdsdirektoratets afgørelse</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">XX 18. september 2008/j.nr.</p>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet Deres klage på møde den 18. september 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">A F G Ø R E L S E</span></p>\r\n      <p class=\"TekstV\">De anses ikke for selvforskyldt ledig, og De skal derfor ikke have en karantæne på 3 uger.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 14. december 2007.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">B E G R U N D E L S E</span></p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De var sygemeldt på grund af smerter i hænder og håndled,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Deres tidligere arbejdsgiver ringede til Dem den 16. juli 2007 for at høre til Deres helbred,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De samme dag modtog et brev fra arbejdsgiver, hvoraf det fremgik, at arbejdsgiver betragtede ansættelsesforholdet som ophørt den 20. juli 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> arbejdsgiver har oplyst, at De i telefonsamtalen den 16. juli 2007 havde forklaret, at De og Deres læge var kommet til den konklusion, at arbejdet nok var for hårdt for Dem,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> arbejdsgiver endvidere har oplyst at have fået det indtryk, at De allerede havde fundet nyt arbejde, og at I blev enige om, at De skulle fratræde,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De har oplyst, at De talte med arbejdsgiver den 16. juli 2007, og at De bad om at få en anden funktion hos virksomhed X, men at De ikke på noget tidspunkt oplyste, at De havde fundet andet arbejde, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> arbejdsgiver i brevet til Dem af den 16. juli 2007 tilkendegav, at virksomhed X ikke kunne tilbyde Dem anden beskæftigelse.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Et medlem er selvforskyldt ledig, hvis medlemmet opsiger et arbejde uden en gyldig grund, jf. kap. 4.</p>\r\n      <p class=\"TekstV\">Et medlem er selvforskyldt ledig, hvis medlemmet bliver afskediget af en grund, der væsentligst skyldes medlemmet.</p>\r\n      <p class=\"TekstV\">Det følger af vejledningen til bekendtgørelsens § 9, at det beror på et samlet skøn, om en afskedigelse væsentligst skyldes et medlems forhold. I skønnet indgår bl.a. arbejdsgiverens begrundelse for afskedigelsen, og medlemmets forklaring om hændelsesforløbet.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at De meldte Dem syg efter Deres lægebesøg den 4. juli 2007, og at De var på arbejde den 9. og 10. juli 2007, men meldte Dem syg igen fra den 11. juli 2007.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at der er tvivl om indholdet af telefonsamtalen den 16. juli 2007, idet De og arbejdsgiver har angivet forklaringer, som ikke er fuldt ud overensstemmende.</p>\r\n      <p class=\"TekstV\">Der er enighed om, at De over for arbejdsgiveren har tilkendegivet, at De pga. helbredsmæssige forhold ”nok ikke kunne holde til arbejdet”, og at De derfor bad om at få en anden arbejdsfunktion hos virksomhed X.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, da det ikke med sikkerhed kan fastslås, at De opsagde Deres stilling, og da arbejdsgiver kan siges at have taget det ”formelle skridt”, da han sendte Dem et brev med overskriften ”afskedigelse”, at De skal anses for afskediget.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at afskedigelsen ikke kan anses for væsentligst at skyldes Dem.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt vægt på, at anmeldt sygdom er lovligt forfald, og at det i øvrigt ikke kan anses for sandsynliggjort, at De skulle have givet arbejdsgiver formodning om, at De allerede havde fundet nyt arbejde, og at De således ønskede at fratræde, såfremt arbejdsgiver ikke kunne tilbyde Dem en anden arbejdsfunktion.</p>\r\n      <p class=\"TekstV\">Det forhold, at arbejdsgiver ikke udfyldte skemaet AR 269, har efter nævnets opfattelse ingen betydning for sagen. Nævnet har herved lagt vægt på, at arbejdsgiveren forholdsvis kort tid efter modtagelsen af skemaet gav en mundtlig forklaring til a-kassen.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">R E G L E R</span></p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 63, stk. 1, nr. 3 og stk. 5, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 7, stk. 1, 1. pkt., § 9, 1. pkt. og § 38, stk. 2, i Arbejdsdirektoratets bekendtgørelse nr. 178 af 19. februar 2007 om selvforskyldt ledighed.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">O P L Y S N I N G E R N E I S A G E N</span></p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">På ankenævnets vegne</span></p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Kopi til:</span></p>\r\n      <p class=\"TekstV\">A-kassen</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 63.</span> Dagpenge må ikke udbetales, jf. stk. 4, til et medlem, hvis ledighed skyldes,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> at medlemmet uden fyldestgørende grund afslår et rimeligt arbejde, der er formidlet af arbejdsformidlingen, arbejdsløshedskassen eller andre efter kapitel 3 i lov om en aktiv beskæftigelsesindsats,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> at medlemmet uden fyldestgørende grund ophører med sit arbejde,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> at medlemmet afskediges af en grund, der væsentligst kan tilregnes medlemmet, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> at medlemmet uden fyldestgørende grund afslår at medvirke til udarbejdelse eller revision af en jobplan, afslår eller afbryder et tilbud i henhold til en jobplan efter lov om en aktiv beskæftigelsesindsats eller afslår eller afbryder en uddannelse, som arbejdsformidlingen vurderer vil øge mulighederne for beskæftigelse.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Bestemmelsen i stk. 1, nr. 2, finder ikke anvendelse ved ophør af selvstændig virksomhed, jf. § 57, stk. 3. I disse tilfælde udbetales dagpenge ikke for de første 3 uger efter ophøret. Dog udbetales dagpenge efter den første uge i følgende tilfælde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Ved ophør på grund af konkurs,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> ved ophør på grund af betalingsstandsning, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> ved ophør på grund af tvangsauktion.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Et medlem, der nægter at medvirke til udvikling og produktion af krigsmateriel, jf. lov om krigsmateriel m.v., anses for at have fyldestgørende grund til at undlade at overtage arbejde eller ophøre med arbejdet, jf. stk. 1.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Ved selvforskyldt ledighed efter stk. 1 pålægges medlemmet en karantæne på 3 uger. Ved selvforskyldt ledighed to gange inden for 12 måneder bortfalder retten til dagpenge, indtil</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> et fuldtidsforsikret medlem har haft mere end 300 timers arbejde inden for 10 uger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> et deltidsforsikret medlem har haft mindst 150 timers arbejde inden for 10 uger, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> et medlem i mindst 26 uger uafbrudt har drevet selvstændig virksomhed i væsentligt omfang.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæft igelsesrådet nærmere regler for anvendelsen af bestemmelserne i stk. 1-4.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 178 af 19. februar 2007 om selvforskyldt ledighed:</span></p>\r\n      <p class=\"TekstV\">Kapitel 3</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Selvforskyldt ledighed ved ophør i arbejde, afslag på formidlet arbejde eller jobplan og afslag på og ophør i tilbud</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Opsigelse af arbejde</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 7.</span> Et medlem er selvforskyldt ledig, hvis medlemmet opsiger et arbejde uden en gyldig grund, jf. kap. 4. Dette gælder også, hvis medlemmet opsiger arbejdet i en periode, hvor medlemmet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> er på orlov efter lov om ret til orlov og dagpenge ved barsel eller efter lov om børnepasningsorlov,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> deltager i et tilbud eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> får godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse eller får voksenuddannelsesstøtte efter lov om statens voksenuddannelsesstøtte.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Det sidestilles med en opsigelse, jf. stk.1, hvis et medlem har indgået en aftale om ansættelse, men ikke møder op den første arbejdsdag, jf. dog § 12, stk. 2.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Opsiger et medlem samtidig 2 deltidsstillinger uden en gyldig grund, jf. kap. 4, anses medlemmet kun som selvforskyldt ledig én gang.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Afskedigelse mv.</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 9.</span> Et medlem er selvforskyldt ledig, hvis medlemmet bliver afskediget af en grund, der væsentligst skyldes medlemmet. Dette gælder også, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> medlemmet bliver afskediget fra et tilbud af en grund, der væsentligst skyldes medlemmet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> et uddannelsessted afbryder medlemmets tilbud om uddannelse af en grund, der væsentligst skyldes medlemmet, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> medlemmet bliver afskediget af en grund, der væsentligst skyldes medlemmet, mens medlemmet er på orlov efter lov om ret til orlov og dagpenge ved barsel eller efter lov om børnepasningsorlov eller får godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse eller får voksenuddannelsesstøtte efter lov om statens voksenuddannelsesstøtte.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Karantæne</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 38.</span> Et medlem skal have 2 ugers karantæne hvis medlemmet er selvforskyldt ledig efter bestemmelserne i kapitel 2, jf. dog § 41.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Et medlem skal have 3 ugers karantæne, hvis medlemmet er selvforskyldt ledig efter bestemmelserne i kapitel 3, jf. dog § 41.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081005525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003364"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/05/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10055"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/09/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j. nr. 5100038-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}