{
    "id": 157916,
    "title": "Ankestyrelsens principafgørelse U-3-04 om arbejdsskade - bevisbyrderegel - indenfor 5 års fristen - genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10137 af 05/06/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-3-04 om arbejdsskade - bevisbyrderegel - indenfor 5 års fristen - genoptagelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at lovens særlige omvendte bevisbyrderegel ikke finder anvendelse ved vurderingen af genoptagelsesspørgsmålet.</p>\r\n   <p class=\"TekstGenerel\">Der var ikke grundlag for at genoptage spørgsmålet om varigt mén, idet sikrede ikke havde sandsynliggjort at den tilkomne fibromyalgi var forårsaget af arbejdsskaden. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>23-04-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 943 af 16. oktober 2000 - § 13 og § 34</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Se også SM U-2-04</p>\r\n<p>* * * * *</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sikrede var under sit arbejde som omsorgshjælper blevet tildelt 3 knytnæveslag i ansigtet. Arbejdsskadestyrelsen havde i en tidligere afgørelse i oktober 2002 tilkendt godtgørelse for varigt mén svarende til 20 %, idet det var blevet lagt til grund at hun havde pådraget sig en posttraumatisk belastningsreaktion af moderat grad. Der var ved afgørelsen blevet lagt vægt på en psykiatrisk speciallægeerklæring dateret 23. juli 2002, hvorefter hun havde udviklet en posttraumatisk belastningsreaktion/personlighedsændring og havde gener i form af ængstelse, tomhedsfornemmelse, initiativløshed, energiløshed, koncentrationsbesvær og nedsat libido.</p>\r\n<p>Sikredes advokat havde i klagen over afslag på genoptagelse gjort gældende, at sikrede havde udviklet fibromyalgi og at bevisreglen i lovens § 13 fastslog, at bl.a. et konstateret varigt mén skulle anses som en følge af arbejdsskaden med mindre overvejende sandsynlighed taler imod.</p>\r\n<p>Det var således advokatens vurdering, at det var Ankestyrelsen, der skulle dokumentere, at der ikke var sammenhæng mellem traumet og sikredes fibromyalgi.</p>\r\n<p>Oplysningerne om sikredes seneste helbredsmæssige forhold fremgik af reumatologisk speciallægeerklæring dateret 11. december 2002 og journalmateriale for perioden 7. - 28. januar 2003 fra neurolog.</p>\r\n<p>Det fremgik heraf, at sikrede havde tiltagende symptomer fra fibromyalgi, men at der ikke fandtes klare tegn på central neurologisk påvirkning, hvorfor der ikke fandtes indikation for en neuroradiologisk undersøgelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte Arbejdsskadestyrelsens afgørelse og gav afslag på genoptagelse af spørgsmålet om udmålingen af varigt mén.</p>\r\n<p>Det var Ankestyrelsens vurdering, at sikredes tilkomne symptomer på fibromyalgi ikke havde nogen sammenhæng med arbejdsskaden. Ankestyrelsen havde herved lagt vægt på, at der ikke fandtes nogen generel lægevidenskabelig dokumentation, der gjorde det overvejende sandsynligt, at fibromyalgi hyppigere skulle være forårsaget af traumer end af andre konkurrerende forhold. En sådan dokumentation måtte foruden en tidsmæssig sammenhæng mellem traumet og fibromyalgien forudsætte, at der ved større epidemiologiske undersøgelser var beskrevet en årsagssammenhæng. Dette var ikke tilfældet, hvorfor årsagen til fibromyalgi fortsat ansås at være ukendt.</p>\r\n<p>Ankestyrelsen bemærkede, at § 13 ikke finder anvendelse ved vurderingen af genoptagelsesspørgsmålet. Det er derfor parten - typisk sikrede - som skal sandsynliggøre, at der er tale om væsentlige ændringer af de forhold, der blev lagt til grund for erstatningsfastsættelsen, og at disse ændringer har sammenhæng med arbejdsskaden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041013725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS010697"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10137"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/06/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1009255-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-3-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}