{
    "id": 154527,
    "title": "Ankestyrelsens principafgørelse C-55-06 om afdragsfrihed - uddannelse - forrevalidering - kontanthjælp - bil",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10917 af 21/12/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-55-06 om afdragsfrihed - uddannelse - forrevalidering - kontanthjælp - bil</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at en ansøger, som havde fået bevilget forrevalidering til HF-enkeltfag, opfyldte bilbekendtgørelsens krav om, at der skulle være tale om en uddannelse, der ud fra et overordnet tilrettelagt uddannelsesforløb sigtede mod fremtidige arbejds- og indtægtsmuligheder.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt videre, at kontanthjælp efter sin art måtte betragtes som en ydelse, der trådte i stedet for en erhvervsindtægt. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 699 af 7. juni 2006 - § 99, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 114, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 5 af 11. januar 2005 om støtte til køb af bil efter servicelovens § 99 - pkt. 39</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) SM C-8-01 ophæves</p>\r\n<p>* * * * *</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om 21-årig ansøger, som havde fået bevilget forrevalidering til HF-enkeltfag. Ansøger modtog støtte til bil efter serviceloven.</p>\r\n<p>Ansøger modtog revalideringshjælp i form af kontanthjælp, da ansøger ikke kunne modtage SU, idet hun på grund af sin funktionsnedsættelse ikke var tilmeldt HF på fuld tid. Det var oplyst, at der ikke forelå en konkret aftale om det videre uddannelsesforløb. Kommunen forventede imidlertid, at ansøger ville videreuddanne sig efter afsluttet HF.</p>\r\n<p>Amtskommunen gav ansøger afslag på afdragsfrihed. Amtskommunen lagde vægt på, at ansøgers indtægt oversteg 12/72 af billånet på 142.000 kr., jf. § 6, stk. 9, i Socialministeriets bilbekendtgørelse.</p>\r\n<p>Ansøger klagede over amtskommunens afslag.</p>\r\n<p>Det sociale nævn tiltrådte amtskommunens afgørelse med en ændret begrundelse.</p>\r\n<p>Nævnet lagde vægt på, at der ikke aktuelt forelå konkrete uddannelsesplaner, som sigtede mod fremtidige arbejds- og indtægtsmuligheder, som forudsat i bilbekendtgørelsens § 3, stk. 1, nr. 2.</p>\r\n<p>Nævnet lagde herved vægt på, at ansøger var tilmeldt HF-enkeltfag som led i forrevalidering, men at der ikke var lagt fastere planer for ansøgers videre uddannelse eller var fastlagt en revalideringsplan.</p>\r\n<p>Den ændrede ordlyd i den tidligere § 2, stk. 1, nr. 2, nu § 3, stk. 1, nr. 2, sammenholdt med vejledningens punkt 39, tolkede amtet som en opblødning af begrebet uddannelsesbil. Det var amtets opfattelse, at der ikke længere nødvendigvis skulle være tale om en konkret eller fastlagt uddannelsesplan/revalideringsplan, men at f.eks. frekventering af HF-kursus kunne betragtes som uddannelse, hvis det i øvrigt skønnedes realistisk, at HF for den konkrete persons vedkommende sigtede mod fremtidige arbejds- og indtægtsmuligheder. I den konkrete sag havde kommunen bevilget økonomisk hjælp til forrevalidering (HF) og havde altså vurderet, at uddannelse var realistisk.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om den ændrede formulering af betingelserne for støtte til uddannelsesbil, jf. § 3, stk. 1, nr. 2, i bekendtgørelse nr. 20 af 11. januar 2005 indebar en ændring af adgangen til afdragsfrihed efter bekendtgørelsens § 6, stk. 9.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger havde ikke ret til afdragsfrihed på sit billån.</p>\r\n<p>Begrundelsen for afgørelsen var, at ansøgers indtægt oversteg 12/72 af billånet.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger var bevilget forrevalidering i form af HF-enkeltfag. Forsørgelsesgrundlaget var kontanthjælp. Det var forventet, at ansøger ville videreuddanne sig efter afsluttet HF. Der forelå ikke aktuelt en konkret uddannelsesplan for det videre forløb.</p>\r\n<p>Ankestyrelsen lagde videre vægt på, at det fulgte af Socialministeriets bekendtgørelse om støtte til bil, at forudsætningen for at få afdragsfrihed på sit billån under uddannelse var, at der var tale om en uddannelse, der ud fra et overordnet tilrettelagt uddannelsesforløb sigtede mod fremtidige arbejds- og indtægtsmuligheder.</p>\r\n<p>Ankestyrelsen inddrog endvidere Socialministeriets vejledning om støtte til bil, hvoraf det fremgik, at der skulle være tale om en uddannelse eller uddannelsesforløb, der enten direkte sigtede mod et fremtidigt erhverv, eller hvor det pågældende uddannelsestrin var adgangsgivende for en række uddannelser, der rettede sig mod et fremtidigt erhverv. Det var videre anført, at det ikke var en betingelse, at der forelå et bestemt erhverv som endemål.</p>\r\n<p>Ankestyrelsen fandt herefter, at ansøgers uddannelsesforløb opfyldte uddannelseskravet i forhold til at få afdragsfrihed efter reglerne i bilbekendtgørelsen.</p>\r\n<p>Ankestyrelsen lagde videre vægt på, at der ifølge bilbekendtgørelsen alene kunne gives afdragsfrihed til personer, hvis årlige erhvervsindtægt eller anden ydelse, der trådte i stedet for erhvervsindtægt, ikke oversteg et beløb svarende til 12/72 af det rentefri billån.</p>\r\n<p>Ankestyrelsen lagde herefter vægt på, at ansøger modtog kontanthjælp, som var en løbende forsørgerydelse, som efter sin art måtte betragtes som en indtægt, der trådte i stedet for en erhvervsindtægt.</p>\r\n<p>Ankestyrelsen lagde endelig vægt på, at ansøger modtog kontanthjælp svarende til 2.651 kr. månedligt.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061091725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007325"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10917"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3000113-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-55-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}