{
    "id": 126831,
    "title": "Klage over manglende aftale om kontrol efter brystoperation, således at eventuel korrektion kunne foretages",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10356 af 20/03/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende aftale om kontrol efter brystoperation, således at eventuel korrektion kunne foretages</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere overlæge A for hans behandling af &lt;****&gt; den 9. oktober 2003 på kirurgisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere speciallæge B for hans behandling af &lt;****&gt; den 10. oktober 2003 på kirurgisk afdeling, &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 2. april 2002 henvist fra sin praktiserende læge til behandling for uens store bryster, idet venstre bryst var større end højre, hvilket medførte problemer med tyngdefornemmelse og spændinger i nakken.</p>\r\n      <p class=\"TekstV\">Den 17. maj 2002 blev der foretaget forundersøgelse på et sygehus, hvor det blev vurderet, at størrelsesforskellen kunne udlignes, selvom det næppe ville blive muligt at gøre brysterne lige store. Problemstillingen blev gennemgået med &lt;****&gt;, og det blev aftalt, at der skulle foretages ny konsultation efter 6 måneder, hvor der skulle tages stilling til det videre forløb.</p>\r\n      <p class=\"TekstV\">Den 3. april 2003 blev der foretaget forundersøgelse af &lt;****&gt; ved overlæge &lt;****&gt;, kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Overlæge A foretog d. 9. oktober 2003 brystreducerende operation på venstre side.</p>\r\n      <p class=\"TekstV\">Dagen efter blev &lt;****&gt; udskrevet. Hun skulle have fjernet strips hos sin praktiserende læge, hvilket skete den 21. oktober 2003</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">at &lt;****&gt; ikke modtog en korrekt behandling i forbindelse med en reducerende operation af venstre bryst.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at brysterne nu fremstår uens, brystvorternes størrelse er forskellig, og arret under brystet er placeret for højt.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Overlæge A har overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 9. oktober 2003 på kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Speciallæge B har ikke overtrådt lægelovens § 6 ved sin behandling af &lt;****&gt; den 10. oktober 2003 på kirurgisk afdeling, &lt;****&gt;. Nævnet finder dog, at det havde været hensigtsmæssigt, om det ved udskrivningen var blevet aftalt, at &lt;****&gt; skulle komme til kontrol.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 2. april 2002, at &lt;****&gt; blev henvist af sin praktiserende læge til behandling for uens store bryster (mamma-asymmetri). Hun oplyste, at hun var generet af tyngdefornemmelse, smerter i nakken samt smerter i brysterne op til menstruation, og at hun havde problemer med at dyrke sport.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen den 17. maj 2002, at forundersøgelse blev foretaget på bryst-ambulatoriet (mamma-ambulatoriet) på et sygehus. Venstre bryst (mamma) var noget større end højre, idet venstre bryst blev bedømt til at veje 1340 g. og højre bryst 1020 g.</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev det vurderet, at det ville være muligt at udligne størrelsesforskellen, selvom det næppe ville være muligt at gøre brysterne lige store. Venstre bryst skulle derfor opereres mindre, og der skulle foretages et brystløft (ptose-operation) på højre side for at opnå nogenlunde ens form. Imidlertid ville det ikke være helt problemfrit at foretage et brystløft, da brystvorten (papillen) sad temmelig højt.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at problemstillingen blev gennemgået med &lt;****&gt;, hvorefter det blev aftalt, at hun skal komme til ny konsultation et halvt år senere, hvor der skulle tages stilling til det videre forløb.</p>\r\n      <p class=\"TekstV\">Det følger af journalen den 3. april 2003, at &lt;****&gt; kom til forundersøgelse på kirurgisk afdeling, &lt;****&gt;, hvor hun blev undersøgt af overlæge &lt;****&gt;. Overlægen vurderede venstre bryst til at være dobbelt så stort som højre, og at der var indikation for reduktion af venstre bryst og brystløft (ptoseoperation) af højre bryst.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at der i &lt;****&gt;s tilfælde var grundlag for en brystformindskende operation på venstre bryst, men ingen indikation for brystløft (ptoseoperation) på det højre bryst, idet det ikke var slapt og hængende.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 9. oktober 2003, at overlæge A foretog brystreducerende operation (mammareduktion) på venstre side, hvor der blev fjernet 340 g., således at venstre bryst var på størrelse med højre bryst. Samtidigt blev venstre brystvorte (areola) flyttet.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at det før operationen er almindeligt, at der foretages opmåling af afstanden fra øverste ende af brystbenet til brystvorten (papil-jugulum afstand), brystvorternes diameter samt afstanden fra brystvorten til furen under brystet (papil-sulcus afstand). Endvidere er det ikke ualmindeligt, at brystkassens omfang og brystomfanget bliver målt, således at man kan få en idé om relevant BH-størrelse. Disse markeringer forbliver sædvanligvis tydelige efter den kirurgiske huddesinkfektion, og kan ved operationens start genopfriskes med sterilt blæk eller midlertidig tatovering. Det er meget vanskeligt uden denne forberedelse før operationen at foretage en korrekt bedømmelse af snitføring og den vævsmængde, der skal fjernes, når patienten ligger på operationsbordet.</p>\r\n      <p class=\"TekstV\">Det er ikke muligt for nævnet at tage stilling til, hvorvidt der inden operationen er optegnet de nødvendige mål og markeringer, idet der intet er anført herom i journalen.</p>\r\n      <p class=\"TekstV\">Nævnet kan videre oplyse, at en brystreducerende operation kan foretages på mange forskellige måder. Det er målet ved en brystreducerende operation at befri patienten for de symptomer, der er relatere til brysterne. Herunder at brystet får en naturlig form og størrelse og er naturligt placeret i forhold til det andet bryst. Videre er målet, at de uundgåelige ardannelser er placeret så skjult som muligt, oftest på overgangen mellem normal hud og pigmenteret brystvortekompleks, og ankerformet fra brystvorteområdet ned mod brystets overgang til brystvæggen og på tværs i furen under brystet. Resultatet bliver almindeligvis acceptabelt med svind af symptomer og nogenlunde acceptabelt udseende. Ardannelsen kan dog ofte blive bred, og det er ikke ualmindeligt, at der kan være en vis skævhed af brystvorteområdet, ligesom der næsten altid vil være føleforstyrrelser omkring arrene. I sjældne tilfælde kan brystvorten mistes på grund af helingsproblemer.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den af overlæge A valgte metode er af ældre dato og kun meget sjældent anvendt i plastikkirurgisk regi.</p>\r\n      <p class=\"TekstV\">Det fremgår af udtalelse af den 10. august 2005 fra overlæge &lt;****&gt;, at han er speciallæge i kirurgi.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at den ansvarlige kirurg skal sørge for, at forberedelsen og gennemførslen af en planlagt operation lever op til normen for almindelig anerkendt faglig standard, herunder gøre brug af muligheden for at henvise til en specialafdeling for plastikkirurgi.</p>\r\n      <p class=\"TekstV\">Nævnet finder således samlet, at overlæge A handlede under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 9. oktober 2003 på kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen den 10. oktober, at &lt;****&gt; blev udskrevet af speciallæge B til fjernelse af strips hos egen læge. Der er intet anført om opfølgende kontrol på kirurgisk afdeling.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at det havde været hensigtsmæssigt, at det var blevet aftalt, at &lt;****&gt; skulle komme til kontrol for eksempel 3-6 måneder efter operationen, idet der på dette tidspunkt så kunne tages stilling til et eventuelt korrigerende indgreb på højre bryst.</p>\r\n      <p class=\"TekstV\">Nævnet finder derfor, at speciallæge B ikke handlede under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 10. oktober 2003 på kirurgisk afdeling, &lt;****&gt;. Nævnet finder dog, at det havde været hensigtsmæssigt, om det ved udskrivningen var blevet aftalt, at &lt;****&gt; skulle komme til kontrol.</p>\r\n      <p class=\"Tekstoverskrift\">Dissens</p>\r\n      <p class=\"TekstV\">\"X\"&amp;nbsp;og&amp;nbsp;\"Y\" er uenige i afgørelsesforslaget og afgiver dissens, der tager udgangspunkt i sagkyndige&amp;nbsp;\"Zs\" udtalelse af den 13. oktober 2006:</p>\r\n      <p class=\"TekstV\">Overlæge A har levet op til den almindelige anerkendte faglige standard i forbindelse med behandlingen af &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse:</p>\r\n      <p class=\"TekstV\">Overlæge A oplyser, at han har efteruddannelse i reduktionsmammaplastik og siden 1981 har foretaget 1.400 reduktionsmammaplastikker varierende mellem 30 og 100 indgreb årligt. Endvidere oplyser overlæge &lt;****&gt;, at han siden har holdt sig ajour med udviklingen i reduktionskirurgi gennem faglitteratur og kontakt med kolleger. Det vil sige, at overlæge A havde meget stor rutine og erfaring i disse indgreb til trods for, at han ikke er speciallæge i plastikkirurgi. Overlæge A oplyser, at der forelå forløbsbeskrivelse og skriftlig patientinformation vedrørende reduktionsmammaplastik på det tidspunkt, hvor han gennemførte proceduren.</p>\r\n      <p class=\"TekstV\">I lyset af fagets udvikling de sidste 20 år ville det dog have været mere hensigtsmæssigt, hvis overlæge A havde henvist &lt;****&gt; til en specialist i plastikkirurgi.</p>\r\n      <p class=\"TekstV\">Da det var overlæge &lt;****&gt;, der stillede indikationen for operation, og da han befandt sig i en situation, hvor det ikke nødvendigvis var ham, der skulle se og udskrive &lt;****&gt; efter operationen, var det hans ansvar at sørge for, at der var klare oplysninger i journalen om &lt;****&gt;s videre forløb.</p>\r\n      <p class=\"TekstV\">Det ville have været hensigtsmæssigt, at &lt;****&gt; tydeligt havde journalført fremtidig plan for &lt;****&gt;s forløb.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081035625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000749"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10356"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0760428"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}