{
    "id": 126559,
    "title": "Medlemskab, pågældende var medlem men afsluttede en uddannelse og kunne optages som dimittend, jordbrugsuddannelse, aktiveringsydelse, manglende vejledning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9667 af 12/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlemskab, pågældende var medlem men afsluttede en uddannelse og kunne optages som dimittend, jordbrugsuddannelse, aktiveringsydelse, manglende vejledning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet fik den 23. august 2006 bevilliget aktiveringsydelse til jordbrugsuddannelsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet uddannede sig i perioden den 4. september 2006 til den 27. juni 2008 til jordbrugsteknolog.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 18. juni 2008 sendte medlemmet ansøgning om feriedagpenge til a-kassen, hvorpå medlemmet oplyste, at hun modtog aktiveringsydelse og afsluttede uddannelse pr. 1. juli 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen godkendte medlemmets ansøgning om feriedagpenge den 7. juli 2008, og medlemmet afholdt herefter ferie i perioden den 2. juli til 3. august 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet deltog den 4. september 2008 i en rådighedssamtale hos a-kassen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet sendte den 5. september 2008 mail til a-kassen med anmodning om at komme på dimittendsats.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen sendte den 10. september 2008 afslag til medlemmet om ændring til dimittendstatus på grund af for sen ansøgning</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet har lagt vægt på, at medlemmet afsluttede uddannelsen den 27. juni 2008, og at hun den 5. september 2008 sendte en anmodning til a-kassen om at skifte forsikringsstatus.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Jf. reglerne skulle medlemmet senest den 11. juli 2008 skriftligt have anmodet om at skifte forsikringsstatus, såfremt dette skulle ske rettidigt, og anmodning om at skifte forsikringsstatus var således som udgangspunkt for sen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt dog, at a-kassen, burde have vejledt medlemmet om muligheden for at skifte forsikringsstatus og 2 ugers fristen, og at medlemmet, som følge af a-kassens manglende vejledning, ikke fik mulighed for at søge om dimittendstatus rettidigt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde vægt på, at medlemmet har fået udbetalt aktiveringsydelse og at der på ansøgningen om feriedagpenge var oplyst, at uddannelsen sluttede 1. juli 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde videre vægt på, at a-kassen oplyste og erkendte, at medlemmet ikke var blevet orienteret om muligheden for at dimittere efter endt uddannelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt herefter, at medlemmet skulle stilles som om hun var blevet vejledt om muligheden for dimittendstatus, og fristens udløb for ændring til dimittendstatus den 11. juli 2008, og at a-kassen modtog ansøgningen rettidigt.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet din klage på møde den 12. februar 2009.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Du anses for rettidigt at have søgt om skift til dimittendstatus.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 28. november 2008.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du den 27. august 2006 fik godkendt udbetaling af aktiveringsydelse fra a-kassen på grund af uddannelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du i perioden 4. september 2006 til den 27. juni 2008 uddannede dig til jordbrugsteknolog,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du den 18. juni 2008 søgte om feriedagpenge,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> det af feriedagpengeansøgningen fremgik, at du fik aktiveringsydelse, og at du afsluttede din uddannelse den 1. juli 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen den 7. juli 2008 godkendte din feriedagpengeansøgning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du afholdt ferie i perioden den 2. juli til den 3. august 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du deltog i en rådighedssamtale hos a-kassen den 4. september 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> det af referatet af rådighedssamtalen fremgår, at a-kassen ikke tidligere havde orienteret dig om muligheden for at skifte forsikringsstatus til dimittend, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> du den 5. september 2008 sendte mail til a-kassen med anmodning om, at skifte forsikringsstatus.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Ankenævnet har videre lagt til grund, at Arbejdsdirektoratet den 28. november 2008 traf afgørelse om, at du ikke kunne opnå dimittendrettigheder efter endt uddannelse.</p>\r\n      <p class=\"TekstV\">Det følger af reglerne, at personer, der har gennemført en erhvervsmæssig uddannelse af mindst 18 måneders varighed, har ret til optagelse som medlem, når kassen modtager en skriftlig begæring om optagelse senest 2 uger efter uddannelsens afslutning. Medlemmer som er optaget i henhold til ovenstående opnår ret til dagpenge 1 måned efter uddannelsens afslutning.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt vægt på, at du afsluttede din uddannelse til jordbrugsteknolog den 27. juni 2008, og at du den 5. september 2008 sendte en anmodning til a-kassen om at skifte forsikringsstatus.</p>\r\n      <p class=\"TekstV\">Jf. reglerne skulle du senest den 11. juli 2008 skriftligt have anmodet om at skifte forsikringsstatus, såfremt dette skulle ske rettidigt.</p>\r\n      <p class=\"TekstV\">Din anmodning om at skifte forsikringsstatus til dimittend er således som udgangspunkt for sen.</p>\r\n      <p class=\"TekstV\">Det følger videre af reglerne, at en a-kasse skal vejlede medlemmer om de rettigheder og pligter, som et medlem har efter lov om arbejdsløshedsforsikring m.v., og om rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen. Endvidere skal a-kassen altid give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har særligt behov herfor.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt vægt på, at du har fået udbetalt aktiveringsydelse under din uddannelse, og at du på ansøgningen om feriedagpenge oplyste, at du afsluttede uddannelsen pr. 1. juli 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at a-kassen, på baggrund heraf, burde have vejledt dig om muligheden for at skifte forsikringsstatus og 2 ugers fristen, og at du, som følge af a-kassens manglende vejledning, ikke fik mulighed for at søge om dimittendstatus rettidigt.</p>\r\n      <p class=\"TekstV\">Ankenævnet har videre lagt vægt på, at a-kassen i referatet af rådighedssamtalen af 4. september 2008 har oplyst og erkendt, at du ikke er blevet orienteret om muligheden for at dimittere efter endt uddannelse.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder herefter, at du skal stilles som om du af a-kassen er blevet vejledt om muligheden for dimittendstatus, og fristens udløb for ændring til dimittendstatus den 11. juli 2008, og at a-kassen modtog din ansøgning rettidigt.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 41, stk. 1, nr. 3 b, § 65, stk. 1 og 5 i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 2, stk. 1 i Arbejdsdirektoratets bekendtgørelse nr. 1469 af 21. december 2005 om optagelse som lønmodtager m.fl., selvstændig erhvervsdrivende og nyuddannet i en a-kasse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 1, og § 5 i Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede mv.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">xx</p>\r\n      <p class=\"TekstV\">fuldmægtig</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet,</p>\r\n      <p class=\"TekstV\">Arbejdsløshedskassen</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 41.</span> Ret til optagelse som medlem har personer,</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> som enten</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> har gennemført en erhvervsmæssig uddannelse af mindst 18 måneders varighed eller en erhvervsgrunduddannelse i henhold til lov om erhvervsgrunduddannelse, når kassen modtager skriftlig begæring om optagelse senest 2 uger efter uddannelsens afslutning,</p>\r\n          </div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 65.</span> Arbejdsløshedskassen skal vejlede medlemmet om de rettigheder og pligter, der følger af lovens kapitel 7-16, samt om medlemmets rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Nærmere regler om anvendelse af bestemmelserne i stk. 1-4 fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1469 af 21. december 2005 om optagelse som lønmodtager m.fl., selvstændig erhvervsdrivende og nyuddannet i en a-kasse:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Personer, der har gennemført en uddannelse af mindst 18 måneders eller 3 halvårlige semestres varighed kan blive optaget, hvis a-kassen har modtaget en ansøgning om optagelse senest 2 uger efter, at uddannelsen er gennemført, jf. stk. 3.</p>\r\n      <p class=\"Tekst\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede mv.:</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 1.</span> En a-kasse skal vejlede egne medlemmer om de rettigheder og pligter, som et medlem har efter lov om arbejdsløshedsforsikring m.v., og om rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 5.</span> En a-kasse skal altid give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har særligt behov herfor.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Vejledningen kan under hensyntagen til et medlems behov gives skriftligt eller ved en personlig samtale.</p>\r\n      <p class=\"Tekst\">…</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090966725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003633"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9667"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5100611-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}