{
    "id": 121293,
    "title": "Pressenævnets kendelse i sag 2008-6-701",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9618 af 09/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag 2008-6-701</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en forfatter – klagede over en boganmeldelse i Berlingske Tidende.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det fremgår af medieansvarslovens § 36, stk. 1, at en anmodning om genmæle over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Pressenævnet finder, at de påklagede udsagn er vurderinger og ikke oplysninger af faktisk karakter, og der er derfor ikke grundlag for et genmæle.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har klaget til Pressenævnet, idet Berlingske Tidende har afvist på at bringe et genmæle vedrørende en boganmeldelse den 6. juni 2008.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">Berlingske Tidende bragte den 6. juni 2008 en boganmeldelse under overskriften <span class=\"Italic\">”Det moderne sammenbrud”</span> og underoverskriften ”<span class=\"Italic\">Roman:</span> <span class=\"Italic\">[K] afslutter sin Brandes-kritiske dobbeltroman »Den store tid« med et godt oplæg og en skidt udførelse.</span> <span class=\"Italic\">Fakta og fiktion blandes på intrikat og insinuerende måde, og det kommer der hverken fin romankunst eller ordentlig agitation ud af</span>”. Af anmeldelsen fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\">»Stormen« er et stykke agitationslitteratur lige efter Georg Brandes hoved, men dog ironisk nok vendt imod ham – angiveligt efter devisen, at fjenden skal fordrives med hans egne våben. Den er et opråb til en dansk højrefløj, der kun er optaget af at tjene penge, og som har overladt kulturkampen til de kulturradikale og jøderne på dagbladene. [K] bedyrer i efterordet, at han på ingen måde nærer antisemitiske følelser. Og det kan da godt være, at han ikke gør det, men i romanen er det svært at finde en jøde, der ikke helt lever op til sit beskidte ry. Og derfor ender det alligevel med, at romanen demonstrerer et paranoidt og patetisk angreb på »de fremmede«, ligemeget hvor mange jødiske venner [K] har ifølge sit efterord.</p>\r\n      <p class=\"Tekst\">[K]s opgør med brandesianismen ville have været interessant, hvis det var ført historisk igennem og var forpligtet på alle planer over for fakta. En virkelig historisk-dokumentarisk fremstilling af det moderne gennembruds deroute ville være et væsentligt korrektiv til den almindelige forestilling om de moderne helte. [K] har angiveligt stof nok til at lave den, men på grund af én eller anden kunstnerisk ambition (?) ikke vilje til at gøre det. Nu spises vi af med en halvkvædet vise og ved ikke præcis, hvornår det er [K] eller kilderne, der taler.</p>\r\n      <p class=\"Tekst\">Vi ved heller ikke, om man skal høre sandheden af den fulde og hashpåvirkede Lars Mikkelsen, der oplever det danske jødiske samfund som en logeagtig forening med storhedsvanvittige ideer om verdensherredømme. Gælder det også i dag?”</p>\r\n      <p class=\"Tekst\">[K] anmodede ved brev af 24. juni 2008 Berlingske Tidende om at få bragt følgende genmæle:</p>\r\n      <p class=\"Tekst\">”Berlinske Tidendes anmelder skriver om Den store tid – Stormen: ”Den er et opråb til en dansk højrefløj, der kun er optaget af at tjene penge, og som har overladt kulturkampen til de kulturradikale og jøderne”. Over for dette anfører forfatteren, at romanen på ingen måde kan anses for at være et opråb til nogen som helst fløj, da den udelukkende konstaterende skildrer begivenheder i slutningen af 1800-tallet, og selv hvis man tolker den som dækkende nutidige forhold, kan den også udelukkende anses for konstaterende og giver ikke anledning til opråb af nogen art. Berlingske Tidendes anmelder skriver: ”[K] bedyrer i efterordet, at han på ingen måde nærer antisemitiske følelser. Og det kan da godt være, at han ikke gør det, men i romanen er det svært at finde en jøde, der ikke helt lever op til sit beskidte ry.” Over for dette anfører forfatteren, at romanen tværtimod har en klar overvægt af jødiske personer, der skildres overvældende positivt. For såvel romanens heltinde, Rebekka Levi, som hende som hendes onkel Ariel Levi, som redaktør Stein, gælder det, at de alle beskrives yderste positivt. Tilmed bidrager endnu en jødisk person helt afgørende med at få fanget en bestialsk massemorder. De eneste to jødiske figurer, der er udsat for kritik, er brødrene Adler, og det er af helt andre grunde end deres etnicitet, som teksten også tydeligt angiver. Berlingske Tidendes anmelder skriver: ”Og derfor ender det alligevel med, at romanen demonstrerer et paranoidt og patetisk angreb på »de fremmede«, lige meget hvor mange jødiske venner [K] har ifølge sit efterord”. Over for dette anfører forfatteren, at det eneste paranoide foregår i hovedet på en romankarakter, som oven i købet klart og utvetydigt indser og meddeler dette, så læseren umuligt kan være i tvivl om, hvor hverken han eller forfatteren står. Romanens efterfølgende og afsluttende handling underbygger dette til fulde. Den store tid – Stormen kan derfor på ingen måde anses for at være antisemitisk.”</p>\r\n      <p class=\"Tekst\">Avisen afviste anmodningen om genmæle den 1. juli 2008.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 [K]s synspunkter</span></p>\r\n      <p class=\"Tekst\">[K] har anført, at avisen har fremført beviseligt forkerte oplysninger, som er stærkt skadelige for klagers virke som forfatter og for klagers indtægtsmæssige muligheder. Oplysningerne fremstår som værende af faktisk karakter. Klager har henvist til oplysningerne i genmæleteksten af 24. juni 2008.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 Berlingske Tidendes synspunkter</span></p>\r\n      <p class=\"Tekst\">Berlingske Tidende har afvist at bringe et genmæle, idet der er tale om en anmelders subjektive oplevelse af klagers bog.</p>\r\n      <p class=\"Tekst\">En anmeldelse er en genre, der indeholder anmelderens vurdering af den konkrete bog, herunder overvejelser, som indgår i anmelderens argumentation, hvor anmelderen frit kan udtrykke sin mening. I dette tilfælde er bogen tildelt to stjerner ud af seks. Det er derfor naturligt, at der en række overvejelser fra anmelderens side, som trækker i negativ retning. Berlingske Tidende tilbød klager et debatindlæg i avisen for at give klager mulighed for at tilkendegive sin mening.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse:</span></p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Thomas Rørdam, Hans Peter Blicher, Ulrik Holmstrup og Bodil Mørkøv Ullerup.</p>\r\n      <p class=\"Tekst\">Det fremgår af medieansvarslovens § 36, stk. 1, at en anmodning om genmæle over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at de påklagede udsagn er vurderinger og ikke oplysninger af faktisk karakter, og der er derfor ikke grundlag for et genmæle.</p>\r\n      <p class=\"Tekst\">Afgjort den 9. september 2008</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080961825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004490"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9618"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/09/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2008-6-701"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}