{
    "id": 156234,
    "title": "Ankestyrelsens principafgørelse C-13-00 om ganske særlige forhold - midlertidigt ophold i udlandet - dannelsesrejse - bevarelse af hjælpeordning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9403 af 15/05/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-13-00 om ganske særlige forhold - midlertidigt ophold i udlandet - dannelsesrejse - bevarelse af hjælpeordning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand med en hjælpeordning fandtes ikke berettiget til at bevare retten til sin hjælpeordning under et udlandsophold på op til 1/2 år.</p>\r\n   <p class=\"TekstGenerel\">Et udlandsophold af denne varighed kunne ikke betragtes som en ferie.</p>\r\n   <p class=\"TekstGenerel\">Der kunne heller ikke siges at foreligge ganske særlige forhold.</p>\r\n   <p class=\"TekstGenerel\">Det forhold, at ansøger på grund af sine helbredsforhold ville have godt af at opholde sig i varmere lande i vinterhalvåret, kunne efter de foreliggende oplysninger ikke falde ind under betegnelsen ganske særlige forhold.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>27-11-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 26 af 17. januar 2000 - § 2, stk. 2 og § 77</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 2, stk. 2 og § 96, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en 28-årig mand, som var tetraplegiker efter en ulykke for 10 år siden. Han var kørestolsbruger og havde en hjælpeordning efter servicelovens § 77 med 56 timer om ugen. Han havde brug for hjælp til personlig pleje, toiletbesøg, praktisk bistand og ledsagelse. Han ville gerne ud at rejse i op til 1/2 år i Asien og Australien, en dannelsesrejse i lighed med, hvad mange andre unge mennesker gør i sabbatår eller orlovsperioder. Formålet var at lære mere om verden og sig selv og sine muligheder. Tidspunktet skulle være efterår og vinter, så han undgik de kolde perioder herhjemme og også brugte rejsen som kurophold.</p>\r\n<p>For at realisere sine planer var det nødvendigt, at han kunne medtage sin hjælpeordning på 56 timer om ugen. Det anførtes bl.a. fra ansøgers side, at formålet kunne henføres til ferie og særlige forhold i forbindelse med smertebehandling. I ansøgningen henvistes bl.a. til principperne om ligebehandling af handicappede med andre borgere.</p>\r\n<p>Ansøger havde tidligere for 5 år siden rejst rundt i USA i 1/2 år og havde på det tidspunkt ingen problemer med at få lov til at medtage den bevilgede hjælpeordning. Rejsen betød meget for ham, og han havde senere taget en uddannelse til informatik assistent. Efter en hofteoperation i 1998 havde han mange neurogene smerter og gik til smertebehandling. Han havde erfaret, at smerterne var vejrbetinget, så de var værst i kulde, frost og lavtryk. Han anførte, at det ville hjælpe ham at opholde sig under varmere himmelstrøg om vinteren. Der henvistes til en udtalelse fra sygehusets paraplegiafdeling.</p>\r\n<p>Kommunen gav afslag på at bevare hjælpeordningen efter servicelovens § 77 under det længerevarende ophold i udlandet.</p>\r\n<p>Kommunen anførte, at hjælp til aflønning af hjælpere kan bevares under kortvarige ferieophold i udlandet, hvilket forstås som 14 dage årligt og i særlige tilfælde 28 dage årligt. Desuden henvistes til, at formålet med ansøgers udlandsrejse ikke vurderedes at henhøre under Socialministeriets bekendtgørelse af 17. februar 1998 § 1, stk. 2, nr. 6 om ganske særlige forhold.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse.</p>\r\n<p>I afgørelsen anførte nævnet, at det fremgår af lov om social service § 2 samt § 1 i Socialministeriets bekendtgørelse om betingelser for i særlige tilfælde at få hjælp efter lov om social service under midlertidigt ophold i udlandet, at hjælp efter serviceloven er betinget af at modtageren har lovligt ophold her i landet, men at hjælpen kan bevares under midlertidigt ophold i udlandet under nærmere angivne betingelser.</p>\r\n<p>Det blev videre anført, at nævnet indledningsvis var af den opfattelse, at det omhandlede udlandsophold ikke kunne henføres under ovennævnte bekendtgørelses § 1, stk. 2, nr. 5, idet nævnet fandt, at et ophold på 6 måneder ikke efter sædvanlig forståelse af begrebet kunne anses som \"ferie\".</p>\r\n<p>Der sås endvidere ikke at være tale om kortvarigt udlandsophold.</p>\r\n<p>Nævnet vurderede herefter sagen ud fra en fortolkning af litra-punkt 6 ( i bekendtgørelsens § 1, stk. 2,), idet nævnet samtidig lagde til grund, at udlandsopholdet ikke var omfattet af litra-punkterne 1-4. Litra-punkt 6 omhandlede \"ganske særlige forhold\". Nævnet henviste til, at der i bekendtgørelsen var anført et eksempel, nemlig besøg hos en pårørende, der er alvorligt syg. Nævnet anførte også, at nævnet var opmærksom på, at der således var visse fortolkningsmuligheder i nævnte opsamlingsbestemmelse, men fandt dog tillige, at der med nævnte eksempel var foretaget en vis indskrænkning af fortolkningsmulighederne.</p>\r\n<p>Nævnet fandt ikke det fornødne grundlag for at tilsidesætte den af kommunen foretagne fortolkning af nævnte litra-punkt, og nævnet fandt således, at ansøgers 6 måneders udlandsophold med rejse til Asien og Australien ikke efter sin art opfyldte betingelsen om \"ganske særlige forhold\".</p>\r\n<p>Det oplyste om ansøgers helbredsmæssige forhold, og den omstændighed at han tidligere havde haft mulighed for at foretage udlandsrejse med hjælpeordning, sås ikke at kunne føre til et andet resultat.</p>\r\n<p>Nævnet fandt således ikke grundlag for at tilsidesætte den af kommunen trufne afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen fra Amternes Specialkonsulentordning for Bevægelseshandicap blev bl.a. henvist til, at andre unge har mulighed for længere rejser, at formålet med hjælpeordningen er muligheden for et aktivt og udadvendt liv på lige fod med andre, og at ganske særlige forhold måtte kunne omfatte, at det helbredsmæssigt var anbefalet at opholde sig under varmere himmelstrøg.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der kan ydes hjælp efter servicelovens § 77 til en dannelsesrejse på op til et halvt års varighed.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Den Sociale Ankestyrelse fandt, at ansøger ikke var berettiget til at bevare retten til sin hjælpeordning efter lov om social service § 77 under det omhandlede udlandsophold på op til 1/2 år.</p>\r\n<p>Begrundelsen var, at et udlandsophold som det beskrevne af denne varighed ikke kunne betragtes som en ferie i ordets almindelige  betydning. Betingelserne i § 1, stk. 2, nr. 5) i Socialministeriets bekendtgørelse om betingelser for i særlige tilfælde at få hjælp efter lov om social service under midlertidige ophold i udlandet, hvorefter retten til hjælp efter bl.a. servicelovens § 77  bevares, når modtageren holder ferie i udlandet, var derfor ikke opfyldt.</p>\r\n<p>Efter de foreliggende oplysninger fandt Ankestyrelsen heller ikke grundlag for at tilsidesætte kommunens og nævnets skøn, hvorefter der ikke i ansøgers tilfælde kunne siges at foreligge ganske særlige forhold. Betingelserne i § 1, stk. 2, nr. 6) i ovennævnte bekendtgørelse var således heller ikke opfyldt. Efter bestemmelsen kan retten til hjælp efter bl.a. servicelovens § 77 bevares under midlertidige ophold i udlandet, når der i øvrigt foreligger ganske særlige forhold, fx. besøg hos en nær pårørende, der er alvorligt syg.</p>\r\n<p>Det forhold, at ansøger på grund af sine helbredsforhold ville have godt af at opholde sig i varmere lande i vinterhalvåret, fandt Ankestyrelsen, ligesom nævnet, efter de foreliggende oplysninger ikke kunne betegnes som \"ganske særlige forhold\".</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000940325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009025"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9403"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350520-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-13-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}