{
    "id": 154212,
    "title": "Ankestyrelsens principafgørelse C-43-00 om ledsageordning - færdes alene uden for hjemmet - betydelig og varigt nedsat fysisk eller psykisk funktionsevne - spastisk lammelse - primært kørestolsbruger - funktioner forbundet med aktiviteter uden for hjemmet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9281 af 15/11/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-43-00 om ledsageordning - færdes alene uden for hjemmet - betydelig og varigt nedsat fysisk eller psykisk funktionsevne - spastisk lammelse - primært kørestolsbruger - funktioner forbundet med aktiviteter uden for hjemmet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger, der som følge af en spastisk lammelse primært var kørestolsbruger, var berettiget til en ledsageordning.</p>\r\n   <p class=\"TekstGenerel\">Selvom ansøger kunne transportere sig selv uden for hjemmet i kørestol - og evt. bil - var der funktioner forbundet med aktiviteter udenfor hjemmet, som ikke kunne klares uden bistand fra andre.</p>\r\n   <p class=\"TekstGenerel\">Det indgik i bedømmelsen, at formålet med ledsageordningen er at medvirke til normalisering og integration i samfundet. Endvidere følger det af servicelovens formålsbestemmelse, at formålet med hjælpen efter loven er at fremme den enkeltes mulighed for at klare sig selv eller at lette den daglige tilværelse og forbedre livskvaliteten. Endelig henvistes til forarbejderne til loven, hvorefter ledsageordningen omfatter selve ledsagelsen og de med denne direkte forbundne funktioner. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 26 af 17. januar 2000 - § 78, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 97</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning af 10. marts 1998 om sociale tilbud til voksne med handicap efter lov om social service - pkt. 91, pkt. 92, pkt. 99, kapitel 8</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Der henvises iøvrigt til SM C-16-99 og C-25-00</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et nævn havde stadfæstet en kommunes afgørelse, hvorefter en kvinde på 33 år ikke var berettiget til en ledsageordning.</p>\r\n<p>Nævnet havde begrundet afgørelsen med, at ansøger var i stand til at færdes alene uden for hjemmet ved anvendelse af kørestol/elkørestol, krykstokke og handicapbil. Det forhold, at ansøger blandt andet</p>\r\n<p>havde behov for hjælp til af- og påklædning i forbindelse med svømning, hjælp til at finde og tage varer ned ved indkøb, hjælp til at transportere varerne hjem, samt hjælp i forbindelse med samvær med sine børn, kunne ikke begrunde, at ansøger var omfattet af ordningen. Endvidere bemærkede nævnet, at det forhold, at ansøger var bange for at køre handicapbil og ville afhænde denne, ikke kunne føre til en anden vurdering, idet hun havde mulighed for at benytte sig af amtskommunens individuelle handicapordning.</p>\r\n<p>I ansøgningsskemaet var det bl.a. oplyst, at kvinden var handicappet med spastisk parese af underekstremiteterne. Hun havde siddet i kørestol siden en barnefødsel i 1992 på grund af bækkenløsning, der forværrede hendes fysiske tilstand. Hun havde konstant smerter i ryg og bækken. Ved aktiviteter med børnene, var der mange steder, hvor det var svært at komme rundt med kørestol, f.eks. tur i skoven, svømmehal, udflugter, m.v., toiletbesøg, hjælp til at tage tøj af og på. Hun var skilt. Hun var bevilget bistandstillæg og hjælp 5 timer ugentligt til aktiviteter så som ridning og svømning. Hun kom ikke så meget ud på grund af smerter, og hun havde ikke hjælp som før skilsmissen. Ansøgers far og datter hjalp med at handle ind, og hun var ked af altid at være afhængig af de to. Ansøger havde lige fået bevilget el-kørestol.</p>\r\n<p>Kommunen meddelte afslag på den ansøgte ledsageordning, idet ansøger skønnedes at være i stand til at færdes alene og derfor ikke var omfattet af ordningen. Kommunen fandt således ikke, at ansøger opfyldte betingelserne for ledsageordning i henhold til servicelovens § 78.</p>\r\n<p>Af de lægelige akter fremgik, at ansøger havde haft spastisk lammelse fra fødslen, mest udtalt i benene. Hun var opereret med forlængelse af achillessene på begge sider og med seneoverskæring til lårmusklerne i ca. 10 års alderen. I forbindelse med den seneste graviditet i 1992 fik ansøger udtalte bækkenløsningssmerter. Smerterne og den spastiske lammelse havde medført, at hun de seneste år kun havde været mobil i en kørestol. Ansøger havde oplyst, at hun den seneste tid ikke havde følt sig sikker som chauffør af sin specialindrettede bil. Ansøgers tilstand gjorde det aktuelt kun muligt at komme omkring i kørestol, som dog kunne betjenes af hende selv med armene. Ansøger havde opgivet selv at føre sin specialindrettede bil og måtte derfor vurderes at være afhængig af hjælp for at komme omkring også med sit 7 år gamle barn.</p>\r\n<p>Kommunen havde bl.a. oplyst, at ansøger modtog hjemmehjælp, og hun var tilkendt højeste førtidspension samt invaliditetsydelse til hjælp til aflønning af f.eks. ledsager. Kommunen besluttede efter genvurdering at fastholde afgørelsen og det skønnedes, at hun kunne færdes alene. Ansøger var bevilget invaliditetsydelse til \"hjælper\", og hun kunne færdes alternative handicapvenlige steder med børnene, og ansøger kunne tilmeldes aktiviteter, der var handicaprelaterede, hvor der var hjælpere.</p>\r\n<p>Desuden var det oplyst, at ansøger var helt afhængig af kørestol for at færdes. Hun havde en minimal gangfunktion med 2 albuestokke, hvilket hun brugte, når hun skulle flytte sig mellem kørestol og toilet, seng og bil. Der kunne være steder, hvor hun ikke kunne komme ind med kørestol. Hun havde behov for hjælp til bad og påklædning. Hun kunne stort set selv klare øvre hygiejne, men fik hjælp til ryg, underkrop og ben.</p>\r\n<p>Af aktuelle hjælpeforanstaltninger fik ansøger hjælp fra hjemmehjælpen fast og tilkald efter behov.</p>\r\n<p>eget hjem samt på grund af sparsomme kræfter som følge af handicap.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at ansøger havde behov for hjælp til at finde varer under indkøb og tage dem ned fra hylderne samt bære indkøbte varer hjem. Ledsageren kunne hjælpe til med kørestolen ved besværlige passager, hjælpe hende på toilet, hjælpe hende i og af overtøj og hjælpe hende med at tage ud i naturen sammen med hendes børn. Ansøger ønskede også ledsagelse til biografture, familiebesøg, svømmehallen og koncerter. Ledsageren kunne køre bilen for ansøger, når hun skulle på udflugt med børnene.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvilke kriterier, der kan lægges vægt på ved vurderingen af, om betingelsen \"ikke at kunne færdes alene på grund af betydelig og varigt nedsat fysisk eller psykisk funktionsevne\" er opfyldt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til en ledsageordning efter servicelovens § 78, stk. 1. Det var en forudsætning, at ansøger ikke havde en hjælpeordning efter servicelovens § 77, jf. § 78, stk. 3.</p>\r\n<p>Ankestyrelsen fandt, at ansøger på grund af en betydelig og varigt nedsat fysisk funktionsevne ikke kunne færdes alene uden for sit hjem, jf. lovens § 78, stk. 1 og § 1 i bekendtgørelsen.</p>\r\n<p>Ankestyrelsen lagde i den forbindelse vægt på, at ansøger led af en spastisk lammelse - mest udtalt i benene - hvor der var kraftig spasticitet, som gav konstante smerter i lænd, nakke og skulder. Ansøger var som følge heraf primært kørestolsbruger.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at hun havde en sparsom aktiv bevægelighed i ben og hofter og en minimal gangfunktion med 2 albuestokke, hvilket hun brugte, når hun skulle flytte sig mellem kørestol og toilet, seng og bil.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at ansøger havde styringsbesvær i begge hænder og nedsat kraft i venstre hånd og arm.</p>\r\n<p>Ankestyrelsen fandt ud fra det oplyste, at ansøgeren bl.a. havde behov for hjælp til af- og påklædning i forbindelse med svømning, hjælp til at finde og tage varer ned ved indkøb, hjælp til at transportere varerne hjem, samt hjælp i forbindelse med samvær med sine børn, biografture m.v. Selvom ansøger var selvtransporterende i kørestol - og evt. bil - var der således funktioner forbundet med aktiviteter udenfor hjemmet, som ansøger ikke kunne klare uden bistand fra andre.</p>\r\n<p>Det indgik i Ankestyrelsens bedømmelse af sagen, at selve formålet med ledsageordningen er at medvirke til normalisering og integration i samfundet af personer med betydelig og varigt nedsat funktionsevne. Tillige følger det af servicelovens formålsbestemmelse, jf. § 1, stk. 2, at formålet med hjælpen efter loven er at fremme den enkeltes mulighed for at klare sig selv eller at lette den daglige tilværelse og forbedre livskvaliteten. Endelig henvistes til forarbejderne til servicelovens § 78 (Lovforslag nr. L 229 1996-97), hvorefter ledsageordningen omfatter selve ledsagelsen og de med denne direkte forbundne funktioner, samt Socialministeriets vejledning af 10. marts 1998 om sociale tilbud til voksne med handicap efter lov om social service, kap. 8.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 22. december 2016, da den ikke længere er gældende"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000928125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9281"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350216-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-43-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}