{
    "id": 153953,
    "title": "Ankestyrelsens principafgørelse A-29-04 om ledighedsydelse - beregning - fradrag - bistandsfondsydelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10176 af 06/11/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-29-04 om ledighedsydelse - beregning - fradrag - bistandsfondsydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke lovhjemmel til at foretage fradrag i ledighedsydelse for det beløb, der blev udbetalt fra en bistandsfond.</p>\r\n   <p class=\"TekstGenerel\">Ydelsen kunne ikke anses for at være en af de indtægter, der efter bekendtgørelsen skulle fradrages. Bistandsfondsydelsen blev udbetalt efter en individuel vurdering af, om der var økonomiske problemer og af familiens situation som helhed. Ydelsen blev anset for at være et supplement til ledighedsydelsen, og den blev ydet efter en konkret trangsvurdering.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 74d</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Fra den 1. december 2003 havde ansøgeren fået bevilget ledighedsydelse.</p>\r\n<p>Fra den 1. september 2003 fik han bevilget en ydelse fra sin pensionskasses bistandsfond med 6.000 kr. pr. måned. Det blev fra pensionskassen oplyst, at ydelsen efter en konkret vurdering kunne bevilges til et medlem, der midlertidigt havde et indtægtstab i forbindelse med sygdom. Ydelsen kunne normalt højst ydes i 2 år, men kunne ved ledighedsydelse forlænges.</p>\r\n<p>Kommunen fandt, at bistandsfondsydelsen skulle fradrages fuldt ud i ledighedsydelsen.</p>\r\n<p>Det sociale nævn gav ansøgeren delvist medhold i klagen, men vurderede, at ydelsen var omfattet af § 7 i bekendtgørelse nr. 522 af 7. juni 2001, således at der ikke skulle ske fuldt fradrag, men at fradraget skulle ske efter forholdet mellem arbejdstid i ugen og 37 timer. Hvis arbejdstiden ikke kunne dokumenteres, skulle denne beregnes ved omregning af nettoindtægten med den gældende omregningssats efter lov om arbejdsløshedsforsikring m.v.</p>\r\n<p>Ansøgerens fagforbund  klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det bl.a. anført, at ydelsen ikke var en arbejdsindtægt eller erstattede en arbejdsindtægt.</p>\r\n<p>Ankestyrelsen behandlede sagen i principielt møde for at afklare, hvorvidt en bistandsfondsydelse var en ydelse af en sådan art, at den var omfattet af § 7, eller af § 12 i bekendtgørelse nr. 522 af 7. juni 2001.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke lovhjemmel til at foretage fradrag i ledighedsydelse for det beløb, der blev udbetalt fra en bistandsfond.</p>\r\n<p>Ydelsen blev ydet efter ansøgning fra medlemmer, der var berettiget til bidragsbetaling fra pensionskassen, der havde haft et væsentligt indtægtstab med deraf følgende økonomiske problemer. Ydelsen var et supplement til ledighedsydelsen, og den blev ydet efter en konkret trangsvurdering.</p>\r\n<p>Ankestyrelsen fandt ikke, at bistandsfondsydelsen kunne henføres under ydelserne nævnt i § 7, ej heller som erstatning for tabt arbejdsfortjeneste, da ydelsen blev givet efter en bredere individuel samlet vurdering af, om der havde foreligget et væsentligt indtægtstab og af, om dette efter en nærmere vurdering af familiens samlede situation havde medført økonomiske problemer.</p>\r\n<p>Desuden lagde Ankestyrelsen vægt på, at det ikke af lovbemærkningerne til aktivlovens § 74d, eller af ovennævnte bekendtgørelse ses at have været hensigten at dæmme op for de supplerende udbetalingsordninger af kulancemæssig karakter fra fonde og arbejdsgivere, der findes i forskellige overenskomster m.v. på arbejdsmarkedet.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041017625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006752"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10176"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000343-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-29-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}