{
    "id": 126564,
    "title": "Sikre transportveje på rulletrappe",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9672 af 03/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Sikre transportveje på rulletrappe</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Sikring af transport af varer på rulletrappe.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I denne sag var Arbejdstilsynet på tilsyn i en tøjbutik. I tilsynet deltog butikschef og sikkerhedsrepræsentant, og det blev under tilsynet demonstreret, hvorledes de ansatte transporterede varer mellem 1. sal og stuen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Under tilsynet blev det om transporten oplyst, at den eneste måde at transportere varer mellem stue og 1. sal er via rulletrappen, at der bliver benyttet en lille indkøbsvogn på hjul, og at denne fyldes med varer, hvorefter den ansatte går baglæns ud på rulletrappen, imens den er i drift.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Endvidere blev det oplyst, at den ansatte indretter sin gang og placering således, at vognens forreste hjul hviler på rulletrappen, de bagerste hjul har ingen støtte, hvorfor de hænger ud i luften, at den ansatte støtter vognen med sine hænder, således at den bevares i balance, imens den transporteres på rulletrappen, samt at det, når der skal transporteres varer fra stue til 1. sal, bliver udført i omvendt rækkefølge.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Endelig blev det oplyst, at der er fare for, at vognen skrider på rulletrappens trin, hvis ikke den ansatte indretter sin gang korrekt, at der er ansatte, der er utrygge ved at transportere varer på rulletrappen, at det kræver oplæring, hvis man skal transportere varer på rulletrappe, og at der bliver transporteret varer 4 gange dagligt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet fastholdt Arbejdstilsynets afgørelse, idet nævnet fandt, at arbejdet med transport af varer fra 1. sal til stuen ikke var planlagt og udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt, da de ansatte blev udsat for risiko i forbindelse med transport af varer. Nævnet lagde vægt på, at der er risiko for arbejdsulykker forbundet med den måde, hvorpå der blev brugt indkøbsvogn til transport af varer ad rulletrappe.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet fandt det kritisabelt, at Arbejdstilsynet i sin afgørelse ikke har anført lovens § 38, stk. 1, samt at Arbejdstilsynet ved en fejl har angivet § 7, stk. 2 i bekendtgørelse om arbejdets udførelse, som hjemmel for påbudet. Endelig bemærkede nævnet, at § 13, stk. 1, nr. 1 i bekendtgørelse om arbejdets udførelse efter sin formulering ikke kan danne hjemmelsgrundlag for dette påbud om transport af varer på rulletrappe.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 27. januar 2009 behandlet [navn udeladt] klage over Arbejdstilsynets afgørelse af 24. september 2007 med påbud om at sikre, at der i [navn og adresse udeladt] kan transporteres varer fra 1. sal til stueplan på sikker vis, og at arbejdet bliver planlagt og udført sikkerhedsmæssigt og sundhedsmæssigt forsvarligt, således at ansatte ikke udsættes for unødig risiko for at falde i forbindelse med transport af varer.</p>\r\n      <p class=\"TekstV\">Nævnet traf følgende</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet er enig med Arbejdstilsynet i, at arbejdet med transport af varer mellem 1. sal og stueplan skal planlægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, således at de ansatte ikke udsættes for en risiko for at falde i forbindelse med transport af varer.</p>\r\n      <p class=\"TekstV\">Nævnets afgørelse skal efterkommes senest den 1. juni 2009.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet fastholder således Arbejdstilsynets afgørelse af 24. september 2007.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har ved afgørelsen lagt følgende oplysninger til grund:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at Arbejdstilsynet den 12. juli 2007 var på besøg hos [navn og adresse udeladt]</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der i tilsynet deltog en butikschef og en sikkerhedsrepræsentant</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at en ansat demonstrerede, hvordan varer bliver transporteret mellem 1. sal og stueplan</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at den eneste måde at transportere varer mellem stue og 1. sal på er via rulletrappen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der bliver benyttet en lille indkøbsvogn på hjul</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at denne fyldes med varer, hvorefter den ansatte går baglæns ud på rulletrappen, imens den er i drift</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at den ansatte indretter sin gang og placering således, at vognens forreste hjul hviler på rulletrappen, de bagerste hjul har ingen støtte, hvorfor de hænger ud i luften</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at den ansatte støtter vognen med sine hænder, således at den bevares i balance, imens den transporteres på rulletrappen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at det, når der skal transporteres varer fra stueplan til 1. sal, bliver udført i omvendt rækkefølge</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at det blev oplyst, at der er fare for, at vognen skrider på rulletrappens trin, hvis ikke den ansatte indretter sin gang korrekt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der er ansatte, der er utrygge ved at transportere varer på rulletrappen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at det kræver oplæring, hvis man skal transportere varer på rulletrappe, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at der bliver transporteret varer 4 gange dagligt.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Ifølge arbejdsmiljølovens § 38, stk. 1 skal arbejdet planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"TekstV\">Arbejdet skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed. Det fremgår af § 4, i bekendtgørelsens om arbejdet udførelse.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at arbejdet med transport af varer mellem 1. sal og stueplan, som det blev oplyst og demonstreret under Arbejdstilsynets besøg i (navn og adresse udeladt], ikke er planlagt, tilrettelagt og udført således, at det er sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n      <p class=\"TekstV\">Klagenævnet finder således, at der er en risiko for arbejdsulykker forbundet med dette arbejde og har ved vurderingen lagt vægt på, at transporten af varer foregår med en indkøbsvogn ad en rulletrappe, hvor den ansatte holder fast på vognen med begge hænder, må gå baglæns ud på rulletrappen og således, at indkøbsvognens forhjul rammer et trin, medens baghjulene står frit ud i luften uden støtte bortset fra, at den ansatte holder fast i vognens håndtag. Det er klagenævnets vurdering, at der således er risiko for, at den ansatte kan komme til skade ved fald på rulletrappen eller ved at få indkøbsvognen med varer ned over sig.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder det kritisabelt, at Arbejdstilsynet i sin afgørelse ikke har anført lovens § 38, stk. 1, ligesom Arbejdstilsynet, som oplyst i Arbejdstilsynets udtalelsesskrivelse af 7. februar 2008, ved en fejl har angivet § 7, stk. 2 i bekendtgørelsen om arbejdets udførelse, som hjemmel for påbudet.</p>\r\n      <p class=\"TekstV\">Desuden skal nævnet bemærke, at § 13, nr. 1 i bekendtgørelse om arbejdets udførelse efter sin formulering ikke kan danne hjemmelsgrundlag for dette påbud om transport af varer på rulletrappe.</p>\r\n      <p class=\"TekstV\">Nævnet fastholder imidlertid afgørelsen, idet nævnet finder, at forholdet er omfattet af § 4 i bekendtgørelse om arbejdets udførelse, som angivet af Arbejdstilsynet, og at denne bestemmelse er enslydende med lovens § 38, stk. 1, men tillige supplerer bestemmelsen med krav til planlægningen og tilrettelæggelsen af arbejdet. Nævnet har derfor fastholdt afgørelsen med angivelse af tillige lovens § 38, stk. 1.</p>\r\n      <p class=\"TekstV\">Med hensyn til de af [navn udeladt] anførte bemærkninger om bl.a. Arbejdstilsynets konstateringer, hjemmelsgrundlag i øvrigt, pligter for ansatte, arbejdsledere og arbejdsgivere skal nævnet henvise til Arbejdstilsynets udtalelsesskrivelse af 7. februar 2008.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet henviser til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 38, stk. 1 og § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 4 i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet, samt [navn udeladt] brev af 28. februar 2008, Arbejdstilsynets høringssvar af 28. marts 2008 og [navn udeladt] yderligere bemærkninger af 8. april 2008.</p>\r\n      <p class=\"TekstV\">På klagenævnets vegne</p>\r\n      <p class=\"TekstV\">[navn udeladt]</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Kopi til:</span></p>\r\n      <p class=\"TekstV\">Virksomhed</p>\r\n      <p class=\"TekstV\">Sikkerhedsrepræsentant</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</span></p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> forbud mod særligt farlige arbejder, arbejdsprocesser og -metoder,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> opslag eller egnet markering.</p>\r\n      </p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan påbyde, at forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, bringes i orden straks eller inden en frist.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2</span>…………………………</p>\r\n      <p class=\"TekstV\">Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\">Kapitel 2</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Planlægning og tilrettelæggelse af arbejdet</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 4.</span> Arbejdet skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\">Kapitel 3</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Arbejdets udførelse</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Almene krav</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 7.</span> Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Ved arbejde, som virker fysisk eller psykisk skadeligt eller belastende på kort eller lang sigt, kan Arbejdstilsynet stille krav om, at særlige arbejdsmiljømæssige foranstaltninger skal gennemføres. Sådanne foranstaltninger kan være særlige velfærdsforanstaltninger og andre arbejdsmiljømæssige foranstaltninger, som er nødvendige for at forebygge sygdom, nedslidning, ulykker m.v.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3</span>. Hvor arbejdet i særlig grad kan bringe sikkerhed og sundhed i fare, kan Arbejdstilsynet, hvor denne fare ikke kan imødegås på anden måde, stille krav om pauser og begrænset arbejdstid for dette arbejde. Samme krav stilles, hvor der anvendes særligt arbejdstøj og personlige værnemidler.</p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Særlige krav</span></p>\r\n      <p class=\"TekstV\">.....</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 13.</span> Ved udførelsen af arbejdet skal det sikres</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> at der er truffet effektive foranstaltninger til at forebygge risiko for sammenstyrtning, nedstyrtning, sammenskridning, ulykker hidrørende fra elektrisk strøm, rystelser og lignende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> .....</p>\r\n      </p>\r\n      <p class=\"TekstV\">….</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bilag 1 - Generelle forebyggelsesprincipper</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bilag til Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</span></p>\r\n      <p class=\"TekstV\">(Jf. artikel 6, stk. 2 i Rådets direktiv 89/391/EØF om iværksættelse af foranstaltninger til forbedring af arbejdstagernes sikkerhed og sundhed under arbejdet).</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Forhindring af risici.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Evaluering af risici, som ikke kan forhindres.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Bekæmpelse af risici ved kilden.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Tilpasning af arbejdet til mennesket, navnlig for så vidt angår udformningen af arbejdspladsen samt valg af arbejdsudstyr og arbejds- og produktionsmetoder, i særdeleshed med henblik på at begrænse monotont arbejde og arbejde i en bestemt rytme og at mindske virkningerne af sådant arbejde på helbredet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Hensyntagen til den tekniske udvikling.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> Udskiftning af det, der er farligt med noget, der er ufarligt eller mindre farligt.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> Planlægning af forebyggelsen for at gøre den til en sammenhængende helhed, inden for hvilken forebyggelsen omfatter teknik, tilrettelæggelse af arbejdet, arbejdsforhold, sociale relationer og påvirkninger fra faktorer i arbejdsmiljøet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> Vedtagelse af foranstaltninger til kollektiv beskyttelse frem for foranstaltninger til individuel beskyttelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> Hensigtsmæssig instruktion af arbejdstagerne.</p>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090967225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003638"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9672"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5900035-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}