{
    "id": 127029,
    "title": "Klage over manglende tilbud om bedøvelse under mindre indgreb",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10561 af 18/11/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende tilbud om bedøvelse under mindre indgreb</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder grundlag for at kritisere overlæge A for hans behandling af &lt;****&gt; den 2. april 2007 på kirurgisk afdeling, &lt;****&gt;, jf. autorisationslovens § 17.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere reservelæge B for hans behandling af &lt;****&gt; den 5. marts 2007 på kirurgisk afdeling, &lt;****&gt;, jf. autorisationslovens § 17.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 26. februar 2007 var &lt;****&gt; til forundersøgelse på kirurgisk afdeling, &lt;****&gt;, med henblik på en operation for lyskebrok samt fjernelse af den ene testikel, idet han måneden forinden havde konstateret en stor smertefuld frembuling i venstre lyske. Ved forundersøgelsen blev der ikke med sikkerhed fundet et brok, men på baggrund af hans symptomer blev der aftalt operation for venstresidigt lyskebrok. Da hans venstre testikel lå stærkt formindsket højt i lysken, blev det endvidere aftalt, at testiklen ved samme lejlighed skulle fjernes.</p>\r\n      <p class=\"TekstV\">Den 5. marts 2007 blev &lt;****&gt; opereret ambulant af reservelæge B, der ikke fandt tegn på lyskebrok. Venstre testikel blev derimod som aftalt fjernet, og der blev aftalt tid til kontrol fire uger senere.</p>\r\n      <p class=\"TekstV\">Den 2. april 2007 var &lt;****&gt; til kontrol hos overlæge A. &lt;****&gt; oplyste, at han havde været generet af problemer med såret, der dagligt væskede og virkede betændt. Ved undersøgelsen fandt overlægen ingen tegn på betændelse, men han konstaterede en fistelåbning, som ledte ned til et hulrum, der var fyldt med arvæv efter helingen. Overlægen skrabede arvæv væk og skyllede med saltvand. Der blev ordineret opfølgning ved hjemmesygeplejen og kontrol et par uger senere, hvor såret var helet.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At lægerne på &lt;****&gt; den 5. marts og 2. april 2007 ikke foretog en korrekt behandling af &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; den 5. marts 2007 blev opereret for lyskebrok i venstre side. Såret blev lukket med en syning, hvorefter den ene hudfold gik ind over den anden. Denne metode har gjort helingsprocessen meget langsom og med mange blødninger. Endvidere sprang såret op efter to dage, selvom &lt;****&gt; lå stille i sengen. Det er videre anført, at &lt;****&gt; den 2. april 2007 var til kontrol, hvor lægen uden forudgående advarsel og uden bedøvelse skar den ene side af såret op, da lægen kunne mærke en luftlomme med infektion. Derefter foretog lægen en udskrabning af luftlommen uden nogen form for bedøvelse.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Overlæge A har overtrådt autorisationslovens § 17 ved sin behandling af &lt;****&gt; den 2. april 2007 på kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Reservelæge B har ikke overtrådt autorisationslovens § 17 ved sin behandling af &lt;****&gt; den 5. marts 2007 på kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Den 26. februar 2007 var den 23-årige &lt;****&gt; ifølge journalen til forundersøgelse på kirurgisk afdeling, &lt;****&gt;, hvortil han var blevet henvist på grund af venstresidigt lyskebrok. Han var som lille blevet opereret for lyskebrok i begge sider og som 15-16-årig igen i venstre side, og han havde måneden forinden konstateret et venstresidigt brok (hernie), som han dog havde kunnet sætte på plads igen. Han havde siden haft så ondt, at han ikke havde kunnet passe sit arbejde, og han kunne hele tiden mærke en bule i venstre lyske.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af journalen, at &lt;****&gt; ved en tidligere operation havde fået syet begge testikler fast i pungen (orkiopeksi), men at der stadig var problemer i venstre side.</p>\r\n      <p class=\"TekstV\">Ved undersøgelsen blev der ifølge journalen ikke med sikkerhed fundet noget hernie i lysken, men på baggrund af de beskrevne symptomer, var der ingen tvivl om, at der var et sådant. Der blev derfor aftalt tid til operation. Da &lt;****&gt;s venstre testikel endvidere virkede helt hensygnende (atrofisk), øm og sad højt i lysken (anulus superficialis), blev det aftalt, at testiklen skulle fjernes ved samme operation.</p>\r\n      <p class=\"TekstV\">Den 5. marts 2007 blev &lt;****&gt; ifølge journalen opereret af reservelæge B. Ved operationen, der blev foretaget ved hjælp af snit i arvævet (cikatricen) fra de tidligere operationer, blev venstre testikel fundet fuldstændig atrofisk og svær at mærke. I øvrigt var forholdene i og omkring venstre lyskekanal så sammenvokset (adhærent), at normalanatomien var ophørt. Der blev på trods af en undersøgelse ikke fundet et brok, hvorfor alene venstre testikel blev fjernet. Såret blev lukket med dexon 2-0 tråd fortløbende og huden med novafil 4-0 tråd fortløbende, og der blev lagt en komprimerende forbinding.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen, at reservelæge B ordinerede kontrol og svar på mikroskopi 4 uger senere.</p>\r\n      <p class=\"TekstV\">Reservelæge B har i sin udtalelse til sagen anført, at operationen var vanskelig på grund af sammenvoksningerne, men at huden blev lukket på normal vis med en fortløbende syning (sutur), hvor sårkanterne ikke overlappede hinanden, idet det er almindelig kendt, at sårhelingen herved kan blive vanskelig. Han tilsagde &lt;****&gt; til ambulant kontrol netop for at sikre, at såret helede ordentligt op.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet kan oplyse, at når et ar fra en tidligere operation åbnes igen, optræder der oftere sammenvoksninger og bindevævsdannelser i hud og underhud, end hvis såret er nyt. Disse bindevævsdannelser efterlader såret med sammentrækninger og folder i varierende grad. I cirka 3-4 % af tilfældene er disse sammentrækninger så kosmetisk og fysisk uacceptable, at en plastikkirurgisk operation kan komme på tale.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at såret ved operationen på relevant vis blev lukket med dexon 2-0 tråd fortløbende i muskelhinderne, og at huden ligeledes på relevant vis blev lukket med novafil 4-0 tråd fortløbende.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at reservelæge B handlede i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 5. marts 2007 på kirurgisk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Den 2. april 2007 var &lt;****&gt; ifølge journalen til kontrol hos overlæge A på kirurgisk afdeling, &lt;****&gt;. &lt;****&gt; oplyste, at han efter operationen havde haft en del sårproblemer, muligvis med betændelse og fortsat daglig udskillelse af sekret. Overlægen fandt ved undersøgelsen ingen tegn på betændelse (inflammation). Overlægen konstaterede imidlertid en lille fistelåbning i såret, som ledte ned til et hulrum (kavitet), der var fyldt med arvæv efter helingen (hypergranulationsvæv). Overlægen skrabede så meget arvæv væk, som han kunne ”få lov til” og skyllede med saltvand gennem et kateter.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet kan oplyse, at der i forbindelse med sårheling kan dannes hulrum (kaviteter) under huden. Disse hulrum står i forbindelse med hudoverfladen via en tynd kanal (fistel). For at hulrummet kan hele, skal der skabes afløb fra det, eksempelvis ved skrabning.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at overlæge A handlede relevant ved at skrabe hulrummet fri for granulationsvæv.</p>\r\n      <p class=\"TekstV\">Det er i klagen anført, at undersøgelsen og udskrabningen af hulrummet var særdeles smertefuldt, idet det foregik uden nogen form for bedøvelse.</p>\r\n      <p class=\"TekstV\">Overlæge A har i sin udtalelse til sagen anført, at han har svært ved at forestille sig, at syningen blev åbnet uden bedøvelse, men at han ikke har nogen erindring om det. Han har tillige anført, at der stort set aldrig er problemer med at skrabe hypergranulationsvæv væk uden bedøvelse.</p>\r\n      <p class=\"TekstV\">Nævnet skal bemærke, at det ikke fremgår af journalen, at der skulle være tilbudt bedøvelse.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet lægger herefter til grund, at indgrebet den 2. april 2007 blev foretaget uden bedøvelse.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet kan oplyse, at der i forbindelse med skrabning af et hulrum i et mindre overfladisk sår optræder kortvarig, kraftig smerte. Patienten bør oplyses om risikoen for smerte og tilbydes smertestillende behandling inden skrabningen. Alternativt bør smertestillende medicin tilbydes under skrabningen, hvis der opstår smerter. Smertestillende behandling kan ske i form af lokalbedøvelse eller indtagelse af tabletter, eksempelvis morfin.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at overlæge A inden indgrebet burde have oplyst &lt;****&gt; om risikoen for smerte og tilbudt lokalbedøvelse eller anden smertestillende behandling inden skrabningen.</p>\r\n      <p class=\"TekstV\">Nævnet finder herefter, at overlæge A har handlet under normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 2. april 2007 på kirurgisk afdeling, &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081056125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000947"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10561"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/11/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0868217"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}