{
    "id": 30478,
    "title": "EØS, attest E 303, ej dispensation til en forlængelse af fristen for tilmelding til Arbejdsformidlingen i Danmark efter udløbet af medlemmets attest E 303",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10929 af 06/04/2005",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Medlemmet M&#146;s attest E 303 under arbejdssøgning i Frankrig udløb den 9.  \r\n\r\n januar 2004. Han havde et møde på Arbejdsformidlingen i Frankrig den 8.  \r\n\r\n januar  \r\n\r\n 2004 om eftermiddagen og returnerede til Danmark fredag den 9. januar 2004  \r\n\r\n kl.  \r\n\r\n 12. I lufthavnen blev hentet af sin 6-årige datter og hans ekskæreste  \r\n\r\n (datterens mor). Ekskæresten skulle til lægen straks efter hans ankomst til  \r\n\r\n København, hvorfor han måtte tage sig af sin datter frem til klokken 13.30,  \r\n\r\n hvor de sammen nåede hjem til ekskærestens hjem. M forsøgte via ekskærestens  \r\n\r\n computer at tilmelde sig Arbejdsformidlingen på internettet. Da der var  \r\n\r\n problemer med adgangen til internettet fik han ikke tilmeldt sig AF via  \r\n\r\n internettet. Klokken var herefter over 14, og AF-kontorerne lukkede kl. 14 om  \r\n\r\n fredagen. Han henvendte sig derfor først personligt på AF mandag morgen den  \r\n\r\n 12.  \r\n\r\n januar 2004, for at blive tilmeldt. M anmodede efterfølgende om at få  \r\n\r\n forlænget  \r\n\r\n fristen for tilmelding til Arbejdsformidlingen i Danmark efter udløbet af sin  \r\n\r\n attest E 303.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Ankenævnet  \r\n\r\n fandt ikke, at der kunne gives dispensation til en forlængelse af fristen for  \r\n\r\n tilmelding til Arbejdsformidlingen i Danmark efter udløbet af hans attest E  \r\n\r\n 303  \r\n\r\n den 9. januar 2004. Ankenævnet fastholdt således Arbejdsdirektoratets  \r\n\r\n afgørelse.  \r\n\r\n<BR>  \r\n\r\n For at bevare sin danske dagpengeret efter arbejdssøgning i Frankrig med en  \r\n\r\n attest E 303 skulle M senest have været vendt tilbage til Danmark og have  \r\n\r\n tilmeldt sig den danske Arbejdsformidling inden udløbet af attestens  \r\n\r\n gyldighedsperiode  \r\n\r\n fredag den 9. januar 2004, jf. artikel 69, stk.&nbsp;2, 1. led i forordning  \r\n\r\n 1408/71 samt §&nbsp;15, stk.&nbsp;1 i EØS-bekendtgørelsen. Virkningen af, at  \r\n\r\n M  \r\n\r\n ikke tilmeldte sig den danske Arbejdsformidling inden udløbet af  \r\n\r\n gyldighedsperioden  \r\n\r\n for sin attest E 303, var som udgangspunkt, at han mistede enhver ret til  \r\n\r\n danske dagpenge, jf. artikel 69, stk.&nbsp;2., 2. led i forordningen.  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n Dispensation i medfør af artikel 69, stk.&nbsp;2, sidste led  \r\n\r\n<BR>  \r\n\r\n Af artikel 69, stk.&nbsp;2, sidste led fremgår ikke nærmere, i hvilke  \r\n\r\n tilfælde  \r\n\r\n der kan gives dispensation. Efter sin praksis har Ankenævnet givet  \r\n\r\n dispensation  \r\n\r\n til en forlængelse af fristen for hjemvenden til Danmark efter udløbet af en  \r\n\r\n attest E 303 i tilfælde, hvor medlemmet har søgt om forlængelse af fristen  \r\n\r\n inden attestperiodens udløb og hvor ansøgningen konkret har været begrundet i  \r\n\r\n f.eks. en ansættelsessamtale i udlandet, der forhindrede medlemmet i at vende  \r\n\r\n hjem til Danmark og tilmelde sig Arbejdsformidlingen inden attestperiodens  \r\n\r\n udløb. Sygdom, barselsorlov, uforudsigelige og undskyldelige omstændigheder i  \r\n\r\n umiddelbar tilknytning til attestens udløb vil efter omstændighederne også  \r\n\r\n kunne begrunde en forlængelse af hjemvendelsesfristen.  \r\n\r\n<BR>  \r\n\r\n Ankenævnet lagde vægt på, at M både via EØS-pjecen (udleveret til ham af hans  \r\n\r\n a-kasse) og via den vejledning Arbejdsdirektoratet gav ham i forbindelse med  \r\n\r\n udstedelsen af hans attest E 303, var vejledt om konsekvensen af, at han  \r\n\r\n tilmeldte sig Arbejdsformidlingen i Danmark efter udløbet af attestperioden.  \r\n\r\n Ankenævnet lagde vægt på, at M var vejledt om, at Arbejdsdirektoratet i  \r\n\r\n særlige  \r\n\r\n situationer ville kunne forlænge fristen for hans hjemvenden til Danmark og  \r\n\r\n tilmelding til Arbejdsformidlingen, og at det i denne vejledning var oplyst,  \r\n\r\n at  \r\n\r\n han som udgangspunkt skulle søge om fristforlængelsen, inden hans attest E  \r\n\r\n 303  \r\n\r\n udløb.  \r\n\r\n<BR>  \r\n\r\n Ankenævnet udtalte, at nævnet havde forståelse for, at M blev i Frankrig til  \r\n\r\n den 8. januar 2004 for at få sin sidste dagpengeudbetaling, inden han rejste  \r\n\r\n hjem til Danmark. Det var Ankenævnets opfattelse, at M i denne situation  \r\n\r\n havde  \r\n\r\n haft anledning til fra Frankrig at rette henvendelse til Arbejdsdirektoratet  \r\n\r\n (Arbejdsformidlingen eller sin a-kasse) med spørgsmål om, hvordan han skulle  \r\n\r\n forholde sig til den situation, at han ville komme hjem til Danmark på den  \r\n\r\n sidste dag i attestperioden, op ad dagen. Ankenævnet lagde endvidere vægt på,  \r\n\r\n at M efter det oplyste ikke var forhindret i, inden hjemkomsten til Danmark,  \r\n\r\n at  \r\n\r\n ansøge om forlængelse af fristen for tilmelding til Arbejdsformidlingen i  \r\n\r\n Danmark. Ankenævnet udtalte, at nævnet havde forståelse for, at M ved  \r\n\r\n hjemkomsten til Danmark så sig nødsaget til at køre sin datters mor til lægen  \r\n\r\n og derefter være sammen med sin 6-årige datter. Nævnet noterede sig, at M om  \r\n\r\n eftermiddagen den 9. januar 2004 forsøgte at komme på internettet og  \r\n\r\n elektronisk  \r\n\r\n tilmelde sig Arbejdsformidlingen, men at dette mislykkedes, fordi den  \r\n\r\n computer,  \r\n\r\n han anvendte, ikke fungerede ordentligt. Nævnet fandt, at dette forhold var  \r\n\r\n en  \r\n\r\n risiko, som M selv var nærmest til at bære. Nævnet fandt ikke, at M var  \r\n\r\n forhindret i om fredagen at ringe til Arbejdsformidlingen, sin a-kasse eller  \r\n\r\n Arbejdsdirektoratet inden lukketid og oplyse om sin situation og ansøge  \r\n\r\n Arbejdsdirektoratet om forlængelse af fristen for tilmelding til  \r\n\r\n Arbejdsformidlingen i Danmark. Selvom Arbejdsformidlingen var lukket fredag  \r\n\r\n den  \r\n\r\n 9. januar 2004 klokken 14, så var det nævnets opfattelse, at M en fredag  \r\n\r\n eftermiddag i København ikke var udelukket fra at finde et offentligt  \r\n\r\n tilgængeligt sted, hvor han kunne gå på internettet og elektronisk tilmelde  \r\n\r\n sig  \r\n\r\n Arbejdsformidlingen. Nævnet fandt ikke, at M var forhindret i dette, selvom  \r\n\r\n han  \r\n\r\n skulle være sammen med sin datter.  \r\n\r\n<BR>  \r\n\r\n Nævnet fandt, at den forsinkede tilmelding til Arbejdsformidlingen i Danmark  \r\n\r\n i  \r\n\r\n overvejende grad måtte anses for at bero på forhold i M&#146;s egen  \r\n\r\n privatsfære, og  \r\n\r\n at dette ikke var sådanne uforudsigelige og undskyldelige omstændigheder, der  \r\n\r\n kunne begrunde en forlængelse af fristen for tilmelding til  \r\n\r\n Arbejdsformidlingen  \r\n\r\n i Danmark. Ankenævnet fandt på denne baggrund ikke, at der var grundlag for  \r\n\r\n at  \r\n\r\n forlænge fristen for tilmelding til Arbejdsformidlingen i Danmark. Nævnet  \r\n\r\n bemærkede afslutningsvis, at dagpengeretten kunne genoptjenes, når M havde  \r\n\r\n arbejdet i mindst 296 timer inden for 3 måneder, jf. EØS-bekendtgørelsens  \r\n\r\n §&nbsp;15, stk.&nbsp;1, jf. §&nbsp;2, stk.&nbsp;2.  \r\n\r\n<BR>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n EØS,  \r\n\r\n attest E 303, ej dispensation til en forlængelse af fristen for tilmelding  \r\n\r\n til  \r\n\r\n Arbejdsformidlingen i Danmark efter udløbet af medlemmets attest E 303  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Ankenævnet har behandlet Deres klage på møde den 31.  \r\n\r\n marts 2005.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Nævnet traf denne  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n A F G Ø R E L S E  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Ankenævnet finder ikke, at der kan gives dispensation  \r\n\r\n til en forlængelse af fristen for tilmelding til Arbejdsformidlingen i  \r\n\r\n Danmark  \r\n\r\n efter udløbet af Deres attest E 303 den 9. januar 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n B E G R U N D  \r\n\r\n E L S E  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Såfremt et medlem, der i medfør af en attest E 303 har  \r\n\r\n haft ret til danske dagpenge under arbejdssøgning i udlandet, vender tilbage  \r\n\r\n til Danmark inden udløbet af attestperioden, er medlemmet fortsat berettiget  \r\n\r\n til danske dagpenge, jf. artikel 69, stk.&nbsp;2, 1. led i Forordning  \r\n\r\n 1408/71.  \r\n\r\n Såfremt medlemmet vender tilbage til Danmark efter udløbet af attestperioden,  \r\n\r\n mister  \r\n\r\n medlemmet enhver ret til danske dagpenge, jf. artikel 69, stk.&nbsp;2, 2. led  \r\n\r\n i  \r\n\r\n forordningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter Ankenævnets opfattelse kan Arbejdsdirektoratet - af hensyn  \r\n\r\n til udøvelsen af en effektiv kontrol - udover at kræve medlemmets  \r\n\r\n tilbagevenden  \r\n\r\n til Danmark (jf. artikel 69, stk.&nbsp;2 i forordningen), også stille krav  \r\n\r\n om,  \r\n\r\n at medlemmet tilmelder sig Arbejdsformidlingen i Danmark, som sket i  \r\n\r\n §&nbsp;15,  \r\n\r\n stk.&nbsp;1 i EØS-bekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For at bevare Deres danske dagpengeret efter arbejdssøgning i  \r\n\r\n Frankrig med en attest E 303 skulle De senest have været vendt tilbage til  \r\n\r\n Danmark og have tilmeldt Dem den danske Arbejdsformidling inden udløbet af  \r\n\r\n attestens  \r\n\r\n gyldighedsperiode fredag den 9. januar 2004, jf. artikel 69, stk.&nbsp;2, 1.  \r\n\r\n led i forordning 1408/71 samt §&nbsp;15, stk.&nbsp;1 i EØS-bekendtgørelsen.  \r\n\r\n Virkningen af, at De ikke tilmeldte Dem den danske Arbejdsformidling inden  \r\n\r\n udløbet  \r\n\r\n af gyldighedsperioden for Deres attest E 303, er som udgangspunkt, at De  \r\n\r\n mistede enhver ret til danske dagpenge, jf. artikel 69, stk.&nbsp;2., 2. led  \r\n\r\n i  \r\n\r\n forordningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n Dispensation i medfør af artikel 69, stk.&nbsp;2,  \r\n\r\n sidste led  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Ifølge artikel 69, stk.&nbsp;2, sidste led, kan de  \r\n\r\n danske myndigheder i undtagelsestilfælde forlænge fristen for hjemvenden til  \r\n\r\n Danmark med den virkning, at retten til danske dagpenge bevares. Af artikel  \r\n\r\n 69,  \r\n\r\n stk.&nbsp;2, sidste led fremgår ikke nærmere, i hvilke tilfælde der kan gives  \r\n\r\n dispensation.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter sin praksis har Ankenævnet givet dispensation til en  \r\n\r\n forlængelse af fristen for hjemvenden til Danmark efter udløbet en attest E  \r\n\r\n 303  \r\n\r\n i tilfælde, hvor medlemmet har søgt om forlængelse af fristen inden  \r\n\r\n attestperiodens udløb og hvor ansøgningen konkret har været begrundet i  \r\n\r\n f.eks.  \r\n\r\n en ansættelsessamtale i udlandet, der forhindrede medlemmet i at vende hjem  \r\n\r\n til  \r\n\r\n Danmark og tilmelde sig Arbejdsformidlingen inden attestperiodens udløb.  \r\n\r\n Sygdom,  \r\n\r\n barselsorlov, uforudsigelige og undskyldelige omstændigheder i umiddelbar  \r\n\r\n tilknytning til attestens udløb vil efter omstændighederne også kunne  \r\n\r\n begrunde  \r\n\r\n en forlængelse af hjemvendelsesfristen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet har lagt vægt på, at De både via EØS-pjecen (udleveret  \r\n\r\n til Dem af Deres a-kasse) og via den vejledning Arbejdsdirektoratet gav Dem i  \r\n\r\n forbindelse med udstedelsen af Deres attest E 303, var vejledt om  \r\n\r\n konsekvensen  \r\n\r\n af, at De tilmeldte Dem Arbejdsformidlingen i Danmark efter udløbet af  \r\n\r\n attestperioden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet har lagt vægt på, at De var vejledt om, at  \r\n\r\n Arbejdsdirektoratet i særlige situationer ville kunne forlænge fristen for  \r\n\r\n Deres hjemvenden til Danmark og tilmelding til Arbejdsformidlingen. Det var  \r\n\r\n oplyst, at De som udgangspunkt skulle søge om fristforlængelsen, inden Deres  \r\n\r\n attest E 303 udløb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet har forståelse for, at De blev i Frankrig til den 8.  \r\n\r\n januar 2004 for at få Deres sidste dagpengeudbetaling, inden De rejste hjem  \r\n\r\n til  \r\n\r\n Danmark. Det er Ankenævnets opfattelse, at De i denne situation havde  \r\n\r\n anledning  \r\n\r\n til fra Frankrig at rette henvendelse til Arbejdsdirektoratet  \r\n\r\n (Arbejdsformidlingen  \r\n\r\n eller Deres a-kasse) med spørgsmål om, hvordan De skulle forholde Dem til den  \r\n\r\n situation, at De ville komme hjem til Danmark på den sidste dag i  \r\n\r\n attestperioden, op ad dagen. Ankenævnet har endvidere lagt vægt på, at De  \r\n\r\n efter  \r\n\r\n det oplyste ikke var forhindret i, inden hjemkomsten til Danmark, at ansøge  \r\n\r\n om  \r\n\r\n forlængelse af fristen for tilmelding til Arbejdsformidlingen i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet har forståelse for, at De ved hjemkomsten til Danmark  \r\n\r\n så Dem nødsaget til at køre Deres datters mor til lægen og derefter være  \r\n\r\n sammen  \r\n\r\n med Deres 6-årige datter. Nævnet har endvidere noteret sig, at De om  \r\n\r\n eftermiddagen den 9. januar 2004 forsøgte at komme på internettet og  \r\n\r\n elektronisk  \r\n\r\n tilmelde Dem Arbejdsformidlingen, men at dette mislykkedes, fordi den  \r\n\r\n computer,  \r\n\r\n De anvendte, ikke fungerede ordentligt. Nævnet finder, at dette forhold er en  \r\n\r\n risiko, som De selv er nærmest til at bære.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Nævnet finder ikke, at De var forhindret i om fredagen at ringe  \r\n\r\n til Arbejdsformidlingen, Deres a-kasse eller Arbejdsdirektoratet inden  \r\n\r\n lukketid  \r\n\r\n og oplyse om Deres situation og ansøge Arbejdsdirektoratet om forlængelse af  \r\n\r\n fristen for tilmelding til Arbejdsformidlingen i Danmark. Selvom  \r\n\r\n Arbejdsformidlingen  \r\n\r\n var lukket fredag den 9. januar 2004 klokken 14, så er det nævnets  \r\n\r\n opfattelse,  \r\n\r\n at De en fredag eftermiddag i København ikke var udelukket fra at finde et  \r\n\r\n offentligt tilgængeligt sted, hvor De kunne gå på internettet og elektronisk  \r\n\r\n tilmelde Dem Arbejdsformidlingen. Nævnet finder ikke, at De var forhindret i  \r\n\r\n dette, selvom De skulle være sammen med Deres datter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Nævnet finder, at den forsinkede tilmelding til  \r\n\r\n Arbejdsformidlingen i Danmark i overvejende grad må anses for at bero på  \r\n\r\n forhold i Deres egen privatsfære, og at dette ikke er sådanne uforudsigelige  \r\n\r\n og  \r\n\r\n undskyldelige omstændigheder, der kan begrunde en forlængelse af fristen for  \r\n\r\n tilmelding til Arbejdsformidlingen i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet finder på denne baggrund ikke, at der er grundlag for  \r\n\r\n at forlænge fristen for tilmelding til Arbejdsformidlingen i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dagpengeretten kan genoptjenes, når De har arbejdet i mindst 296  \r\n\r\n timer inden for 3 måneder, jf. EØS-bekendtgørelsens §&nbsp;15, stk.&nbsp;1,  \r\n\r\n jf.  \r\n\r\n §&nbsp;2, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet henviser til  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Artikel 69, stk.&nbsp;2  \r\n\r\n i Rådets Forordning (EØF) nr. 1408/71 om anvendelse af de sociale  \r\n\r\n sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres  \r\n\r\n familiemedlemmer, der flytter inden for Fællesskabet, og til  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n §&nbsp;2, stk.&nbsp;2  \r\n\r\n og §&nbsp;15 i Arbejdsdirektoratets bekendtgørelse nr. 713 af den 6. august  \r\n\r\n 2001 om arbejdsløshedsforsikring ved arbejde m.v. inden for EØS og i det  \r\n\r\n øvrige  \r\n\r\n udland som ændret ved bekendtgørelse nr. 479 af 10. juni 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet fastholder således Arbejdsdirektoratets afgørelse af  \r\n\r\n den 22. marts 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ankenævnet skal afslutningsvis beklage den lange  \r\n\r\n sagsbehandlingstid.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n På ankenævnets vegne  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapitelnummer\">  \r\n\r\n Jakob Koue  \r\n\r\n<BR>  \r\n\r\n Fuldmægtig  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n De kan læse om afgørelsens faktiske og retlige grundlag  \r\n\r\n på de følgende sider.  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n Kopi til:  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n - X Arbejdsløshedskasse  \r\n\r\n<BR>  \r\n\r\n - Arbejdsdirektoratet  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 1. Sagsforløb</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Arbejdsdirektoratet fremstillede sagen på denne måde:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Vi udstedte den 2. oktober 2003 en attest E 303 til Dem fra den  \r\n\r\n 10. oktober 2003 til den 9. januar 2004 til brug under arbejdssøgende i  \r\n\r\n Frankrig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De blev tilmeldt Arbejdsformidlingen i Danmark den 21. december  \r\n\r\n 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Deres a-kasse har i brev af 12. januar 2004 oplyst at:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De kom hjem til Danmark på attestens ophørsdato den 9. januar 2004  \r\n\r\n kl. 12.00, men nåede ikke på Arbejdsformidlingen for at blive tilmeldt. De  \r\n\r\n blev  \r\n\r\n først tilmeldt Arbejdsformidlingen den 12. januar 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De har inden afrejse fået den nødvendige vejledning omkring  \r\n\r\n reglerne for at modtage EØS dagpenge, og at rejse ud med en attest E 303.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De er således blevet rigeligt informeret om vigtighed af at komme  \r\n\r\n tilbage i så god tid, at man kan nå lidt forsinkelser undervejs.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n Nævnssekretariatet  \r\n\r\n har følgende tilføjelser:  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Af sagen fremgår, at De inden Deres afrejse fra Deres  \r\n\r\n a-kasse har fået udleveret en kopi af Arbejdsdirektoratets pjece om at være  \r\n\r\n arbejdsløshedsforsikret i EØS (EØS-pjecen). På side 4 i det udleverede  \r\n\r\n materiale fremgår:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Hvis du tilmelder dig Arbejdsformidlingen i Danmark for sent &#150;  \r\n\r\n altså efter attestens udløb &#150; kan du først få dagpenge fra din danske  \r\n\r\n a-kasse,  \r\n\r\n når du har haft arbejde. [ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis du kan dokumentere, at du skal til ansættelsessamtale i det  \r\n\r\n andet EØS-land i umiddelbar tilknytning til attestens udløb, eller hvis du  \r\n\r\n kan  \r\n\r\n dokumentere, at du har været forhindret i at rejse, fordi du har været syg,  \r\n\r\n kan  \r\n\r\n direktoratet give  \r\n\r\n<I>  \r\n\r\n dispensation  \r\n\r\n</I>  \r\n\r\n , så du  \r\n\r\n kan tilmelde dig Arbejdsformidlingen i Danmark efter attesten udløb, uden at  \r\n\r\n du  \r\n\r\n mister ret til dagpenge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet kan også tillade, at du tilmelder dig  \r\n\r\n Arbejdsformidlingen i Danmark, efter attest E 303 udløber, hvis undskyldelige  \r\n\r\n omstændigheder har forhindret dig i at nå hjem i rette tid.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Du skal i alle tilfælde søge direktoratet om en dispensation. Din  \r\n\r\n ansøgning skal som udgangspunkt være modtaget i direktoratet, får (før  \r\n\r\n[sekretariatets rettelse]) din attest E 303 udløber. [ ]&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Af direktoratets brev til Dem den 2. oktober 2003 fremgår på side  \r\n\r\n 2 af 3 følgende:  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n<U>  \r\n\r\n &#148;Vejledninger:</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Vi vedlægger vejledninger om arbejdssøgning i Frankrig,  \r\n\r\n<B>  \r\n\r\n<I>  \r\n\r\n som  \r\n\r\n De bedes læse grundigt og tage med til Frankrig.  \r\n\r\n</I>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n<U>  \r\n\r\n Tilmelding i Danmark igen:</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n HUSK  \r\n\r\n</B>  \r\n\r\n &#150; De  \r\n\r\n skal tilmelde Dem Arbejdsformidlingen i Danmark  \r\n\r\n<B>  \r\n\r\n senest den 9. januar 2004  \r\n\r\n</B>  \r\n\r\n , hvis De ikke får arbejde, der giver Dem  \r\n\r\n ret til at blive optaget i arbejdsløshedsforsikringen i Frankrig. Hvis den  \r\n\r\n sidste dag i attestperioden er en lørdag, søndag eller en helligdag, kan De  \r\n\r\n tilmelde Dem Arbejdsformidlingen den førstkommende hverdag.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n<U>  \r\n\r\n Konsekvenser ved for sen hjemvenden:</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Hvis De ikke vender tilbage til Danmark senest den 9.  \r\n\r\n januar 2004, vil De miste Deres ret til dagpenge. For at De igen kan få ret  \r\n\r\n til  \r\n\r\n dagpenge, skal De arbejde i mindst 296 timer (deltidsforsikrede mindst 148  \r\n\r\n timer)  \r\n\r\n inden for 12 uger/3 måneder.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Brevet var vedlagt en vejledning og under overskriften &#148;HVIS DE  \r\n\r\n IKKE FÅR ARBEJDE I DET ANDET EØS-LAND&#148; fremgår:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;For at kunne genindtræde i dagpengeretten i Danmark igen  \r\n\r\n<B>  \r\n\r\n skal  \r\n\r\n</B>  \r\n\r\n De møde på arbejdsformidlingen i  \r\n\r\n Danmark inden udløbet af attestperioden. I attestens punkt 4 kan De se,  \r\n\r\n hvornår  \r\n\r\n De senest skal være tilmeldt. Hvis denne dag er en lørdag, søndag eller en  \r\n\r\n helligdag, kan De tilmelde Dem arbejdsformidlingen den førstkommende hverdag.  \r\n\r\n De har altså  \r\n\r\n<B>  \r\n\r\n ikke  \r\n\r\n</B>  \r\n\r\n 7 dage efter  \r\n\r\n attestens udløb &#150; som ved udrejsen &#150; til at tilmelde Dem, når De  \r\n\r\n vender tilbage  \r\n\r\n til Danmark. [ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Konsekvensen af, at De ikke tilmelder Dem arbejdsformidlingen i Danmark,  \r\n\r\n inden attestens udløb, er, at De mister retten til at modtage dagpenge, når  \r\n\r\n De  \r\n\r\n vender tilbage til Danmark. De vil først kunne modtage dagpenge igen, når De  \r\n\r\n har haft arbejde i Danmark.[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet kan i særlige tilfælde forlænge fristen for  \r\n\r\n hjemvenden til Danmark. Direktoratet kan f.eks. tillade, at De tilmelder Dem  \r\n\r\n efter attestens udløbsdato, hvis De kan dokumentere, at De skal til  \r\n\r\n ansættelsessamtale i det andet land. Deres hjemvenden kan endvidere udsættes,  \r\n\r\n hvis De kan dokumentere, at De har været forhindret i at rejse på grund af  \r\n\r\n sygdom.  \r\n\r\n De skal søge direktoratet om dispensation, inden attesten udløber. De vil dog  \r\n\r\n ikke kunne modtage dagpenge i udlandet ud over attestperioden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Fristen for hjemvenden vil ikke blive forlænget, hvis De for  \r\n\r\n eksempel bliver i det andet EØS-land ud over attestperioden for at vente på  \r\n\r\n en  \r\n\r\n dagpengeudbetaling eller en mulighed for hjemtransport.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 2. Arbejdsdirektoratets  \r\n\r\n afgørelse</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Direktoratet traf den 22. marts 2004 denne afgørelse:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Vi kan ikke forlænge fristen for tilmelding til  \r\n\r\n Arbejdsformidlingen i Danmark efter udløbet at attest E 303.  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\">  \r\n\r\n Begrundelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Hvis et medlem ikke vender tilbage til den kompetente  \r\n\r\n stat inden udløbet af attesten, mister medlemmet enhver ret til ydelser efter  \r\n\r\n denne stats lovgivning, jf. artikel 69, stk.&nbsp;2, i forordning (EØF) nr.  \r\n\r\n 1408/71.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktoratet kan i særlige tilfælde forlænge fristen for tilmelding  \r\n\r\n til Arbejdsformidlingen i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Fristen forlænges bl.a. i tilfælde af dokumenteret sygdom,  \r\n\r\n barselsorlov, uforudsigelige og undskyldelige omstændigheder eller  \r\n\r\n dokumenteret  \r\n\r\n ansættelsessamtale i det andet EØS-land, jf. §&nbsp;15, stk.&nbsp;1 i  \r\n\r\n direktoratets bekendtgørelse nr. 713 af 6. august 2001 om  \r\n\r\n arbejdsløshedsforsikring  \r\n\r\n ved arbejde m.v. inden for EØS og i det øvrige udland (EØS-bekendtgørelsen)  \r\n\r\n med  \r\n\r\n tilhørende vejledning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som udgangspunkt kan fristen kun forlænges, hvis medlemmet har  \r\n\r\n søgt om det, inden attesten udløber. Hvis der først bliver søgt om  \r\n\r\n forlængelse  \r\n\r\n af fristen efter udløbet af attest E 303, er forlængelse betinget af, at  \r\n\r\n medlemmet  \r\n\r\n har været forhindret både i at vende hjem og i at søge om forlængelse af  \r\n\r\n fristen inden attestens udløb.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den 2. oktober 2003 sendte direktoratet diverse vejledninger til  \r\n\r\n Dem om arbejdssøgning i Frankrig. Vi skrev bl.a., at De skal huske at  \r\n\r\n tilmelde  \r\n\r\n Dem arbejdsformidlingen i Danmark senest den 9. januar 2004 for ikke at miste  \r\n\r\n Deres ret til dagpenge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Vi skrev også, at direktoratet kun i særlige tilfælde forlænger  \r\n\r\n fristen for hjemvenden, at De skal søge om forlængelse inden attesten  \r\n\r\n udløber,  \r\n\r\n og hvis De for eksempel bliver i det andet EØS-land ud over attestperioden  \r\n\r\n for  \r\n\r\n at vente på en dagpengeudbetaling, vil fristen for hjemvenden ikke blive  \r\n\r\n forlænget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Attest E 303 udløb den 9. januar 2004. De kommer hjem til Danmark  \r\n\r\n den 9. januar 2004 kl. 12.00. De tilmeldte Dem først Arbejdsformidlingen den  \r\n\r\n 12. januar 2004, idet deres ekskæreste skulle til lægen, og De skulle passe  \r\n\r\n Deres  \r\n\r\n barn.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Vi har lagt vægt på:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n at De vendte hjem til  \r\n\r\n Danmark den 9. januar 2004 kl.12.00,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n at De inden udrejse  \r\n\r\n havde modtaget vejledning om vigtigheden af tilmelding i Danmark senest den  \r\n\r\n 9.  \r\n\r\n januar 2004, og om konsekvenserne af for sen tilmelding  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n at De skulle passe  \r\n\r\n Deres barn er ikke en særlig omstændighed for ikke at kunne nå at blive  \r\n\r\n tilmeldt Arbejdsformidlingen samme dag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er således ikke omstændigheder, der kan begrunde en  \r\n\r\n forlængelse af fristen for tilmelding til Arbejdsformidlingen i Danmark 9.  \r\n\r\n januar 2004, jf. §&nbsp;15, stk.&nbsp;1, i EØS-bekendtgørelsen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 3. Klagen til  \r\n\r\n ankenævnet</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Af Deres klage af den 2. maj 2004 fremgår:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;I har givet afslag på min klage vedrørende forlængelse af fristen  \r\n\r\n for tilmelding til Arbejdsformidlingen i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Jeg kunne ikke komme til Danmark før d. 9. januar 2004, da jeg  \r\n\r\n skulle til møde med den Franske Arbejdsformidling d. 8. januar 2004 om  \r\n\r\n eftermiddagen. Min kontaktperson havde glemt at videresende mine papirer, og  \r\n\r\n derfor  \r\n\r\n havde jeg ikke fået mine dagpenge. Det var jeg nødt til at få ordnet i Paris.  \r\n\r\n Det kunne ikke blive ordnet i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Derudover havde jeg været væk i 3 måneder, og landede først kl.  \r\n\r\n 12.00 i Kastrup d. 9. januar 2004. På trods af at jeg skulle passe mit barn,  \r\n\r\n der var meget stress på, da min ekskæreste skulle til lægen, nåede vi hjem  \r\n\r\n til  \r\n\r\n min ekskærestes hjem kl. 13.30. Og jeg troede det var i god tid, til at jeg  \r\n\r\n kunne tilmelde mig AF via Internettet. Og jeg forsøgte øjeblikkeligt at  \r\n\r\n tilmelde mig AF. Men der var store problemer med at komme på Internettet, og  \r\n\r\n dermed  \r\n\r\n kunne jeg heller ikke komme ind på jeres hjemmeside. Da jeg havde forsøgt  \r\n\r\n nogle  \r\n\r\n gange at komme på Internettet, kunne jeg se, at det ikke fungerede. Jeg ville  \r\n\r\n tage min datter med og finde et AF-kontor, så jeg kunne tilmelde mig  \r\n\r\n personligt, men da var kl. over 14, og AF-kontorene lukker kl. 14,00 om  \r\n\r\n fredagen, og åbner først igen mandag morgen. Derfor kunne jeg først tilmelde  \r\n\r\n mig mandag morgen personligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Jeg har også tidligere givet jer et brev fra reparatøren af  \r\n\r\n Internettet, som kom mandag for at udbedre fejlen på Internettet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Jeg mener derfor ikke, at jeres afgørelse er korrekt, og at der er  \r\n\r\n særlige omstændigheder, som gør, at I bør forlænge fristen for min tilmelding  \r\n\r\n på AF.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n D. 30. april 2004 har jeg været på Stormgade 10 for at spørge,  \r\n\r\n hvordan det går med min sag. Da fik jeg at vide, at I havde sendt et brev til  \r\n\r\n mig, med jeres afgørelse. Det brev har jeg aldrig modtaget før d.d., hvor jeg  \r\n\r\n fik udleveret en kopi af brevet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Jeg vil gerne have, at I tager min sag op igen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 4. Arbejdsdirektoratets  \r\n\r\n bemærkninger til klagen</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Arbejdsdirektoratet skrev følgende den 19. maj 2004:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;Der er ikke kommet nye oplysninger, der giver direktoratet  \r\n\r\n anledning til at ændre afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den 30. april 2004 meddeler Nourredine Amraoui at han ikke har  \r\n\r\n modtaget vores afgørelse af 23. marts 2004. Direktoratet har ikke modtaget  \r\n\r\n afgørelsen  \r\n\r\n retur fra Post Danmark. Nourredine Amraoui får udleveret vores afgørelse i  \r\n\r\n kopi. Se vedlagte samtalerapport.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<U>  \r\n\r\n 5.  \r\n\r\n<B>  \r\n\r\n Nyt efter klagen  \r\n\r\n</B>  \r\n\r\n</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Den 10. juni 2004 mødte De personligt frem i  \r\n\r\n sekretariatet for Arbejdsmarkedets Ankenævn i Amaliegade 25 i København.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De oplyste, at De fortsat betalte bidrag til Deres a-kasse, og at  \r\n\r\n De snart skulle starte i job hos Post Danmark &#150; først i et  \r\n\r\n optrænings-/prøveforløb. De oplyste, at De den 10. juni 2004 modtog  \r\n\r\n kontanthjælp.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De oplyste, at De kort efter nytår 2003/2004 (måske den 3. januar  \r\n\r\n 2004) rettede henvendelse til den franske arbejdsformidling for at få Deres  \r\n\r\n sidste dagpenge udbetalt til Deres franske konto. De fik der at vide, at De  \r\n\r\n først kunne få et møde med sagsbehandleren den 8. januar 2004. De havde bruge  \r\n\r\n for dagpengene, så De kunne få råd til at rejse hjem til Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den 16. juni 2004 bekræftede sekretariatet for Arbejdsmarkedets  \r\n\r\n Ankenævn Dem at vi ville tage Deres sag under behandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den 8. marts 2005 har De til nævnssekretariatet oplyst, at De  \r\n\r\n først ved ankomsten til København fik at vide, at Deres datters mor skulle  \r\n\r\n til  \r\n\r\n lægen, og at I i bil kørte hen til lægen. Da De sammen med Deres dengang  \r\n\r\n 6-årige datter kom hjem til Deres ekskærestes lejlighed, forsøgte De via  \r\n\r\n hendes  \r\n\r\n computer at gå på internettet og tilmelde Dem AF via AF&#146;s hjemmeside.  \r\n\r\n Dette  \r\n\r\n mislykkedes, idet der var en fejl på den computer, De anvendte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De oplyste, at De fra medio juni 2004 fik ansættelse i Post  \r\n\r\n Danmark, hvor De fortsat er ansat. I perioden frem til deres ansættelse i  \r\n\r\n Post  \r\n\r\n Danmark var De på kontanthjælp.  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n<U>  \r\n\r\n 6. Regler</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n Rådets forordning  \r\n\r\n (EØF) nr. 1408/71 af 14. juni 1971 om anvendelse af de sociale  \r\n\r\n sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres  \r\n\r\n familiemedlemmer, der flytter inden for Fællesskabet  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\">  \r\n\r\n AFSNIT III  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\">  \r\n\r\n SÆRLIGE BESTEMMELSER OM DE ENKELTE ARTER AF YDELSER  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\">  \r\n\r\n Kapitel 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Arbejdsløshed  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Afdeling 2  \r\n\r\n<BR>  \r\n\r\n Arbejdsløse, der rejser til en anden medlemsstat end den kompetente stat  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Artikel 69  \r\n\r\n<BR>  \r\n\r\n Betingelser og grænser for bevarelse af ret til ydelser  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n En helt arbejdsløs  \r\n\r\n arbejdstager eller selvstændig erhvervsdrivende, der opfylder de i en  \r\n\r\n medlemsstats lovgivning foreskrevne betingelser for ret til ydelser, og som  \r\n\r\n rejser til en eller flere andre medlemsstater for at søge beskæftigelse dér,  \r\n\r\n bevarer sin ret til disse ydelser under følgende betingelser og inden for  \r\n\r\n følgende  \r\n\r\n grænser:  \r\n\r\n</P>  \r\n\r\n<P class=\"NummerLitra\">  \r\n\r\n &#9;  \r\n\r\n a)  \r\n\r\n &#9;  \r\n\r\n han skal før sin afrejse have været tilmeldt  \r\n\r\n som arbejdssøgende og have stået til rådighed for arbejdsformidlingen i den  \r\n\r\n kompetente stat i mindst fire uger, efter at han blev arbejdsløs. Det  \r\n\r\n kompetente arbejdsformidlingskontor eller den kompetente institution kan dog  \r\n\r\n give samtykke til, at han rejser inden udløbet af denne frist;  \r\n\r\n</P>  \r\n\r\n<P class=\"NummerLitra\">  \r\n\r\n &#9;  \r\n\r\n b)  \r\n\r\n &#9;  \r\n\r\n han skal tilmelde sig som arbejdssøgende ved  \r\n\r\n arbejdsformidlingen i hver af de medlemsstater, han rejser til, og underkaste  \r\n\r\n sig den dér bestående kontrol; denne betingelse anses for opfyldt for  \r\n\r\n tidsrummet forud for tilmeldingen, såfremt denne sker inden syv dage efter  \r\n\r\n det  \r\n\r\n tidspunkt, da den pågældende er ophørt med at stå til rådighed for  \r\n\r\n arbejdsformidlingen  \r\n\r\n i den stat, han har forladt; i undtagelsestilfælde kan det kompetente  \r\n\r\n arbejdsformidlingskontor eller den kompetente institution forlænge denne  \r\n\r\n frist  \r\n\r\n<B>  \r\n\r\n ;  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"NummerLitra\">  \r\n\r\n &#9;  \r\n\r\n c)  \r\n\r\n &#9;  \r\n\r\n retten  \r\n\r\n til ydelser bevares i et tidsrum af højst tre måneder, regnet fra det  \r\n\r\n tidspunkt, da den pågældende er ophørt med at stå til rådighed for  \r\n\r\n arbejdsformidlingen i den stat, han har forladt, dog således at det samlede  \r\n\r\n tidsrum, for hvilket der tilkendes ydelser, ikke kan overstige det tidsrum,  \r\n\r\n for  \r\n\r\n hvilket den pågældende har ret til ydelser i medfør af den nævnte stats  \r\n\r\n lovgivning; hvor det drejer sig om en sæsonarbejder, er dette tidsrum  \r\n\r\n yderligere begrænset til den resterende del af den sæson, for hvilken han er  \r\n\r\n ansat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n Såfremt den  \r\n\r\n pågældende vender tilbage til den kompetente stat inden udløbet af den  \r\n\r\n periode,  \r\n\r\n i hvilken han efter bestemmelserne i stk.&nbsp;1, litra c), har ret til  \r\n\r\n ydelser, er han fortsat berettiget til ydelser efter denne stats lovgivning;  \r\n\r\n såfremt han ikke vender tilbage til den kompetente stat inden udløbet af  \r\n\r\n nævnte  \r\n\r\n periode, mister han enhver ret til ydelser efter denne stats lovgivning; i  \r\n\r\n undtagelsestilfælde kan det kompetente arbejdsformidlingskontor eller den  \r\n\r\n kompetente institution forlænge denne frist.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Afsnitsoverskrift\" align=\"left\" style='text-align:left'>  \r\n\r\n Arbejdsdirektoratets  \r\n\r\n bekendtgørelse nr. 713 af 6. august 2001 om arbejdsløshedsforsikring ved  \r\n\r\n arbejde m.v. inden for EØS og i det øvrige udland (EØS-bekendtgørelsen)  \r\n\r\n</P>  \r\n\r\n<P class=\"Kapiteloverskrift\">  \r\n\r\n Ret til at medregne forsikrings- og arbejdsperioder  \r\n\r\n efter arbejde i et andet EØS-land og ret til at blive optaget for personer,  \r\n\r\n der  \r\n\r\n er omfattet af forordning (EØF) nr. 1408/71 eller Nordisk Konvention af 15.  \r\n\r\n juni 1992 om Social Sikring  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;2.  \r\n\r\n</B>  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n Et  \r\n\r\n fuldtidsforsikret medlem skal arbejde i mindst 296 timer inden for 12 uger  \r\n\r\n eller 3 måneder. Et deltidsforsikret medlem skal arbejde i mindst 148 timer  \r\n\r\n inden  \r\n\r\n for 12 uger eller 3 måneder. En selvstændig erhvervsdrivende skal drive  \r\n\r\n selvstændig virksomhed i mere end midlertidigt og i væsentligt omfang.  \r\n\r\n Arbejdet  \r\n\r\n skal kunne anerkendes efter reglerne i bekendtgørelse om beskæftigelseskrav,  \r\n\r\n dagpengeperiode og aktivperiode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;3.  \r\n\r\n</I>  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Tilmelding til arbejdsformidlingen efter udløb af  \r\n\r\n attest E 303 DK  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n §&nbsp;15.  \r\n\r\n</B>  \r\n\r\n Et  \r\n\r\n medlem, der har tilmeldt sig arbejdsformidlingen i Danmark efter attest E 303  \r\n\r\n DK er udløbet, har først ret til dagpenge, når medlemmet har arbejdet i det  \r\n\r\n omfang, som fremgår af §&nbsp;2, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk.&nbsp;2.  \r\n\r\n</I>  \r\n\r\n[ ]  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051092925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE001570"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10929"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/04/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., Arbejdsmarkedets Ankenævn, j.nr. 2004-1-0273"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}