{
    "id": 126080,
    "title": "Landsskatterettens kendelse vedr. Fradrag for udgifter til erstatning og omkostninger i forbindelse med selskabstømmersager",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9460 af 19/06/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatterettens kendelse vedr. Fradrag for udgifter til erstatning og omkostninger i forbindelse med selskabstømmersager</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En banks udgifter til erstatninger og advokat- og revisoromkostninger i forbindelse med sel-skabstømmersager var ikke fradragsberettigede som driftsomkostninger, jf. statsskatteloven § 6, stk. 1. Banken havde ikke en retsbeskyttet forventning om fradrag.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Klagen vedrører ikke godkendt fradrag for udgifter til erstatning og omkostninger i forbindelse med selskabstømningssager.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\">ToldSkat har nægtet at godkende fradrag for udgifter til erstatninger og omkostninger, selvangivet med henholdsvis 3.300.767 kr. i 2001 og 225.307 kr. i 2002.</p>\r\n      <p class=\"TekstV\">Landsskatteretten stadfæster ToldSkats afgørelser.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">Selskabet har ved opgørelsen af den skattepligtige indkomst fratrukket udbetalte erstatninger vedrørende selskabstømmersager.</p>\r\n      <p class=\"TekstV\">H1 A/S har i første halvdel af 1990’erne i en række tilfælde bistået købere af overskudsselskaber med at erhverve selskaberne for deres egne midler i strid med aktieselskabslovens § 115, stk. 2/den dagældende anpartsselskabslovs § 84, stk. 2.</p>\r\n      <p class=\"TekstV\">Det typiske forløb i sagerne var, at banken modtog meddelelse fra sin kunde om, at kunden havde erhvervet et selskab, og at banken på overtagelsesdagen skulle overføre købesummen fra køberens konto med banken til sælgernes pengeinstitut samtidig med og betinget af, at selskabets midler blev overført til banken til indsættelse på køberens konto til udligning af trækket på købesummen (mellemformssager) eller til indsættelse på en nyoprettet konto for selskabet, hvorfra pengene umiddelbart efter skulle overføres til køberens konto til udligning af trækket på købesummen (bruttosager).</p>\r\n      <p class=\"TekstV\">H1 A/S’ engagement var relateret til G1-koncernen, der var domineret af SB.</p>\r\n      <p class=\"TekstV\">I forbindelse med transaktionerne i komplekset modtog banken betydelige ikke bankmæssigt begrundede honorarer for sit arbejde.</p>\r\n      <p class=\"TekstV\">Bankens kundeforhold til G1-koncernen og viden om den ulovlige selvfinansiering er bl.a. belyst i dommene trykt i UfR 2004.86 H og UfR 2004.2955 H.</p>\r\n      <p class=\"TekstV\">ToldSkat har den 4. juli 2000 truffet afgørelse vedrørende bankens skatteansættelser for indkomstårene 1997 og 1998. Banken havde bl.a. foretaget fradrag for hensættelse til erstatninger vedrørende selskabstømningssager. ToldSkat fandt ikke, at Ligningsrådets anvisninger, der giver pengeinstitutter mv. tilladelse til fradrag for hensættelser til tab på udlån og garantidebitorer, kan anvendes for hensættelser til eventuelle erstatningskrav i selskabstømmersagerne, da der ikke er tale om hensættelse til tab på sædvanlige bankengagementer. ToldSkat anførte endvidere, at erstatningen skal anses for en driftsomkostning, og udgiften skal derfor behandles efter statsskattelovens almindelige bestemmelser, hvorefter erstatningen først kan fradrages på det tidspunkt, hvor der er opstået en endelig retlig forpligtelse til at afholde udgiften. Endvidere anførte ToldSkat, at der kan anerkendes fradragsret for erstatningsudgiften i det år, hvor erstatningsbetalingerne aktualiseres og foretages, dvs. når det ved endelig dom er afgjort, at banken er erstatningspligtig, eller når banken har indgået forlig om erstatningsbetaling. Der kan dog ikke godkendes fradrag for erstatningsbetalinger i tilfælde, hvor erstatningsansvaret baseres på den erhvervsdrivendes forsætlige eller groft uagtsomme handlinger.</p>\r\n      <p class=\"TekstV\">ToldSkat godkendte fradrag vedrørende selskabstømmersager med: Tilbagebetalt provision 2.144.125 kr., forlig i en sag 930.430 kr. og omkostninger til advokat 1.497.654 kr.</p>\r\n      <p class=\"Tekstoverskrift\">ToldSkats afgørelse</p>\r\n      <p class=\"TekstV\">Bankens udgifter til erstatninger og omkostninger i forbindelse med selskabstømmersager anses ikke for fradragsberettigede som driftstab i medfør af statsskattelovens § 6, stk. 1, litra a. Som følge heraf forhøjes den skattepligtige indkomst med de udgifter, som banken har fradraget ved opgørelsen af sin skattepligtige indkomst for 2001.</p>\r\n      <p class=\"TekstV\">Der er dog i overensstemmelse med anmodning i brev af 28. juni 2005 godkendt fradrag for procesrenter med henholdsvis 167.797 kr. og 68.901 kr. De ikke godkendte fradrag til advokat og erstatninger i forbindelse med selskabstømmersager udgør herefter henholdsvis 3.300.767 kr. og 225.307 kr.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\">Bankens repræsentant har nedlagt påstand om nedsættelse af skatteansættelsen for indkomståret 2001 med 3.300.767 kr., subsidiært 2.499.999 kr., der vedrører advokatomkostninger, samt for indkomståret 2002 med 225.307 kr.</p>\r\n      <p class=\"TekstV\">Repræsentanten har anført, at ToldSkat ikke har anset bankens udgifter til erstatning og omkostninger i forbindelse med selskabstømmersager for fradragsberettigede som driftstab i medfør af statsskattelovens § 6, stk. 1, litra a. Som følge heraf er den skattepligtige indkomst blevet forhøjet med de udgifter, som banken har fradraget ved opgørelsen af sin skattepligtige indkomst for 2001 og 2002.</p>\r\n      <p class=\"TekstV\">Repræsentanten har tillige anført, at ToldSkat ved afgørelse af 4. juli 2000 vedrørende indkomståret 1998 har godkendt H1 A/S’ udgifter til erstatninger i selskabstømmersager og de hermed forbundne omkostninger, som fradragsberettigede. I afgørelsen anføres:</p>\r\n      <p class=\"TekstV\">»Der anerkendes således fradragsret for erstatningsudgiften i det år, hvor erstatningsbetalingerne aktualiseres og foretages, dvs. når det ved endelig dom er afgjort, at banken er erstatningspligtig, eller når banken har indgået forlig om erstatningsbetaling. Der kan dog ikke godkendes fradrag for erstatningsbetalinger i tilfælde, hvor erstatningsansvaret er baseret på den erhvervsdrivendes forsætlige eller groft uagtsomme handlinger.</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">Det vil bero på en konkret vurdering af den enkelte sag, om der er skattemæssigt fradragsret for erstatninger til selskabstømmersager og procesomkostninger herved og der kan først foretages en endelig vurdering, når sagerne er afsluttet.«</p>\r\n      <p class=\"TekstV\">Der er ingen forskel på de sager, hvor H1 A/S’ udgifter blev godkendt som fradragsberettigede i indkomståret 1998, og de sager, hvor H1 A/S for indkomstårene 2001 og 2002 har foretaget fradrag for henholdsvis 3.468.564 kr. og 294.208 kr.</p>\r\n      <p class=\"TekstV\">Repræsentanten har bemærket, at det faktuelt er forkert, når ToldSkat i sagsfremstillingen for 2001 side 9 anfører, at kendelsen fra 4. juli 2000 alene vedrører hensættelser. Det fremgår således klart af kendelsen, at ToldSkat for indkomståret 1998 har godkendt fradrag for erstatninger og advokatomkostninger på i alt 3.074.555 kr.</p>\r\n      <p class=\"TekstV\">H1 A/S havde ikke nogen rolle som rådgiver, hverken i forhold til køber eller i forhold til sælger, men efterlevede alene betalingsinstrukser fra køber. Tilsvarende betalingstransaktioner havde selskabskøber tidligere gennemført gennem andre bankforbindelser. H1 A/S’ rolle er klart beskrevet i det af en advokat udarbejdede svarskrift og duplik i sagen vedrørende QRS nr. 25.</p>\r\n      <p class=\"TekstV\">Det er på denne baggrund repræsentantens opfattelse, at banken også i indkomstårene 2001 og 2002 har krav på fradrag for udbetalte erstatninger og dermed forbundne omkostninger. ToldSkat har i sin afgørelse ikke angivet ét eneste forhold, som – tilsyneladende heller ikke efter ToldSkats opfattelse – adskiller bankens sager i 2001 og 2002 fra bankens sager i 1998, og som kan begrunde en ændret skattemæssig behandling.</p>\r\n      <p class=\"TekstV\">Det skal understreges, at H1 A/S ikke – som ellers antydet af ToldSkat i sagsfremstillingen for indkomståret 2001 – er dømt for medvirken til overtrædelse af en strafsanktioneret bestemmelse, og at der ikke i øvrigt er truffet nogen foranstaltning af pønal karakter overfor banken. Det fremgår udtrykkeligt af dommen offentliggjort i UfR 2004.86 H, at det udelukkende var sælger, der overtrådte selvfinansieringsforbudet. Det fremgår ligeledes af UfR 2000.365 H, at det udelukkende var sælgers salg af selskabet, som Højesteret anså for ikke at have karakter af en »normal forretningsmæssig disposition«. Bankens medvirken har nok været uagtsom, men de udførte betalingsoverførsler kan ikke i sig selv anses for at være en for en bank »forretningsmæssig unormal disposition«.</p>\r\n      <p class=\"TekstV\">Told- og Skattestyrelsens afgørelse af 4. juli 2000 vedrørende indkomståret 1998 er en klar og entydig stillingtagen til spørgsmålet om fradragsret for erstatninger og omkostninger i selskabstømmersager, og H1 A/S har foranlediget af afgørelsen efterfølgende afholdt yderligere omkostninger i bankens sager. H1 A/S har således foretaget dispositioner, som næppe ville have været gennemført, hvis fradragsretten var nægtet for indkomståret 1998. Det er på denne baggrund H1 A/S’ opfattelse, at banken har en retsbeskyttet forventning om godkendelse af fradragene.</p>\r\n      <p class=\"TekstV\">I øvrigt bemærkes, at ToldSkat i strid med grundlæggende forvaltningsprincipper i de to nu indbragte afgørelser har undladt at foretage en individuel bedømmelse af H1 A/S’ rolle i de sager, som fradragene vedrører.</p>\r\n      <p class=\"TekstV\">ToldSkat har ved sin afgørelse henvist til to Landsskatteretskendelser vedrørende rådgiveres erstatningsansvar.</p>\r\n      <p class=\"TekstV\">Der er efter H1 A/S’ opfattelse ikke grundlag for at sidestille bankens ekspedition af betalingsoverførsler efter instruktion fra køber med rådgivning, som blev ydet af revisorer og advokater. H1 A/S har ikke ydet rådgivning, og derfor kan hverken Landsskatterettens kendelse offentliggjort i SKM2003.111.LSR (TfS 2003,312), eller Landsskatterettens kendelse vedrørende revisors rådgivning anvendes analogt i nærværende sag.</p>\r\n      <p class=\"TekstV\">Det gøres herudover gældende, at kendelsen i SKM2003.111.LSR og den tilsvarende kendelse vedrørende revisorer strider mod den på rådgivningsområdet gældende praksis, jf. særligt TfS 1987, 59 H.</p>\r\n      <p class=\"TekstV\">Således som Landsskatterettens præmisser i de to afgørelser er udformet, underkastes de konkrete omstændigheder ved indgåelsen og gennemførelsen af overdragelsesaftalen en meget begrænset analyse. Der henvises således alene til aftalen om betalingen af en overkurs for den latente skattegæld, og til at erstatning er ydet på baggrund af retspraksis i sagerne om selskabstømning. De øvrige omstændigheder ved handelen, herunder om selvfinansieringsforbudet blev overtrådt, hvordan og til hvem selskabets midler overførtes, hvilke bestræbelser rådgiveren udviste for at sikre, at skattekravet ville blive betalt eller udskudt mv., omtales derimod ikke. Endelig findes der ingen bedømmelse af rådgiverens tilregnelse i form af forsæt, grov eller simpel uagtsomhed i relation til tilsidesættelsen af skattevæsenets interesser. Udeladelsen af disse forhold taler samlet afgørende imod at tillægge kendelsen nogen præjudikatværdi i almindelighed og i særdeleshed udenfor klart identiske forhold.</p>\r\n      <p class=\"TekstV\">Afgørelsen i SKM2003.111.LSR begrundes med, at salget af overskudsselskabet ikke havde karakter af en »normal forretningsmæssig disposition«, og der henvises i denne forbindelse til den af sælgeren modtagne overkurs, der i den konkrete handel udgjorde 64,9 %. Endvidere begrunder Landsskatteretten afgørelsen med, at advokataktieselskabet ved at betale erstatning havde vurderet, at advokaten havde »tilsidesat skattevæsenets interesser«.</p>\r\n      <p class=\"TekstV\">Der kan imidlertid ikke sættes lighedstegn mellem en i erstatningsretlig henseende »unormal forretningsmæssig disposition« hos den, der modtager rådgivning, og tab, der ikke i skattemæssig henseende er udslag af en »normal driftsrisiko<span class=\"Italic\">«</span> for rådgiveren.</p>\r\n      <p class=\"TekstV\">Højesterets anvendelse af formulering »ikke havde karakter af en normal forretningsmæssig disposition« i visse erstatningssager, eksempelvis UfR 2000.365 H, tager således alene sigte på at bedømme sælgers ansvarsgrundlag. Bemærkningerne tager derimod ikke sigte på at beskrive, hvilke tab der i skattemæssig henseende ligger inden for den driftsrisiko, som er forbundet med bankvirksomhed.</p>\r\n      <p class=\"TekstV\">En sammenligning af karakteren af den rådgivning, der blev ydet i TfS 1987,59 H med karakteren af rådgivningen som var genstanden i SKM2003.111.LSR, må føre til den konklusion, at SKM2003.111.LSR, formentlig ikke er i overensstemmelse med den af Højesteret fastlagte praksis.</p>\r\n      <p class=\"TekstV\">For ikke at forrykke fokus fra bankens fradragsret, skal det bemærkes, at den ovenfor gennemgåede Landsskatteretskendelse, hvis rigtighed som anført bestrides, om rådgivers ansvar må anses for at være uanvendeligt på bankens forhold, allerede fordi banken ikke har ydet rådgivning.</p>\r\n      <p class=\"TekstV\">At H1 A/S har fradrag for erstatninger i selskabstømmersager, selv om sælgers salg kan karakteriseres som en »unormal forretningsmæssige disposition<span class=\"Italic\">«</span>, er ligefrem tilkendegivet af Højesteret i UfR 2000.365 H, hvor Højesteret udtaler følgende i præmissernes afsnit om fordelingen af erstatningsbyrden mellem de solidarisk hæftende erstatningsansvarlige (sælgeren, køberens bank, advokaten og revisoren):</p>\r\n      <p class=\"TekstV\">»(for) nogle af de ansvarliges vedkommende er der muligvis adgang til skattemæssigt som en driftsudgift at fratrække, hvad de kommer til at betale i erstatning«.</p>\r\n      <p class=\"TekstV\">Højesterets formulering om fradragsretten kan trods forbeholdet »muligvis« klart tages til indtægt for, at fradragsretten ikke er udelukket alene som følge af, at aktørernes dispositioner er sket i forbindelse med salg af et overskudsselskab (en »unormal forretningsmæssig disposition«) og i denne forbindelse er bedømt som uagtsomme i relation til tilsidesættelsen af skattevæsenets interesser. Tværtimod må udgangspunktet i disse tilfælde som nævnt være, at der er fradrag for tab, der er opstået ved udførelse af almindelige rådgivnings- eller bankydelser som led i henholdsvis rådgivnings- eller bankvirksomheden.</p>\r\n      <p class=\"TekstV\">Landsskatteretskendelserne, herunder SKM2003.111.LSR, der alene lægger afgørende vægt på, at der foreligger en »unormal forretningsmæssig disposition«, hvorved skattevæsnets interesser er blevet tilsidesat, er således i modstrid med det af Højesteret tilkendegivne udgangspunkt, og kan derfor ikke begrunde at fradrag nægtes.</p>\r\n      <p class=\"TekstV\">ToldSkat har i sagsfremstillingen vedrørende indkomståret 2001 gjort gældende, at det ville stride mod et princip om statens skadesløsholdelse, hvis H1 A/S og de øvrige banker fik meddelt fradragsret for udbetalte erstatninger og afholdte advokatomkostninger.</p>\r\n      <p class=\"TekstV\">Det bestrides, at der gælder et sådant princip og at dette kan begrunde, at H1 A/S nægtes fradrag for sine udgifter. Der er ikke udenfor de specifikt lovbestemte områder om skattemæssig symmetri hjemmel til at betinge fradrag af beløbsmodtagerens forhold. ToldSkat kan således ikke lovligt nægte H1 A/S fradrag med den begrundelse, at godkendelse af fradraget isoleret set vil stille Staten ringere, end hvis fradragsretten nægtes. ToldSkats synspunkt er endvidere i direkte modstrid med Højesterets udtalelse i UfR 2000.365 H om fradrag for betalte erstatninger.</p>\r\n      <p class=\"TekstV\">I denne forbindelse påpeges det i øvrigt, at langt størstedelen af H1 A/S’ fradragsberettigede udgifter er advokatomkostninger. Disse beløb er skattepligtige for modtagerne, og det vil derfor føre til gevinst for statens som følge af skattemæssig asymmetri, hvis ikke H1 A/S indrømmes fradrag for disse afholdte udgifter.</p>\r\n      <p class=\"TekstV\">Kammeradvokaten har på vegne af SKAT anført, at erstatningsbetalinger afholdt som følge af ansvarspådragende adfærd ved deltagelse i handel med overskudselskaber – som sælgers rådgiver eller som køberbank – er afholdt som følge af omstændigheder, der i begge tilfælde indebærer, at udgifterne hertil ikke er et udslag af en normal driftsrisiko ved udøvelse af sædvanlig bankvirksomhed. Udgifterne har derfor ikke karakter af et fradragsberettiget driftstab.</p>\r\n      <p class=\"TekstV\">Statsskattelovens § 6 indeholder ikke udtrykkelig hjemmel til at fradrage driftstab, men efter fast retspraksis er der adgang til at fratrække egentlige driftstab ved indkomstopgørelsen ud fra et driftsomkostningslignende synspunkt, jf. Ligningsvejledningen 2005-2, Erhvervsdrivende, afsnit E.A.2.5, side 76.</p>\r\n      <p class=\"TekstV\">Den i retspraksis udviklede driftstabslære beskrives ofte således, at et tab – herunder et tab som følge af erstatningsbetaling – er fradragsberettiget, hvis tabet vedrører driften af erhvervsmæssig virksomhed og er et udslag af en normal driftsrisiko ved udøvelsen af den pågældende erhvervsvirksomhed, jf. herved Ligningsvejledningen 2005-2, Erhvervsdrivende, afsnit E.B.3.9, side 202.</p>\r\n      <p class=\"TekstV\">For så vidt angår sidstnævnte betingelse viser retspraksis, at de dispositioner – og dermed den risiko – der har resulteret i et tab, såvel efter en objektiv vurdering som efter en subjektiv vurdering skal være et naturligt led i driften af den pågældende virksomhed.</p>\r\n      <p class=\"TekstV\">I nærværende sammenhæng indebærer dette, at det forhold, at køberbankernes faktiske dispositioner – udførelse af simple pengeoverførsler i henhold til konkrete ordrer – er helt sædvanlig bankvirksomhed, blot er udtryk for, at den ene del af dette dobbelte »adfærdskrav« er opfyldt.</p>\r\n      <p class=\"TekstV\">Det er imidlertid ikke tilstrækkeligt, at bankens »objektive adfærd« er et sædvanlig led i almindelig bankvirksomhed. Bankens subjektive forhold – bankens kendskab til overførslens karakter – skal også afspejle en adfærd, der ligger inden for en sædvanlig og normal bankdrift.</p>\r\n      <p class=\"TekstV\">I betænkning nr. 1221 af 1991 vedrørende det skattemæssige driftsomkostningsbegreb (driftsomkostningsbetænkningen) er sammenhængen mellem den naturlige driftsrisiko og den skattepligtiges subjektive forhold belyst, jf. side 116:</p>\r\n      <p class=\"TekstV\">»Bedømmelsen af, om ansvar for retsbrud der pådrages under den løbende drift kan anses for udslag af en naturlig driftsrisiko, synes i væsentlig grad at være præget af moralske overvejelser omkring, hvordan man bør drive virksomhed, og hvilke risici, der sædvanligvis løbes, når man bærer sig fornuftigt ad. Som almindelig regel gælder det, at fradragsmuligheden er dalende med stigende grad af skyld (dadelværdighed) gående fra hændelig til forsæt.«</p>\r\n      <p class=\"TekstV\">Både retspraksis og landsskatteretspraksis viser, at en sådan vurdering af den skattepligtiges subjektive adfærd foretages i alle tilfælde, hvor den skattepligtige har haft indflydelse på den risiko, hvis realisering har udløst tabet. Praksis viser således, at der ved vurderingen af, om et tab er opstået som et udslag af en sædvanlig driftsrisiko, ses nøje på alle konkrete omstændigheder i forbindelse med skatteyderens dispositioner.</p>\r\n      <p class=\"TekstV\">Efter SKAT’s opfattelse kan det udtrykkes på den måde, at der – meget naturligt – består en øvre grænse for, hvornår det findes rimeligt og overensstemmende med statsskattelovens principper, at den økonomiske byrde, der er en konsekvens af ens egne tabvoldende handlinger eller undladelser, lettes som følge af en formindskelse af den skattepligtige indkomst.</p>\r\n      <p class=\"TekstV\">Højesteret har i en række sager statueret ansvar for køberens bank i forbindelse med overdragelsen af overskudsselskaber. Domfældelserne af køberbankerne er kendetegnet ved, at banken efter instruks fra køberen har overført købesummen til sælgerens bank, at køberens bank har været instrueret om, at denne overførsel først skulle ske, når selskabets midler var overført fra sælgerens bank, samt at der skulle ske en overførsel af disse midler til den konto, hvorfor købesummen blev eller var blevet trukket.</p>\r\n      <p class=\"TekstV\">I konsekvens heraf var køberens bank altså bekendt med samtlige de faktiske omstændigheder, der indebar, at selskabet blev anskaffet for selskabets egne midler i strid med selskabslovenes selvfinansieringsforbud, og køberens bank medvirkede direkte til gennemførelsen af de transaktioner, som samlet indebar en overtrædelse af selvfinansieringsforbudet.</p>\r\n      <p class=\"TekstV\">Illustrerende herfor er afgørelsen trykt i UfR 2000.365 H (Thrane-dommen), der har dannet grundlag for indgåelse af et betydeligt antal forlig, fordi afgørelsen som den første tog stilling til fordelingen af erstatningsbyrden mellem de forskellige involverede parter, jf. mere herom nedenfor.</p>\r\n      <p class=\"TekstV\">I præmisserne slog Højesteret indledningsvis fast, at der ved overdragelsen af selskabet var sket en overtrædelse af selvfinansieringsforbudet. Dette skete derved, at køberens bank efter instruks fra FP overførte købesummen fra en konto tilhørende det af FP ejede køberselskab til sælgerens bank, at overførslen var betinget af, at sælgerens bank samme dag overførte overskudsselskabets midler til en konto i overskudsselskabets navn i køberens bank og at trækket på køberselskabets konto til betaling af købesummen – i overensstemmelse i instruksen – samme dag blev udlignet ved, at et til købesummen svarende beløb blev overført fra overskudsselskabets konto ti køberselskabets konto.</p>\r\n      <p class=\"TekstV\">Herefter lagde Højesteret til grund, at køberens bank var bekendt med, at de enkelte transaktioner var indbyrdes forbundne, og at transaktionen set som helhed dannede grundlag for køberens betaling for det aktuelle overskudsselskab, der alene havde aktiver i form af bankindeståender og passiver i form af en skattebyrde. På denne baggrund fastslog Højesteret, at »<span class=\"Italic\">banken medvirkede (...) på uforsvarlig måde til den ulovlige selvfinansiering, og Højesteret tiltræder, at banken, som intet gjorde for at afværge den heraf følgende risiko for tilsidesættelse af skattevæsenets interesser, er erstatningsansvarlig for skattevæsenets tab«</span>.</p>\r\n      <p class=\"TekstV\">Det er den ovenfor beskrevne indbyrdes sammenhæng og samtidighed i relation til udveksling af selskabets kapital og købesummen for selskabet samt bankens viden (eller burde-viden i visse tilfælde) om disse forhold, der i alle tilfælde begrunder køberbankernes erstatningsansvar, og som Højesteret karakteriserer som en uforsvarlig adfærd.</p>\r\n      <p class=\"TekstV\">Når SKAT i sin afgørelse ikke foretager en beskrivelse af de konkrete omstændigheder i hver enkelt sag, hvor banken er idømt eller har erkendt erstatningsansvar som køberbank, men alene giver en generel beskrivelse af betalingsforløbet i selskabstømmersagerne, er det således, fordi netop disse indbyrdes forbundne transaktioner har fundet sted med bankens viden eller burde-viden i alle sager, hvor køberbanker er dømt erstatningsansvarlige, og fordi det netop er bankens indsigt i finansieringsmåden, som Højesteret – når banken desuagtet foretog transaktionerne – finder afgørende for, at banken har medvirket på uforsvarlig måde til ulovlig selvfinansiering.</p>\r\n      <p class=\"TekstV\">En nærmere vurdering af køberbankens rolle i den enkelte sag kan således alene falde ud til, at banken – i sin subjektive adfærd – har handlet mere dadelværdigt i relation til at skabe risiko for skattemyndighedernes tab end tilfældet er med den blotte viden eller burde-viden om, at betalingstransaktionerne var indbyrdes forbundne, som har været tilstrækkelig til, at Højesteret har vurderet køberbankens adfærd som medvirken på uforsvarlig måde til selvfinansiering. Retspraksis har i den henseende karakteriseret ethvert grundigere kendskab til karakteren af eller dybere involvering i disse handler med overskudsselskaber – eksempelvis på grund af bankens deltagelse i et stort antal af handler, særligt kendskab til eller samarbejde med køber, kendskab til indholdet af selskabshandelens dokumenter eller modtagelse af ikke-bankmæssigt begrundede honorarer – som en skærpende omstændighed.</p>\r\n      <p class=\"TekstV\">I relation til bankens bemærkning om, at SKAT uden at foretage en individuel bedømmelse af H1 A/S’ rolle i de sager, fradragene vedrører, har anset tab i forbindelse med selskabstømmersager som værende udslag af en ikke-normal driftsrisiko, skal det derfor bemærkes, at det – når banken er idømt eller har erkendt erstatningsansvar for sin deltagelse i en handel med et overskudsselskab – kan lægges til grund, at banken – som minimum – har haft den indsigt i omstændighederne ved handelen, som Højesteret finder erstatningspådragende, og som indebærer medvirken på uforsvarlig måde til selvfinansiering.</p>\r\n      <p class=\"TekstV\">Det er SKAT’s opfattelse, at denne adfærd i sig selv udelukker driftstabsfradrag, og at det derfor ikke er nødvendigt at foretage en nærmere analyse og beskrivelse af de konkrete omstændigheder i hvert enkelt tilfælde.</p>\r\n      <p class=\"TekstV\">Selvfinansieringsforbudet i selskabslovene er en strafbelagt værnsregel, der til beskyttelse af selskabskreditorerne skal sikre mod, at de personer, der har rådighed over selskabets midler, benytter disse til formål, der er selskabet uvedkommende. Overtrædelse af forbuddet kan straffes med bøde, jf. aktieselskabslovens § 161 og anpartsselskabslovens § 80. Da der er tale om særlovsbestemmelser, gælder desuden, at både forsætlige og uagtsomme overtrædelser af forbuddet er strafbelagte, jf. straffelovens § 19.</p>\r\n      <p class=\"TekstV\">De erstatningsansvarlige køberbanker har således uomtvisteligt medvirket til overtrædelse af en lovregel, der endda er strafbelagt. Det forhold, at mange af sagerne har været strafferetligt forældede, eller af anklagemyndigheden er undladt forfulgt under hensyntagen til den fakultative hjemmel til strafbortfald i straffelovens § 23, stk. 3, ændrer i nærværende sammenhæng ikke på, at de erstatningsansvarlige køberbanker er dømt for – med »fuldt åbne øjne« – at have medvirket til overtrædelse af strafbelagt værnsregel.</p>\r\n      <p class=\"TekstV\">Det bemærkes i den forbindelse, at det afgørende herfor er, at banken har været vidende om de konkrete omstændigheder, der indebærer, at selvfinansieringsforbudet er overtrådt, og ikke om banken konkret har haft det fornødne kendskab til den pågældende lovbestemmelse.</p>\r\n      <p class=\"TekstV\">For så vidt angår Højesterets præmisser i U 2004.86 H, hvor det udtales, at kun sælger og ikke banken overtrådte selvfinansieringsforbudet i aktieselskabslovens § 115, stk. 2, bemærkes, at sagen alene vedrørte hæftelse efter aktieselskabslovens § 115, stk. 5, for det tømte selskabs videregående tab, herunder renter efter skattelovgivningen, boomkostninger mv. Denne hæftelse påhviler alene de personer, der har truffet eller opretholdt de dispositioner, der har indebåret selvfinansiering.</p>\r\n      <p class=\"TekstV\">Når Højesteret i dommene vedrørende bankernes erstatningsansvar har slået fast, at bankerne har <span class=\"Underline\">medvirket</span> til den ulovlige selvfinansiering, ligger det jo netop heri, at bankerne ikke selv har realiseret det objektive gerningsindhold i aktieselskabslovens § 115, stk. 2, der indeholder selvfinansieringsforbudet.</p>\r\n      <p class=\"TekstV\">Bankerne – herunder H1 A/S – har derimod medvirket til selvfinansieringen, og har derfor medvirket til overtrædelse af en strafbelagt lovregel.</p>\r\n      <p class=\"TekstV\">Højesteret har endvidere karakteriseret bankens handlemåde som uforsvarlig, og efter SKAT’s opfattelse er en sådan handlemåde uforenelig med fradragsret for erstatningsansvaret opstået som følge af de uforsvarlige dispositioner. En sådan adfærd er så afvigende fra sædvanlig driftsmæssig adfærd for en bank, at tabene ikke kan siges at være udslag af en sædvanlig og naturlig driftsrisiko ved bankdrift.</p>\r\n      <p class=\"TekstV\">Denne karakteristik af bankens adfærd indebærer efter SKAT’s opfattelse en vurdering af adfærden som udtryk for en sådan grad af bevidsthed i relation til handlemåde, at det er udelukket efterfølgende at påvise undskyldelige forhold, der kunne illustrere, at enhver »kan komme til« at handle på denne måde. Der er da netop i disse sager heller ikke tale om enkeltstående faglige fejlskøn af, om der faktisk var tale om selvfinansiering eller ej – eller om fejl som følge af en forglemmelse eller uopmærksomhed i øvrigt. Køberbankerne er tværtimod kun dømt erstatningsansvarlige i de tilfælde, hvor de netop har været fuldt ud klar over omstændighederne i forbindelse med salget – eller burde have været det.</p>\r\n      <p class=\"TekstV\">Det skal endvidere bemærkes, at H1 A/S har haft et særdeles godt kendskab til karakteren af – og de typiske vilkår i forbindelse med – den omfattende handel med overskudsselskaber.</p>\r\n      <p class=\"TekstV\">H1 A/S er faktisk i et enkelt tilfælde blevet anset for erstatningsansvarlig for skattevæsenets tab i en sag, hvor et overskudsselskab blev overdraget to gange i umiddelbar forlængelse af hinanden, hvor det blev lagt til grund, at overskudsselskabet blev tømt allerede i tilknytning til den første af disse overdragelser, og hvor H1 A/S var køberbank ved den anden overdragelse, jf. SKM2003.384.VLR (den her omhandlede problemstilling var ikke genstand for anken til Højesteret, jf. SKM2005.345.HR).</p>\r\n      <p class=\"TekstV\">Landsretten henviste som begrundelse indledningsvis til, at banken (H1 A/S) havde kendskab til, at der var tale om indbyrdes forbundne transaktioner, der dannede grundlag for køb af et overskudsselskab. Derefter udtalte landsretten:</p>\r\n      <p class=\"TekstV\">»H1 A/S havde forud for overdragelserne af (overskudsselskabet) bistået SB’s selskaber med betalingstransaktioner ved erhvervelse af et betydeligt antal overskudsselskaber for samlet meget store beløb, uden at banken ville yde SB’s selskaber kredit. Betalingstransaktionerne blev gennemført på samme måde, og det var et led i samarbejdet, at SB skriftligt over for banken havde erklæret, at selskabsmidlerne uanset vilkårene for den enkelte betaling i alle tilfælde skulle tilgå køberselskabet. Ved hver overdragelse blev banken tillagt honorarer, der klart oversteg, hvad der kan anses for bankmæssigt begrundet. De overskydende midler blev ved bankens medvirken straks kanaliseret videre i SB’s selskaber. Banken måtte på denne baggrund i hvert fald formode, at erhvervelserne skete ved selvfinansiering.</p>\r\n      <p class=\"TekstV\">Det må lægges til grund, at SB i tillid til dette samarbejde gav (den første køber) tilsagn om erhvervelse af (overskudsselskabet) på vilkår som anført i overdragelsesaftalen, og at (den første køber) på dette grundlag indgik aftalen med (sælgeren) og erhvervede (overskudsselskabet) gennem selvfinansiering med henblik på videreoverdragelse.</p>\r\n      <p class=\"TekstV\">Det var påregneligt for banken, at overskudsselskabernes kreditorer kunne lide tab ved transaktioner som den, der blev gennemført i tilknytning til overdragelserne af (overskudsselskabet). Det findes ikke at kunne anses for upåregneligt, at et tab kunne opstå ved, at (SB’s køberselskab) gennem sit tilsagn om køb bevægede sin medkontrahent til at anskaffe et overskudsselskab gennem selvfinansiering som sket, og et tab er faktisk indtrådt. Ved betalingstransaktionerne i forbindelse med den anden overdragelse modtog banken et betydeligt honorar, og banken viderebetalte størstedelen af udbyttet ved selskabstømningen til (SB’s selskaber). Under disse omstændigheder findes banken ved sin samlede medvirken i det hele at have pådraget sig erstatningsansvar for skattevæsenets tab, uanset at selskabstømning må anses for sket ved den første overdragelse.«</p>\r\n      <p class=\"TekstV\">Dommen må forstås således, at selv om H1 A/S i den konkrete sag ikke direkte medvirkede til en overtrædelse af selskabslovenes selvfinansieringsforbud, havde banken – i kraft af sin medvirken til en overtrædelse af dette forbud i en lang række tilsvarende transaktioner gennemført for SB og dennes selskaber – et sådant særligt kendskab til handelen med overskudsselskaber og de herfor karakteristiske tilsidesættelser af selvfinansieringsforbudet, at banken vidste eller burde have vidst, at også det konkrete overskudsselskab var blevet overdraget på en måde, der indebar en overtrædelse af dette forbud.</p>\r\n      <p class=\"TekstV\">Landsrettens henvisning til de usædvanligt store honorarer, som banken både generelt og i det konkrete tilfælde havde modtaget for sin medvirken til de pågældende transaktioner må desuden være udtryk for en (indirekte) konstatering af, at H1 A/S havde en særlig anledning til at være i tvivl om, hvorvidt SB’s dispositioner kunne påføre tredjemand, herunder skattevæsenet, tab.</p>\r\n      <p class=\"TekstV\">Det er således i særlig grad dadelværdigt, at H1 A/S med denne indsigt har sikret selvfinansieringens faktiske gennemførelse i et stort antal af sådanne handler.</p>\r\n      <p class=\"TekstV\">Landsskatteretten har i tre afgørelser fra 2003 taget stilling til spørgsmålet om rådgiveres adgang til at fradrage erstatningsomkostninger afholdt i forbindelse med selskabstømmersager. I afgørelsen trykt i SKM2003.111.LSR tog Landsskatteretten stilling til en sag om et advokatselskabs fradragsret for en erstatning pådraget ved rådgivning af en sælger af et overskudsselskab. Landsskatteretten fandt ikke, at selskabet havde fradragsret med den begrundelse, at »<span class=\"Italic\">salget af overskudsselskabet, der førte til selskabstømningen, ikke har karakter af en normal forretningsmæssig disposition.</span> <span class=\"Italic\">Retten finder endvidere, at den erstatning, selskabet har betalt som følge af rådgivningen i forbindelse med salget af overskudsselskabet, må anses for at falde uden for de naturlige rammer af advokatvirksomheden«</span>. I to utrykte kendelser afsagt den 7. maj 2003 fastslog Landsskatteretten, at der ikke var fradragsret for erstatningsomkostninger pålagt revisorer i forbindelse med rådgivning ved salg af overskudsselskaber, da salget ikke havde karakter af en normal forretningsmæssig disposition, og de pålagte erstatninger måtte anses at falde uden for de naturlige rammer af revisionsvirksomheden.</p>\r\n      <p class=\"TekstV\">Landsskatteretten baserer i afgørelserne vurderingen af tabets driftsmæssige karakter på Højesterets vurdering af sælgernes og disses rådgiveres adfærd og handlemåde i selskabstømmersagerne.</p>\r\n      <p class=\"TekstV\">Som det ses i den foreliggende retspraksis – herunder den ovenfor nævnte Thranedom – er ansvarsgrundlaget for sælgersiden – som udgangspunkt – et andet end bankernes.</p>\r\n      <p class=\"TekstV\">Sælgerne – og disses rådgivere – er således dømt erstatningsansvarlige for deres rolle i forbindelse med et salg, som Højesteret betegner som en ikke-normal forretningsmæssig disposition, på vilkår, <span class=\"Underline\">hvor</span> sælgerne måtte indse, at der bestod en ikke ubetydelig risiko for, at den latente skattebyrde ikke ville kunne udskydes eller elimineres, og at risikoen herfor og for tab for skattevæsenet ville være særlig stor, hvis selskabet blev købt for dets egne midler, og <span class=\"Underline\">hvor</span> dette allerede som følge af den aftalte samtidige nationalbankoverførsel af købesum og selskabets midler måtte fremstå som en nærliggende mulighed. Da de ikke gjorde noget reelt for at afværge skattevæsenets risiko, finder Højesteret, at sælgerne – og disses rådgivere – på uforsvarlig måde tilsidesatte skattevæsenets interesser.</p>\r\n      <p class=\"TekstV\">Sælgernes – og disses rådgiveres – rolle i selskabstømmersagerne har således (i sagens natur) været en anden end bankernes, men Højesteret karakteriserer sælgernes adfærd og køberbankernes adfærd i selskabstømmerkomplekset på samme måde, nemlig som en uforsvarlig handlemåde.</p>\r\n      <p class=\"TekstV\">Højesteret har endvidere udtrykkeligt vurderet dadelværdigheden af de to aktørgruppers deltagelse i handlerne med overskudsselskaber i Thranedommen, hvor der – som tidligere nævnt – tages principielt stilling til ansvarsfordelingen mellem sælgersiden og køberbankerne. Højesteret udtaler om den del af erstatningsbeløbet, der resterer, når sælgeren har fralagt sig sin berigelse:</p>\r\n      <p class=\"TekstV\">»Ved fordelingen af det resterende beløb på 666.741 kr. finder Højesteret, at udgangspunktet bør være en ligedeling mellem sælgeren og køberens bank. Højesteret lægger herved vægt på, at de omstændigheder, der begrunder ansvaret henholdsvis for en medvirkende bank og for en sælger (og dennes eventuelle rådgiver), som udgangspunkt må anses for lige tungtvejende i erstatningsretlig henseende. Uanset at oplysningerne om G1’s særlige indsigt i FP’s fremgangsmåde i denne type sager kunne tale for at pålægge banken en større andel af erstatningsbyrden i det foreliggende tilfælde, finder Højesteret, at der ikke er tilstrækkeligt grundlag for at fravige udgangspunktet.«</p>\r\n      <p class=\"TekstV\">Sælgersiden og køberbankerne har altså efter Højesterets opfattelse handlet lige dadelværdigt – lige uforsvarligt – ved parternes deltagelse i disse handler.</p>\r\n      <p class=\"TekstV\">Landsskatterettens ovennævnte kendelser vedrørende sælgers rådgivere tager ikke direkte stilling til fradragsretten for køberbankers udgifter til erstatninger i disse sager, men afgørelserne har efter SKAT’s opfattelse alligevel betydning. Der ses således ikke at være noget grundlag for at vurdere bankernes deltagelse og adfærd i dette kompleks af handler med overskudsselskaber anderledes og lempeligere end sælgernes rådgivere.</p>\r\n      <p class=\"TekstV\">Banken har i klageskrivelsen anført, at Landsskatterettens kendelser om rådgiveres adgang til at fradrage erstatningsomkostninger ændrer praksis på området, som den er fastsat gennem Højesterets afgørelse optrykt i TfS 1987,59. Det er SKAT’s opfattelse, at den ovenfor gennemgåede landsskatteretspraksis ikke er helt i overensstemmelse med principperne i TfS 1987,59.</p>\r\n      <p class=\"TekstV\">I højesteretssagen havde landsretssagfører BB i forbindelse med behandlingen af et betalingsstandsningsbo anvendt nogle frigivne midler til betaling af et antal sikrede kreditorer med henblik på at afværge tvangsauktioner over ejendomme for at kunne opnå gunstigere salg af disse. Herved regnede han med at kunne skaffe dækning til alle kreditorer. Imidlertid blev klienten erklæret konkurs, og konkursboet rejste erstatningskrav mod BB for betalingerne til de sikrede kreditorer. JK var kompagnon med BB og hæftede som følge af en interessentskabskontrakt for erstatningskravet. Højesterets flertal konkluderede følgende i sagen:</p>\r\n      <p class=\"TekstV\">»De af landsretssagfører BB foretagne dispositioner var et led i udøvelsen af den advokatvirksomhed, som han og landsretssagfører JK drev i fællesskab. Dispositionerne gav ikke anledning til tiltale mod vekselerer LT under straffesagen mod ham, og de medførte heller ikke strafansvar for landsretssagfører BB. Selv om ansvarsforsikringsselskabet med henvisning til forsikringspolicens ansvarsfrihedsklausul afslog at dække tabet, findes dette efter en helhedsvurdering ikke at falde uden for rammerne af den risiko, som driften af en advokatvirksomhed medfører.«</p>\r\n      <p class=\"TekstV\">Præmisserne kan efter SKAT’s opfattelse ikke læses således, at det efter flertallets opfattelse er uden betydning for spørgsmålet om fradragsret, at BB har handlet uagtsomt, men derimod, at dette <span class=\"Underline\">ikke i sig selv</span> afskærer fradragsret. Bedømmelsen skal foretages ud fra en helhedsvurdering. I højesteretssagen var der endvidere tale om, at BB udøvede et enkeltstående fagligt fejlskøn, og situationen var dermed ikke, at tabet var pådraget som konsekvens af BB’s generelle tilrettelæggelse af driften.</p>\r\n      <p class=\"TekstV\">Det bemærkes i øvrigt, at Højesterets mindretal fandt, at den udøvede adfærd var af en så usædvanlig og uforsvarlig karakter, at den lå uden for den normale udøvelse af advokatgerningen, og at erstatningen derfor ikke var fradragsberettiget. Dommen må således ses som en markering af den yderste grænse for fradrag for erstatning betalt som følge af ansvarspådragende handlinger.</p>\r\n      <p class=\"TekstV\">For så vidt angår de erstatningsansvarlige banker har Højesteret – som beskrevet – slået fast, at deres adfærd i selskabstømmersagerne må karakteriseres som uforsvarlig medvirken til overtrædelse af en strafbelagt værnsregel, og det er efter SKAT’s opfattelse helt i overensstemmelse med retspraksis, herunder TfS 1987,59 H, at anse en sådan adfærd for at falde uden for de naturlige rammer af sædvanlig bankvirksomhed.</p>\r\n      <p class=\"TekstV\">For så vidt angår Højesterets dom i U 2000.365 H bemærkes blot, at Højesteret netop ikke traf afgørelse om den skattemæssige fradragsret.</p>\r\n      <p class=\"TekstV\">Endvidere er det SKAT’s opfattelse, at også erstatningsretlige synspunkter udelukker bankens fradragsret for erstatningsbetalingerne. Højesteret har således dømt banken til at erstatte skattemyndighederne en forholdsmæssig del af det tab, som skattemyndighederne har lidt ved selskabstømningen, og denne erstatning vil ganske enkelt blive delvist tilbagebetalt banken, hvis denne opnår fradragsret for erstatningsbetalingen.</p>\r\n      <p class=\"TekstV\">Det bemærkes, at Vestre Landsret i dommen trykt i SKM2004.139.VLR (TfS 2004,258) har givet skattemyndighederne medhold i dette synspunkt i en sag vedrørende en sælgers fradragsret for tab på en regresfordring mod køberen af det tømte selskab. Vestre Landsret udtalte i dommen, at fradragsret ville hindre skattemyndighederne i at blive holdt skadesløse, og dette udelukkede fradragsretten. Synspunktet gør sig tilsvarende gældende i relation til både rådgiveres og køberbankers erstatningsbetalinger.</p>\r\n      <p class=\"TekstV\">For så vidt angår bankens bemærkning vedrørende sagsomkostninger og advokatudgifter bemærkes, at sådanne kun er fradragsberettigede, såfremt den indtægt eller udgift, som sagen vedrører, er skattepligtig/fradragsberettiget ved opgørelsen af den skattepligtige indkomst. Når dette ikke er tilfældet, er sådanne »følgeudgifter« ikke fradragsberettigede.</p>\r\n      <p class=\"TekstV\">Under overskriften »administrativ praksis« fremkommer banken med en argumentation baseret på, at banken har krav på fradrag, fordi Told- og Skattestyrelsen i en afgørelse af 4. juli 2000 vedrørende indkomståret 2000 tidligere har godkendt fradragsret for udgifter, som banken havde afholdt i tilsvarende sager.</p>\r\n      <p class=\"TekstV\">Herom bemærkes indledningsvis, at SKAT ikke bestrider, at Told- og Skattestyrelsen i den nævnte afgørelse indrømmede fradragsret for udgifter, som banken i 1998 havde afholdt i relation til sager om bankens erstatningsansvar i selskabstømmersager, dels i form af udgifter til betaling af erstatning i en enkelt, konkret sag, dels i form af afholdte advokatudgifter.</p>\r\n      <p class=\"TekstV\">Som det fremgår af SKAT’s afgørelse af 18. juli 2005 (og af nærværende indlæg), er det imidlertid SKAT’s opfattelse, at afgørelsen vedrørende indkomståret 1998 må anses for fejlagtig i det omfang, den indebar en anerkendelse af bankens fradrags ret.</p>\r\n      <p class=\"TekstV\">Dernæst bemærkes, at SKAT – uanset overskriftens henvisning til »administrativ praksis« – forstår bankens argumentation således, at det er bankens opfattelse, at den kan støtte ret på afgørelsen vedrørende indkomståret 1998 ud fra et forventningsprincip, fordi der er tale om en afgørelse rettet til banken vedrørende samme problemstilling som nærværende sag.</p>\r\n      <p class=\"TekstV\">Repræsentanten har anført:</p>\r\n      <p class=\"TekstV\">»Told- og Skattestyrelsens afgørelse af 4. juli 2000 vedrørende indkomståret 1998 er en klar og entydig stillingtagen til spørgsmålet om fradragsret for erstatninger og omkostninger i selskabstømmersager, og H1 A/S har foranlediget af afgørelsen efterfølgende afholdt yderligere omkostninger i bankens sager. H1 A/S har således foretaget dispositioner, som næppe ville have været gennemført, hvis fradragsretten var nægtet for indkomståret 1998. Det er på denne baggrund H1 A/S’ opfattelse, at banken har en retsbeskyttet forventning om godkendelse af fradragene. De af ToldSkat påberåbte afgørelser i sagsfremstillingen vedrørende indkomståret 2001 på side 6 ændrer ikke herpå.«</p>\r\n      <p class=\"TekstV\">Det er SKAT’s opfattelse, at banken ikke i nærværende sag vedrørende fradragsretten i indkomstårene 2001 og 2002 kan støtte ret på den konkrete (fejlagtige) afgørelse vedrørende indkomståret 1998. Det må kræve særlige omstændigheder, hvis skattemyndighederne i sager vedrørende senere indkomstår skal blive bundet af en tidligere forkert afgørelse om samme problemstilling.</p>\r\n      <p class=\"TekstV\">Det fremgår bl.a. af praksis vedrørende det såkaldte forventningsprincip, at det under alle omstændigheder er en forudsætning for, at en skatteyder kan få krav på en særlig gunstig behandling baseret på dette princip, at skatteyderen har disponeret i tillid til den opfattelse, som skattemyndighederne har givet udtryk for, således at skatteyderen ville lide tab ved en senere afgørelse, der ikke er i overensstemmelse med den tidligere afgørelse/tilkendegivelse. Der kan herom bl.a. henvises til Retssikkerhedsudvalgets redegørelse 1996, side 88-93.</p>\r\n      <p class=\"TekstV\">Denne grundlæggende forudsætning er ikke opfyldt i nærværende sag.</p>\r\n      <p class=\"TekstV\">For det første havde banken allerede udvist den ansvarspådragende adfærd, inden den modtog afgørelsen vedrørende indkomståret 1998.</p>\r\n      <p class=\"TekstV\">For det andet er der – naturligvis – intet grundlag for at antage, at banken har anerkendt at skulle betale erstatning i selskabstømmersager, fordi banken har disponeret i tillid til, at erstatningen ville være fradragsberettiget. Det bemærkes herved også, at der i 2001 og 2002 forelå en særdeles omfangsrig retspraksis om bl.a. bankers erstatningsansvar i selskabstømmersager og om fordelingen af ansvaret mellem flere erstatningsansvarlige, hvilket indebar, at banken kunne vurdere, både om den måtte forvente at blive anset for erstatningsansvarlig ved en eventuel domstolsprøvelse, og hvilken del af det samlede erstatningskrav, som banken måtte forvente at skulle dække.</p>\r\n      <p class=\"TekstV\">Repræsentanten har yderligere gjort gældende, at banken ved indfrielsen af erstatningskravet har erhvervet et regreskrav mod selskabstømmeren, som denne ikke har været i stand til at honorere, og at tabet herved er fradragsberettiget i medfør af kursgevinstlovens § 3.</p>\r\n      <p class=\"TekstV\">Efter SKAT’s opfattelse er fradrag efter kursgevinstloven udelukket, dels som følge af almindelige skatteretlige grundsætninger eller principper, dels som følge af erstatningsretlige betragtninger.</p>\r\n      <p class=\"TekstV\">De erstatningsretlige betragtninger er de samme, som gør sig gældende i relation til spørgsmålet om, hvorvidt der er fradragsret for erstatningsbetalingerne efter driftstabslæren, og disse betragtninger er der redegjort for i SKAT’s indlæg af 7. februar 2007 samt ovenfor.</p>\r\n      <p class=\"TekstV\">Vestre Landsret lagde i dommen trykt i SKM2004.139.VLR, tilsvarende vægt på både »almindelige skatteretlige grundsætninger« og erstatningsretlige synspunkter i sin begrundelse for, at et regreskrav mod selskabstømmeren ikke kan danne grundlag for et i henhold til kursgevinstloven fradragsberettiget tab. Dommen støtter således SKAT’s anbringender i begge henseender.</p>\r\n      <p class=\"TekstV\">Den i retspraksis udviklede driftstabslære bygger på det princip, at et tab opstået som følge af egne dispositioner, der ligger uden for rammerne af en sædvanlig varetagelse af den pågældende virksomhed, ikke kan påvirke indkomstopgørelsen til gunst for den skattepligtige. Det gøres gældende, at dette er udtryk for et grundlæggende skatteretligt princip, der tilsvarende er en overordnet forudsætning bag kursgevinstlovens regler.</p>\r\n      <p class=\"TekstV\">Denne forudsætning er udtryk for, at kun tab, der har erhvervsmæssig karakter, kan påvirke en erhvervsmæssig virksomheds indkomstopgørelse. Det gøres gældende, at kursgevinstlovens regler om generel beskatning for selskaber på samme måde hviler på en forudsætning om, at selskabets fordringer og gæld er »erhvervsmæssige« forstået på den måde, at de er erhvervet som led i en sædvanlig varetagelse af selskabets virksomhed. Svigter denne forudsætning, svigter også baggrunden for den generelle skattepligt for selskaber.</p>\r\n      <p class=\"TekstV\">I modsat fald ville selv erstatningsbetalinger, der skyldes en skatteyders forsætlige overtrædelse af strafsanktioneret lovgivning, kunne indebære et skattemæssigt fradrag, hvis der var tale om, at et selskab sammen med en anden skadevolder blev pålagt et solidarisk erstatningsansvar, og den anden skadevolder ikke var betalingsdygtig.</p>\r\n      <p class=\"TekstV\">En adfærd, der af Højesteret karakteriseres som uforsvarlig medvirken til en ulovlig selvfinansiering kan efter SKAT’s opfattelse ikke siges at være foretaget som et led i en sædvanlig varetagelse af selskabets (bankens) interesser.</p>\r\n      <p class=\"TekstV\">Fradragsret i den foreliggende situation vil derfor stride mod et grundlæggende skatteretligt princip.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Udgifter, der i årets løb er anvendt til at erhverve, sikre eller vedligeholde indkomsten, kan fradrages ved opgørelsen af den skattepligtige indkomst i henhold til statsskattelovens § 6, stk. 1, litra a. Efter fast praksis er der adgang til at fratrække egentlige driftstab ved indkomstopgørelsen ud fra et driftsomkostningssynspunkt. Et tab er fradragsberettiget, hvis tabet vedrører driften af erhvervsmæssig virksomhed og er et udslag af en normal driftsrisiko ved udøvelsen af den pågældende erhvervsvirksomhed.</p>\r\n      <p class=\"TekstV\">H1 A/S har i indkomstårene 2001 og 2002 fratrukket udgifter til erstatningsbetalinger samt procesomkostninger i forbindelse med afsluttede selskabstømmersager. Der er efter det oplyste udbetalt erstatninger i sager, hvor H1 A/S som købers bank er dømt til at betale erstatning, eller hvor H1 A/S har indgået forlig om at bære erstatningsudgifterne.</p>\r\n      <p class=\"TekstV\">Landsskatteretten lægger herefter til grund, at de omhandlede erstatningsbetalinger og procesomkostninger er afholdt i forbindelse med H1 A/S’ medvirken til ulovlig selvfinansiering i afsluttede selskabstømmersager, og at omstændighederne omkring H1 A/S’ medvirken til ulovlig selvfinansiering i de enkelte sager ikke adskiller sig væsentligt fra hinanden.</p>\r\n      <p class=\"TekstV\">Landsskatteretten lægger endvidere til grund, at banken ved gennemførelsen af pengeoverførslerne havde kendskab til, at de enkelte transaktioner i relation til udveksling af betalingen af købesummen for overskudsselskabet og overførslen af overskudsselskabets kapital var indbyrdes forbundne, idet transaktionerne var betingede af hinanden og skulle foretages samtidigt. Banken indså eller burde derved have indset, at overskudsselskabet blev erhvervet for dets egne midler, og banken medvirkede dermed til ulovlig selvfinansiering.</p>\r\n      <p class=\"TekstV\">Da banken har medvirket til selvfinansieringens faktiske gennemførelse og derved muliggjort en selskabstømning ved den gensidige pengeoverførsel, uden derved eller efterfølgende at foretage foranstaltninger til sikring af overskudsselskabets kreditorer, har banken pådraget sig et erstatningsansvar for skattevæsenets tab.</p>\r\n      <p class=\"TekstV\">Landsskatteretten er ikke uenig med banken i, at det ligger inden for bankens forretningsområde at gennemføre pengeoverførsler, men efter rettens opfattelse ligger det dog ikke inden for bankens forretningsområde at medvirke til ulovlig selvfinansiering og i den forbindelse ikke drage omsorg for overskudsselskabernes kreditorer, når der som følge af selve konstruktionen omkring overdragelserne er særlig grundlag herfor. Ved selvfinansieringens faktiske gennemførelse var der en nærliggende risiko for, at den skyldige skat i overskudsselskaberne ikke ville blive betalt. Uanset dette gennemførte H1 A/S pengeoverførslerne efter instruks fra køberne af overskudsselskaberne, og der blev derved ikke draget omsorg for skattebyrderne i overskudsselskaberne. Den adfærd, der er udvist af H1 A/S i forbindelse med selskabstømmersagerne, ligger derfor ikke inden for rammerne af en normal og sædvanlig drift ved udøvelsen af en bankvirksomhed.</p>\r\n      <p class=\"TekstV\">Landsskatteretten har ved bedømmelsen heraf endvidere lagt vægt på, at Højesteret i Thrane-dommen offentliggjort som UfR 2000.365 H har fastslået, at den pågældende køberbank medvirkede til ulovlig selvfinansiering på uforsvarlig måde. H1 A/S har ikke over for Landsskatteretten påvist forhold, der kan begrunde en afvigende opfattelse af bankens medvirken.</p>\r\n      <p class=\"TekstV\">Efter Landsskatterettens opfattelse er de erstatninger og procesomkostninger, der er betalt, som en følge af bankens medvirken i selskabstømmersagerne og derved den manglende omsorg for overskudsselskabernes skattebyrder, ikke afholdt som et udslag af en normal og sædvanlig driftsrisiko ved driften af en bank. Landsskatteretten godkender derfor ikke, at de pågældende udgifter er fradragsberettigede som driftstab med hjemmel i statsskattelovens § 6, stk. 1, litra a.</p>\r\n      <p class=\"TekstV\">Vedrørende forventningsprincippet bemærker retten, at da de betalte erstatninger og procesomkostninger ikke er et udslag af en normal og sædvanlig driftsrisiko ved driften af banken, hvorfor der ikke er fradragsret for de pågældende udgifter, har banken ikke en forventning af retsbeskyttet karakter om at opnå fradrag, uanset ToldSkats afgørelse af 4. juli 2000. I øvrigt har banken ikke godtgjort, at den har disponeret – og på hvilken måde – i tillid til denne afgørelse.</p>\r\n      <p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk\r\nSKM2009.448.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090946025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009797"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9460"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />, j.nr. 05-03388"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}