{
    "id": 126192,
    "title": "Landsskatteretskendelse vedr. formidling af ydelser - momsfritagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9497 af 06/04/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. formidling af ydelser - momsfritagelse</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En ejendomsmæglerkædes formidling af realkreditlån for et realkreditselskab ansås for omfattet af momsfritagelsesbestemmelsen i momslovens § 13, stk. 1, nr. 11, litra a. Ydelser i tilknytning til formidlingen ansås for biydelser til hovedydelsen med formidling af realkreditlån og derfor i momsmæssigt henseende sidestillet med hovedydelsen.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Klagen skyldes, at skattecentret har anset klagerens formidling af ydelser for G1 for momspligtige efter momslovens § 4, idet disse ydelser ikke omfattes af momsfritagelsesbestemmelsen i momslovens § 13, stk. 1, nr. 11, litra a.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\">Skattecentrets afgørelse ændres.</p>\r\n      <p class=\"TekstV\">Klageren er en ejendomsmæglervirksomhed indenfor en ejendomsmæglerkæde. Klageren er momsregistreret, men har både momspligtige og momsfritagne aktiviteter.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">Skattecentret har oplyst, at som medlem af ejendomsmæglerkæden er klageren også autoriseret låneformidler hos G1.</p>\r\n      <p class=\"TekstV\">Grundlaget for låneformidlingen er en samarbejdsaftale mellem ejendomsmæglerkæden og G1. Indehaveren af ejendomsmæglervirksomheden har overfor skattecentret oplyst, at låneformidlingen omfatter kontakten til kunderne, rådgivningen af kunderne, vurdering af den ejendom, der ønskes belånt, samt det tilhørende papirarbejde (ekspeditionsprægede opgaver).</p>\r\n      <p class=\"TekstV\">På grundlag af ejendomsmæglerens elektroniske indrapportering, vurderingsrapport, låneindstilling mv. træffer G1 afgørelse om bevilling af realkreditlån til kunden.</p>\r\n      <p class=\"TekstV\">Klageren modtager vederlag fra G1 for de ydelser, som denne udfører som led i låneformidlingen.</p>\r\n      <p class=\"TekstV\">G1 afregner vederlaget månedlig via et afregningsbilag.</p>\r\n      <p class=\"TekstV\">Ifølge afregningsbilaget er visse beløb med moms og andre beløb er uden moms.</p>\r\n      <p class=\"TekstV\">Klageren bogfører beløb uden moms på kontonr. 1, Låneformidling G1 uden moms, og beløb med moms er bogført på kontonr. 2, Låneformidling G1 med moms.</p>\r\n      <p class=\"TekstV\">Vederlaget bogført på kontonr. 1, Låneformidling G1 uden moms udgør:</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 63 300;\" width=\"363\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"63\">\r\n                <div class=\"Tabeltekst9\">2004</div>\r\n              </td>\r\n              <td align=\"Right\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"300\">\r\n                <div class=\"Tabeltekst9\">180.359 kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"63\">\r\n                <div class=\"Tabeltekst9\">2005</div>\r\n              </td>\r\n              <td align=\"Right\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"300\">\r\n                <div class=\"Tabeltekst9\">168.097 kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"63\">\r\n                <div class=\"Tabeltekst9\">2006</div>\r\n              </td>\r\n              <td align=\"Right\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"300\">\r\n                <div class=\"Tabeltekst9\">94.338 kr.</div>\r\n                <div class=\"Tabeltekst9\">(perioden 1. januar 2006 – 30. juni 2006)</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\">Klagerens repræsentant har om samarbejdet mellem klageren som ejendomsmægler indenfor ejendomsmæglerkæden og G1 oplyst, at G1 har etableret et salgsnet for afsætning af deres lån. Der er i denne forbindelse fremlagt samarbejdsaftale mellem parterne dateret den 22. juni 1989.</p>\r\n      <p class=\"TekstV\">Af aftalen fremgår der følgende:</p>\r\n      <p class=\"TekstV\">»År 1989, den 22. juni er der indgået følgende</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Samarbejdsaftale</span></p>\r\n      <p class=\"TekstV\">mellem</p>\r\n      <p class=\"TekstV\">G1</p>\r\n      <p class=\"TekstV\">og</p>\r\n      <p class=\"TekstV\">Ejendomsmæglerkæden</p>\r\n      <p class=\"TekstV\">vedrørende Parternes aktiviteter inden for realkreditsektoren og ejendomsmæglersektoren,</p>\r\n      <p class=\"TekstV\">IDET</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">(B) Parterne igennem nogen tid med hinanden har ført sonderinger vedrørende den mulige markedsudvikling inden for ejendomsomsætning og realkredit på baggrund al den igangværende og kommende liberalisering af de finansielle sektorer;</p>\r\n      <p class=\"TekstV\">(C) Ejendomsmæglerkæden overvejer mulighederne for en fortsat ekspansion af sine aktiviteter med henblik på at fastholde sin position som en landsdækkende virksomhed på højt professionelt niveau;</p>\r\n      <p class=\"TekstV\">C) G1 overvejer mulighederne for at opnå en markant forbedring af sit distributionssystem for realkreditprodukter til sikring og ekspansion af G1’s udlånsvirksomhed; og</p>\r\n      <p class=\"TekstV\">(E) Parterne i forlængelse heraf ønsker at etablere et nærmere samarbejde med sigte på at etablere dette, i det omfang dette kan bedømmes som formålstjenligt.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">§ 1 Rammerne for samarbejde</span></p>\r\n      <p class=\"TekstV\">1.1 Parterne ønsker gennem samarbejdet en langsigtet og tæt tilknytning til hinanden med henblik på at udvikle og styrke de forretningsområder, hvor Parternes virksomheder er sammenfaldende eller kompletterende og hvor der derfor gennem samarbejdet kan opnås forretningsmæssige fordele i form af vækst, indtjeningsforbedring, omkostningsbesparelser og sikring af virksomhedsgrundlag.</p>\r\n      <p class=\"TekstV\">1.2 Parterne ønsker samarbejdet udviklet på markedsmæssige vilkår, hvor grundlaget er betaling for ydelser og services, der præsteres og modtages. På områder, hvor dette er muligt skal samarbejdet derfor basere sig på en definition af specifikke produkter, som leveres mod betaling efter en fastlagt priskurant.</p>\r\n      <p class=\"TekstV\">1.3 Parterne er opmærksomme på, at såvel ejendomsmæglersektoren som realkreditsektoren i disse år undergår omfattende strukturelle tilpasninger, hvis resultat på aftaletidspunktet ikke fuldt ud kendes, og Parterne er derfor enige om, at samarbejdet skal udvikles i takt med de ændringer af markedsvilkårene, som realiseres, og at Aftalens rammer og øvrige indhold ikke i sig selv bør være begrænsende for samarbejdets indhold og struktur.</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">§ 4 Relevante produktområder</span></p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">4.1 Generelt</span></p>\r\n      <p class=\"TekstV\">Ved Aftalens indgåelse bedømmer Parterne, at følgende aktivitetsområdet kan danne grundlag for etablering af særlige produktområder og samarbejder:</p>\r\n      <p class=\"TekstV\">Ejendomsmæglerkædens ydelser</p>\r\n      <p class=\"TekstV\">(1) formidling at ejerskiftelån til G1 gennem ejendomsmæglerne;</p>\r\n      <p class=\"TekstV\">(2) formidling at andre lån til G1 gennem ejendomsmæglerne;</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">(8) salg og markedsføring af nye realkreditprodukter, som G1 måtte udvikle,</p>\r\n      <p class=\"TekstV\">(...)«</p>\r\n      <p class=\"TekstV\">Ejendomsmægleren har ikke nogen som helst kompetence til at bevillige lånene, men denne kompetence hviler alene på G1. Ejendomsmæglerne er således ikke med i selve lånetransaktionen, men bringer långiver og låntager sammen.</p>\r\n      <p class=\"TekstV\">Repræsentanten fra G1 har oplyst, at der mellem realkreditinstitutterne er meget begrænsede udsving på den rente, som man kan tilbyde i belåning mod sikkerhed i fast ejendom. Markedet for boligbelåning er derfor indrettet således, at man tilbyder de samme produkter, og at det gælder om at blive første »navn«, der bliver nævnt overfor de potentielle boligkøbere.</p>\r\n      <p class=\"TekstV\">For så vidt angår den fremlagte samarbejdsaftale tager denne udgangspunkt i 1989, hvor G1 havde brug for at få etableret et salgsnet for sine finansielle ydelser i takt med den kommende liberalisering af de finansielle virksomheders vilkår og med den stigende efterspørgsel på lån i fast ejendom.</p>\r\n      <p class=\"TekstV\">Man kunne i denne forbindelse enten have valgt at etablere sit eget salgsnet eller via en samarbejdsaftale udnytte et allerede eksisterende net. G1 valgte det sidstnævnte og indgik aftale med ejendomsmæglerkæden om formidling af lån hos G1.</p>\r\n      <p class=\"TekstV\">Som det fremgik af aftalen, var ejendomsmæglerkædens job udelukkende at skaffe kunder til realkreditlånene med de herved forbundne rådgivnings- og vurderingsydelser samt ekspedition, mens ejendomsmæglerkæden efter afgivelse af låneindstilling i øvrigt ingen indflydelse havde på selve långivningen. Der var således tale om ren formidling, hvor ejendomsmæglerkæden alene modtog honorar, når der var indgået en låneaftale. Ca. 70-80 % af G1’s udlån til privatkunder var sket på basis af samarbejdet med ejendomsmæglerkæden. Der er henvist til den udleverede oversigt for årene 2004-2008, som viser andelen af G1’s lån, der er blevet formidlet af ejendomsmæglerkæden..</p>\r\n      <p class=\"TekstV\">Der er endvidere fremlagt en håndbog udarbejdet af G1, der beskriver det nærmere opgaveindhold for aftaleparterne. Af håndbogen under punkt A Opgavefordeling fremgår der følgende:</p>\r\n      <p class=\"TekstV\">»Samarbejdet mellem ejendomsmæglerne og G1 blev etableret i sommeren 1989. De overordnede rammer for samarbejdet blev fastlagt, og er siden udfyldt med nye aftaler og regler efter behov.</p>\r\n      <p class=\"TekstV\">Aftalen mellem ejendomsmæglerne og G1 tager udgangspunkt i, at arbejdsdelingen skal være til at håndtere praktisk for begge parter og til fordel for kunderne.</p>\r\n      <p class=\"TekstV\">Ejendomsmæglerens opgave som autoriseret låneformidler for G1 er, at varetage kontakten med låntagere, forestå rådgivningen af kunderne, samt vurdere ejendomme for G1.</p>\r\n      <p class=\"TekstV\">G1’s opgave er, på baggrund af ejendomsmæglernes elektroniske indrapportering/vurderingsrapporten, låneindstilling mv., at træffe afgørelse om bevilling af realkreditlån.«</p>\r\n      <p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n      <p class=\"TekstV\">Skattecentret har anset klagerens formidling i forbindelse med G1-långivning for at være momspligtig, idet der ikke er tale om låneformidling omfattet af momslovens § 13, stk. 1, nr. 11, litra a.</p>\r\n      <p class=\"TekstV\">Som følge heraf har skattecentret forhøjet klagerens salgsmoms med 88.558 kr. for perioden 1. januar 2004 – 30. juni 2006. Der er tilsvarende foretaget reguleringer i klagerens købsmoms og lønsumsafgift for den omhandlede periode.</p>\r\n      <p class=\"TekstV\">Som medlem af ejendomsmæglerkæden har klageren en samarbejdsaftale med G1 omfattende teknisk og praktisk assistance i forbindelse med lånesager.</p>\r\n      <p class=\"TekstV\">Assistancen består ifølge aftalen i vurdering af fast ejendom samt ekspeditionsprægede opgaver i relation til G1. Ifølge aftalen er det alene G1, der har kompetencen til at bevilge lån.</p>\r\n      <p class=\"TekstV\">Klageren har ikke ved den indgåede aftale påtaget sig selvstændigt ansvar for at gennemføre momsfrie lånetransaktioner, men udfører alene ydelser som ikke opfylder lånetransaktionernes væsentlige funktioner.</p>\r\n      <p class=\"TekstV\">Indtægter fra vurdering og ekspedition vedrørende G1, som er bogført på kontonr. 1, anses derfor for at være momspligtig fra 1. januar 2004. De udbetalte vederlag fra G1 er anset for at være inklusive moms.</p>\r\n      <p class=\"TekstV\">Der er henvist til momslovens § 4, stk. 1, samt § 13, stk. 1, nr. 11, litra a. Der er endvidere henvist til TSS-cirkulære 2003 nr. 29 som bl.a. bygger på EF-domsafgørelsen af 5. juni 1997 i sag C-2/95 (SDC). Der er endvidere henvist til, at klageren må anses som en momspligtig underleverandør på samme måde som call-centret i EF-domstolens dom af 13. december 2001 i sag C-235/00 (CSC Financiel Services Ltd.).</p>\r\n      <p class=\"TekstV\">For så vidt angår TSS-Cirkulære 2003-29, pkt. 50, fremgår det heraf, at »Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten(...).«</p>\r\n      <p class=\"TekstV\">Nøjagtig som repræsentanten har redegjort for, er der tale om, at G1 har overladt det til ejendomsmæglerne at udføre en del af de faktiske transaktioner i forbindelse med indgåelsen af låneaftalerne mellem G1 og låntagerne.</p>\r\n      <p class=\"TekstV\">Når klageren optræder som »lokalkontor« for G1 kan klageren ikke anses for at levere »formidling« i fritagelsesbestemmelsens forstand.</p>\r\n      <p class=\"TekstV\">I forbindelse med ToldSkats afgørelse af 1. oktober 2004 med tilhørende sagsfremstilling for så vidt angår spørgsmålet om momsfritagelse efter momslovens § 13, stk. 1, nr. 11, litra a, har Told- og Skattestyrelsen ikke haft anledning til at tage stilling til spørgsmålet, da der var enighed mellem regionen og G1 på dette punkt.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\">Klagerens repræsentant har fremsat påstand om, at de her omhandlede ydelser er momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra a.</p>\r\n      <p class=\"TekstV\">Sagen vedrører låneformidlingsområdet og således ikke de rene vurderingsopgaver, som klageren også udfører for G1.</p>\r\n      <p class=\"TekstV\">Ejendomsmæglerne er G1’s lokale repræsentant i lånesager med ansvar for formidling og de dermed forbundne rådgivnings- og vurderingsydelser. Ejendomsmæglerne er ansvarlige for opsøgende salgsarbejde i deres respektive områder, afgivelse af en låneindstilling med vurdering af lånegrænse, vurdering og oplysning om forhold vedrørende kunden, der kan få indflydelse på G1’s eventuelle bevilling af lån. Ejendomsmægleren skal derudover afdække kundernes behov, stå for rådgivning om valg af lånetype, formidle tillægsydelser i form af fastkursaftaler, tinglysningsservice, efterfinansieringsprodukter mv., udarbejdelse af lånetilbud samt efterfølgende pantebrevsekspedition. Endelig skal Ejendomsmægleren foretage en vurdering af, om ejendommen i det konkrete tilfælde opfylder lovgivningens og G1’s krav og betingelser til belåning af pantsatte ejendomme.</p>\r\n      <p class=\"TekstV\">G1 afgør herefter på grundlag af ejendomsmæglerens indstilling, om lånet kan godkendes.</p>\r\n      <p class=\"TekstV\">Ejendomsmægleren leverer således ydelser, der rækker langt ud over vurdering af fast ejendom og teknisk assistance. Formålet med låneformidlingsydelsen er, at ejendomsmægleren træffer de nødvendige foranstaltninger for, at G1 og låntagere kan indgå en låneaftale, som ejendomsmægleren ikke har nogen selvstændig interesse i.</p>\r\n      <p class=\"TekstV\">Klageren, som er ejendomsmægler indenfor ejendomsmæglerkæden foretager således en »formidling«. Det fremgår hverken af selve momsloven eller af 6. momsdirektiv hvad der nærmere skal forstås herved. Rent sprogligt må det dog kunne udledes, at det har noget at gøre med at viderebringe, dvs. man optræder som bindeled eller får noget i stand ved at virke som mellemmand. Formidling af lån forudsætter således mellemkomst fra en tredjemand, der er forskellig fra långiver og låntager, og som fungerer som forbindelsesled mellem dem.</p>\r\n      <p class=\"TekstV\">I begrebet må der også ligge noget mere og bredere end ordet »forhandling«, som var genstand for fortolkning i EF-Domstolens afgørelse af 13. december 2001 i sag C-235/00 (CSC Financial Services), hvor EF-Domstolen i præmis 39 og 40 udtaler sig om forhandlingsbegrebet. Der er tillige henvist til det nu ophævede TSS-cirkulære 2003-29 pkt. 49 og 50, der ligeledes henviser til den nævnte dom i CSC-sagen.</p>\r\n      <p class=\"TekstV\">Samtidig bliver der i momslovens § 13, stk. 1, nr. 11, litra a sondret mellem ydelse af lån og låneformidling. Tilføjelsen af »formidling af lån« definerer derfor ikke hovedindholdet (ydelse af lån) af den i bestemmelsen fastsatte fritagelse, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed. Der er i denne forbindelse henvist til præmis 38-39 i EF-Domstolens dom af 13. december 2001 i sag C-235/00 (CSC Finansiel services Ltd.).</p>\r\n      <p class=\"TekstV\">Skattecentret synes i sin afgørelse at have set bort fra, at låneformidling udvider bestemmelsens anvendelsesområde, jf. skattecentrets bemærkninger herom i sagsfremstillingens side 4.</p>\r\n      <p class=\"TekstV\">Skattecentret har i deres afgørelse henvist til beskrivelse af forhandlingsbegrebet i TSS-Cirkulære 2003-29 punkt 49 og 50, der nu er ophævet. Imidlertid har skattecentret i forhold til nærværende sag foretaget en forkert fortolkning af formidlingsbegrebet i punkt 51 i cirkulæret, der hverken har dækning i lovgivningen, herunder det bagvedliggende 6. momsdirektiv, forarbejderne eller i retspraksis, og endvidere har skattecentret foretaget en for vidtgående fortolkning af EF-domstolens afgørelse i den nævnte CSC-sag.</p>\r\n      <p class=\"TekstV\">Samtidig er der med EF-Domstolens afgørelse af 21. juni 2007 i sag C-453/05 (Volker Ludwig) taget stilling til begrebet »formidling af lån«, der mere klart præciserer formidlingsbegrebet i en låneformidlingssituation, og som derfor må anvendes i forhold til nærværende situation, idet CSC-dommen vedrører afgrænsning af forhandlerbegrebet/formidlingsbegrebet i forbindelse med forhandling af værdipapirer, hvilket må modificeres i forhold til låneformidlingsopgaven.</p>\r\n      <p class=\"TekstV\">Af Volker Ludwig-dommen fremgår det af præmis 38, at formidlingsvirksomhed kan bestå i at give en part oplysning om, hvornår der er mulighed for at indgå en kontrakt, hvilket er en mindre vidtgående beskrivelse end eksemplikationen i CSC-dommen. Denne ændring afspejles i den seneste udgave af momsvejledningen. Der er endvidere henvist til dommens præmis 39, hvorefter formidling også kan vedrøre aftaler med forud fastsatte vilkår. Realkreditlån er et godt eksempel på sådanne lån.</p>\r\n      <p class=\"TekstV\">Med baggrund i dommen er det herefter afgørende, at ejendomsmæglerkæden som selvstændig virksomhed får betaling for at formidle et lån, som de i øvrigt er uden selvstændig interesse i, dvs. hverken i selve lånet eller dets betingelsers indhold. Endvidere må der lægges vægt på, at baggrunden for denne formidling, konkretiseret i den fremlagte samarbejdsaftale, er at få etableret et salgsnet, som kan formidle afsætningen af G1’s låneprodukter. Der er ikke her tale om et produkt, der er genstand for vilkårsforhandling, men derimod en hyldevare, som man kan tage som den er eller lade være.</p>\r\n      <p class=\"TekstV\">Kernen for ejendomsmæglerne er netop at formidle et G1-lån, mens det er G1 selv, der tager sig af selve långivningen, og som selvstændigt vurderer, om der er basis for at yde et lån eller ej.</p>\r\n      <p class=\"TekstV\">Der er tillige henvist til det fremlagte forslag til Rådsforordning om gennemførelse af momssystemdirektivet (KOM 2007 - 746) artikel 10.</p>\r\n      <p class=\"TekstV\">Der er tillige henvist til fremlagt afgørelse fra Østre Landsret af 9. juni 2008, der vedrørte rene vurderingsydelser, men hvor man i retssagen havde lagt til grund, at den omhandlede samarbejdsaftale med G1 var udtryk for formidlingsydelser. Som det fremgik af dommen, har man forsøgt uden held at ændre reglerne for afgiftsfrihed af ejendomsmægleres medvirken i lånesager med det formål at ændre afgiftsfriheden for eller indskrænke rækkevidden af formidling.</p>\r\n      <p class=\"TekstV\">Selvom momslovens § 13, som udgangspunkt skal fortolkes indskrænkende, er der ikke i relation til nærværende samarbejdsaftale nogle som helst forhold, der tilsiger, at man skal fortolke bestemmelsen, som skattecentret har gjort det i sagen.</p>\r\n      <p class=\"TekstV\">Der kan således samlet set ikke være tvivl om, at der her foreligger formidling i momslovens § 13, stk. 1, nr. 11, litra a’s forstand.</p>\r\n      <p class=\"TekstV\">EF-Domstolens afgørelse af 3. marts 2005 i sag C-472/03 (Arthur Andersen), som vedrører fortolkningen af 6. momsdirektivs artikel 13, punkt B, litra a, giver heller ikke grundlag for den af skattecentret anførte konklusion, hvorefter ejendomsmæglernes ydelser over for G1 ikke opfylder betingelserne for låneformidling i momslovens forstand.</p>\r\n      <p class=\"TekstV\">Det samme gør sig gældende for EF-domstolsafgørelse af 13. juli 2006 i sag C-89/05 (United Utilities plc), der alene fastslog, at ekspeditionsmæssige ydelser ikke er omfattet af momsfritagelsen.</p>\r\n      <p class=\"TekstV\">Der er endelig henvist til Skatterådets afgørelse i SKM2006.169.SR (TfS 2006,311).</p>\r\n      <p class=\"TekstV\">At ejendomsmæglerne udfører låneformidling er endvidere fastlagt af ToldSkat i afgørelse af 1. oktober 2004, der er tiltrådt af Told- og Skattestyrelsen. Uanset sagen vedrørte et andet spørgsmål omkring moms på vurderingsydelser, der var udført som led i låneformidling, ændrer det ikke ved, at man her anså ejendomsmæglerne for at udføre låneformidling for G1.</p>\r\n      <p class=\"Tekstoverskrift\">SKAT’s udtalelse</p>\r\n      <p class=\"TekstV\">SKAT har indstillet, at den påklagede afgørelse ændres i overensstemmelse med Landsskatterettens kontors forslag til afgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Momslovens § 4 har følgende ordlyd:</p>\r\n      <p class=\"TekstV\">»Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.«</p>\r\n      <p class=\"TekstV\">Momslovens § 13, stk. 1, nr. 11, litra a har følgende ordlyd:</p>\r\n      <p class=\"TekstV\">»Følgende varer og ydelser er fritaget for afgift:</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">11) Følgende finansielle aktiviteter:</p>\r\n      <p class=\"TekstV\">a) Långivning og formidling af lån samt långivers forvaltning af egne udlån.«</p>\r\n      <p class=\"TekstV\">Bestemmelsen gennemfører 6. momsdirektivs artikel 13, punkt B, litra d, nr. 1, (nu Momssystemdirektivets artikel 135, punkt 1, litra b), der har følgende ordlyd:</p>\r\n      <p class=\"TekstV\">»Med forbehold af andre fællesskabsbestemmelser fritager medlemsstaterne på betingelser, som de fastsætter for at sikre en korrekt og enkel anvendelse af nedennævnte fritagelser, og med henblik på at forhindre enhver mulig form for svig, unddragelse og misbrug:</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">d) følgende transaktioner:</p>\r\n      <p class=\"TekstV\">1. ydelse eller formidling af lån samt forvaltning af lån ved den person, som har ydet lånene;</p>\r\n      <p class=\"TekstV\">(...)«</p>\r\n      <p class=\"TekstV\">Af EF-Domstolens dom af 21. juni 2007 i sag C-453/05 (Volker Ludwig) præmis 21, 22, 23, 38 og 39, fremgår der følgende:</p>\r\n      <p class=\"TekstV\">»21. Det bemærkes, at de udtryk, der anvendes til at betegne de fritagelser, som er fastsat i sjette direktivs artikel 13, skal fortolkes strengt, da disse er undtagelser fra det almindelige princip om, at moms opkræves af enhver tjenesteydelse, der udføres mod vederlag af en afgiftspligtig person (dom af 15.6.1989, sag 348/87, Stiching Uitvoering Financiële Acties, Sml. s. 1737, præmis 13, og af 5.6.1997, sag C-2/95, SDC, Sml. I, s. 3017, præmis 20).</p>\r\n      <p class=\"TekstV\">22. Det følger ligeledes af fast retspraksis, at disse fritagelser er selvstændige fællesskabsretlige begreber, hvormed det skal undgås, at momsbestemmelserne anvendes forskelligt fra medlemsstat til medlemsstat, og at fritagelserne skal placeres i den generelle sammenhæng i det fælles momssystem (dom af 8.3.2001, sag C-240/99, Skandia, Sml. I, s. 1951, præmis 23, og af 3.3.2005, sag C-472/03, Arthur Andersen, Sml. I, s. 1719, præmis 25).</p>\r\n      <p class=\"TekstV\">23. Begrebet »formidling«, der er indeholdt i nr. 1-5 i sjette direktivs artikel 13, punkt B, litra d, er ikke defineret i direktivet. Domstolen har imidlertid fastslået, at dette begreb i den sammenhæng, hvori det indgår i nr. 5 i denne bestemmelse, tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder som part i en kontrakt om et finansielt produkt, og som adskiller sig fra de kontraktmæssige ydelser, der typisk udføres af parterne i sådanne kontrakter. Formidlingsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder vederlag for, idet der er tale om en særskilt mellemmandsvirksomhed. En sådan virksomhed har herved til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold (jf. i denne retning dom af 13.12.2001, sag C-235/00, CSC Finansiel Services, Sml. I, s. 10237, præmis 39). Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske operationer i forbindelse med kontrakten (jf. i denne retning CSC Finansiel services-dommen præmis 40).</p>\r\n      <p class=\"TekstV\">(...)</p>\r\n      <p class=\"TekstV\">38. Det bemærkes, at i henhold til præmis 39 i CSC Financial Services-dommen, er formidlingsvirksomhed en mellemmandsvirksomhed, som bl.a. kan bestå i at give en part i aftalen oplysning om, hvornår der kan være mulighed for at indgå en sådan kontrakt, idet en sådan virksomhed har til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Begrebet formidling forudsætter derfor ikke nødvendigvis, at formidleren som underagent for en hovedagent er i direkte kontakt med de to parter i kontrakten for at forhandle samtlige klausuler, forudsat imidlertid, at hans virksomhed ikke blot består i at tage sig af en del af de faktiske operationer i forbindelse med kontrakten.</p>\r\n      <p class=\"TekstV\">39. Desuden kan selve den omstændighed, at klausulerne i låneaftalen er forudfastsat af en af parterne i kontrakten, ikke som sådan hindre, at der leveres en formidlingsydelse som omhandlet i sjette direktivs artikel 13, punkt B, litra d, nr. 1, fordi formidlingsvirksomhed, således som det fremgår af den foregående præmis, kan begrænse sig til at give en part i aftalen oplysning om, hvornår der kan være mulighed for at indgå en sådan kontrakt.«</p>\r\n      <p class=\"TekstV\">Det bemærkes indledningsvis, at momsfritagelsesbestemmelsen i momslovens § 13, stk. 1, nr. 11, litra a, gennemfører 6. momsdirektivs artikel 13, punkt B, litra d, nr. 1, og skal således fortolkes i overensstemmelse hermed. I denne forbindelse har EF-Domstolen i dom af 21. juni 2007 i sag C-453/05 (Volker Ludwig) præmis 23, 38 og 39 fastslået hvorledes udtrykket »formidling« i 6. momsdirektivs artikel 13, punkt B, litra d, nr. 1-5 skal fastlægges.</p>\r\n      <p class=\"TekstV\">Herefter må ordet ”formidling” forstås således, at der skal være tale om en virksomhed, som udøves af en mellemmand, og denne skal have en selvstændig stilling i forhold til de to parter i kontrakten om et finansielt produkt. Mellemmanden skal mod betaling udføre tjenesteydelser over for den ene part i kontrakten om et finansielt produkt. Mellemmandens ydelser skal adskille sig fra de kontraktmæssige ydelser, som typisk udføres af parterne. Formålet med mellemmandens virksomhed skal være at træffe de nødvendige foranstaltninger for, at to parter indgår en kontrakt, og endelig må mellemmanden ikke have en selvstændig interesse i kontraktens indhold.</p>\r\n      <p class=\"TekstV\">I forhold til nærværende situation er der her tale om, at klageren optræder som en selvstændig mellemmand i forhold til låntagere og långiveren G1, hvor formålet med denne optræden, jf. den fremlagte aftale § 4.1, punkt 1), 2) og 8) under »Ejendomsmæglerkædens ydelser« samt den fremlagte håndbog udarbejdet af G1 punkt A må anses at være en formidling af G1’s lån. Klageren udfører således en tjenesteydelse med afsætning af et finansielt produkt i form af realkreditlån. Klageren modtager betaling for dette fra den ene part G1, ligesom klagerens ydelser ikke kan betragtes som ydelse af lån, da dette er helt op til G1 alene at afgøre, herunder hvilke vilkår lånene skal ydes på.</p>\r\n      <p class=\"TekstV\">Samtidig må der henset til det oplyste om arbejdets karakter, som bl.a. beskrevet i den fremlagte håndbog med beskrivelse af samarbejdet mellem ejendomsmæglerkæden og G1, anses at være tale om ydelser, der må anses som nødvendige foranstaltninger for at låntagere og G1 indgår en låneaftale. Der foreligger samtidig ikke oplysninger i sagen, der tilsiger, at klageren har en selvstændig interesse i, at der indgås en sådan låneaftale eller interesse i de nærmere betingelser for låneaftalen.</p>\r\n      <p class=\"TekstV\">Samlet set må de her omhandlede ydelser leveret af klageren derfor anses for at opfylde alle karakteristika, som fastslået af EF-Domstolen omkring begrebet »formidling« i relation til 6. momsdirektivs artikel 13, punkt B, litra d, nr. 1 og dermed også momslovens § 13, stk. 1, nr. 11, litra a. Det bemærkes i denne forbindelse, at de mere ekspeditionsprægede ydelser, som klageren leverer her i tilknytning til selve formidlingen, såsom kreditvurdering af potentielle låntagere, udfyldelse af papirarbejde mv. må anses som biydelser til hovedydelsen med formidlingen og derfor i momsmæssigt henseende må ligestilles med hovedydelsen.</p>\r\n      <p class=\"TekstV\">Den påklagede afgørelse ændres derfor, hvilket er tiltrådt af SKAT.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2009.334.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090949725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009827"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9497"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/04/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 07-01680"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}