{
    "id": 124377,
    "title": "Med hensyn til optjeningsperioden til skattefri præmie kunne ordlyden af en vejledning og en erklæring til en a- kasse ikke tilsidesætte bestemmelsen i bekendtgørelsen om fleksibel efterløn om, at timer til præmien optjenes indtil den dag medlemmet fylder 65 år",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10021 af 25/08/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Med hensyn til optjeningsperioden til skattefri præmie kunne ordlyden af en vejledning og en erklæring til en a- kasse ikke tilsidesætte bestemmelsen i bekendtgørelsen om fleksibel efterløn om, at timer til præmien optjenes indtil den dag medlemmet fylder 65 år</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet fyldte 60 år den 5. august 2001 og fik udstedt efterlønsbevis med virkning fra den 6. februar 2003. Han opfyldte 2-års-reglen den 6. februar 2005.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet ønskede arbejdet på sin 65-årsdag den 5. august 2006 skulle tælle med ved opgørelsen af den skattefri præmie, hvorved han vil kunne opnå ret til 6 skattefri præmieportioner i stedet for 5 portioner.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet lagde ved afgørelsen vægt på, at lovens § 74 k fastsætter, at et medlem ved arbejde udover 2-års-reglen i mindst 481 timer optjener ret til en skattefri præmie, når medlemmet fylder 65 år og på, at Denne regel er præciseret i bekendtgørelsen om fleksibel efterløn, hvor det fastslås, at timer til den skattefri præmie kan optjenes indtil den dag, hvor medlemmet fylder 65 år.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet fandt, at denne bestemmelse i bekendtgørelsen med ordet ”indtil” indebar, at arbejde på den dag medlemmet fyldte 65 år ikke kunne medregnes til optjening af skattefri præmie.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet havde herved lagt vægt på, at hverken en vejledning eller en erklæring til en a-kasse, som begge støttede medlemmets opfattelse, kunne tilsidesætte bestemmelser i en bekendtgørelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmarkedets Ankenævn har behandlet Deres klage på møde den 21. august 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Arbejde udført på den dag De fyldte 65 år kan ikke medregnes til optjening af skattefri præmie.</p>\r\n      <p class=\"TekstV\">De har dermed ret til 5 skattefri præmieportioner.</p>\r\n      <p class=\"TekstV\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 8. oktober 2007.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De fyldte 60 år den 5. august 2001 og 65 år den 5. august 2006,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De fik udstedt efterlønsbevis med virkning fra den 6. februar 2003,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De opfyldte 2-års-reglen den 6. februar 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De drev selvstændig virksomhed i væsentligt omfang på Deres 65-års-dag den 5. august 2006.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Lovens § 74 k fastsætter, at et medlem ved arbejde udover 2-års-reglen i mindst 481 timer optjener ret til en skattefri præmie, når medlemmet fylder 65 år.</p>\r\n      <p class=\"TekstV\">Denne regel er præciseret i bekendtgørelsen om fleksibel efterløn, hvor det fastslås, at timer til den skattefri præmie kan optjenes indtil den dag, hvor medlemmet fylder 65 år.</p>\r\n      <p class=\"TekstV\">Nævnet finder, at denne bestemmelse i bekendtgørelsen med ordet ”indtil” indebærer, at arbejde på den dag De fyldte 65 år ikke kan medregnes til optjening af skattefri præmie.</p>\r\n      <p class=\"TekstV\">Ifølge bekendtgørelsen fremgår det, at det antal timer, som kan medregnes til optjening af præmie, højest kan udgøre 5772 timer. De 5772 timer er baseret på det antal timer, der arbejdes i 12 kvartaler ved fuldtidsarbejde. Rammen for den længst mulige periode i hvilken der kan optjenes timer til den skattefri præmie er således 12 kvartaler.</p>\r\n      <p class=\"TekstV\">Det tidligste tidspunkt et medlems efterlønsbevis kan få virkning fra, er på 60 årsdagen. Heraf følger, at det tidligste tidspunkt et medlem kan have opfyldt 2-års-reglens tidsmæssige krav er på dagen før 62 årsdagen, da der på dette tidspunkt er gået præcist 2 år.</p>\r\n      <p class=\"TekstV\">Et medlem kan dermed tidligst fra og med sin 62-årsdag optjene timer til den skattefri præmie. Fra og med denne dato kan medlemmet optjene timer til den skattefri præmie i 12 kvartaler. De tolv kvartaler er nået dagen før medlemmets 65 årsdag. En medregning af selve 65 årsdagen ville betyde, at perioden for optjening af timer ville være blevet udvidet til 12 kvartaler + 1 dag.</p>\r\n      <p class=\"TekstV\">B E M Æ R K N I N G E R T I L D E R E S K L A G E</p>\r\n      <p class=\"TekstV\">De har I Deres klage anført, at det i vejledningen nr. 48 af 15. juni 2006 om fleksibel efterløn til § 12 hedder, at</p>\r\n      <p class=\"TekstV\">”Efterløn for perioden fra dagen efter 65-års-dagen til udgangen af den måned, hvor et medlem fylder 65 år, medfører ikke fradrag i den skattefri præmie.”</p>\r\n      <p class=\"TekstV\">Videre har De påpeget, at det i den Erklæring om rådighed De skulle udfylde til X Arbejdsløshedskasse er angivet, at De ikke var sygemeldt i perioden 6. februar til og med 5. august 2006 og således var fuldt arbejdsdygtig i nævnte periode.</p>\r\n      <p class=\"TekstV\">Endelig har De anført, at det er en helt generel juridisk fortolkning, at den sidste dag i en frist tælles med, hvilket også må gælde ved fortolkning af den pågældende bestemmelse.</p>\r\n      <p class=\"TekstV\">Først bemærker nævnet, at disse forhold ikke kan føre til et andet resultat. Nævnet har herved lagt vægt på, at hverken en vejledning eller en erklæring til en a-kasse kan tilsidesætte bestemmelser i en bekendtgørelse.</p>\r\n      <p class=\"TekstV\">Med hensyn til Deres bemærkning om den generelle juridiske fortolkning, finder nævnet, at det udslagsgivende vil være den konkrete formulering i en given fristregel. I den foreliggende sag er det i bestemmelsen i bekendtgørelsen om fleksibel efterløn fastslået, at timer til den skattefri præmie kun kan optjenes indtil den dag, hvor medlemmet fylder 65 år.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 74 k, stk. 1 i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 12, stk. 1 og 3 i Arbejdsdirektoratets bekendtgørelse nr. 872 af 20. august 2004 om fleksibel efterløn.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">FF</p>\r\n      <p class=\"TekstV\">fuldmægtig</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K,</p>\r\n      <p class=\"TekstV\">X Arbejdsløshedskasse</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005</span></p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Præmieordning</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 74 k.</span> Et medlem, som tidligst overgår til efterløn mindst 2 år efter, at efterlønsbeviset har virkning, og som i denne periode har haft lønarbejde i mindst 3.120 timer, et deltidsforsikret medlem dog mindst 2.496 timer, eller har drevet selvstændig virksomhed i væsentligt omfang, optjener ved arbejde herudover i mindst 481 timer ret til en skattefri præmie, når medlemmet fylder 65 år eller afgår ved døden. Det er en betingelse, at medlemmet ikke har fået udbetalt delpension efter lov om delpension. Det er endvidere en betingelse, at der ikke er sket tilbagebetaling af efterlønsbidraget efter § 77 a.</p>\r\n      <p class=\"TekstV\">……………..</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Bekendtgørelse nr. 872 af 20. august 2004 om fleksibel efterløn</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 12.</span> Et medlem, der opfy1der 2-års-reglen i § 11, kan ved at arbejde herudover optjene timer til en skattefri præmie. Timer til den skattefri præmie kan optjenes indtil den dag, hvor medlemmet fylder 65 år. Arbejdet skal udføres her i riget, i et andet EØS-land eller i Schweiz, og medlemmet skal have bopæl her i riget, i et andet EØS-land eller i Schweiz, jf. dog stk. 4.</p>\r\n      <p class=\"TekstV\">………….</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Præmien optjenes for hver 481 timers arbejde. Det antal timer, som kan medregnes til optjening af præmie, kan højest udgøre 5.772 timer (12 kvartaler à 481 timer). Det gælder, uanset om medlemmet er fuldtids- eller deltidsforsikret.</p>\r\n      <p class=\"TekstV\">…………..</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081002125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003320"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10021"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/08/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100560-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}