{
    "id": 154870,
    "title": "Ankestyrelsens principafgørelse D-13-07 om vikar - beskæftigelseskrav - løbende ansættelse - uafbrudt - løsarbejder - sygedagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11168 af 31/08/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-13-07 om vikar - beskæftigelseskrav - løbende ansættelse - uafbrudt - løsarbejder - sygedagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ansøger, tilknyttet et vikarkorps, var ikke berettiget til sygedagpenge, da beskæftigelseskravet forud for sygemeldingen den 31. januar 2006 ikke var opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde ved afgørelsen til grund, at ansøgers sidste arbejdsdag var den 29. januar 2006, og at hun ikke var i arbejde eller på anden måde i et ansættelsesforhold den 30. januar 2006, hvor hun holdt en fridag. Denne fridag måtte, når hun i øvrigt ansås som løsarbejder, betragtes som en dag uden tilknytning til arbejdsmarkedet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 32</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger blev den 31. januar 2006 sygemeldt på grund af graviditetskomplikationer. Hun havde sidste arbejdsdag den 29. januar 2006. Af dagpengeskemaet udfyldt af hendes arbejdsgiver fremgik, at hun ikke var i aktuel beskæftigelse ved sygdommens indtræden.</p>\r\n<p>Den 6. februar 2006 underskrev ansøger dagpengeblanketten og oplyste, at hun ikke var medlem af en arbejdsløshedskasse.</p>\r\n<p>Ved brev af 8. februar 2006 meddelte kommunen ansøger, at hun på det foreliggende grundlag ikke havde ret til dagpenge.</p>\r\n<p>Det var en betingelse for at få sygedagpenge, at hun havde været tilknyttet arbejdsmarkedet i de sidste 13 uger før sygdommens indtræden og i denne periode havde været beskæftiget i mindst 120 timer i et eller flere sammenhængende arbejdsforhold.</p>\r\n<p>Endvidere kunne man få dagpenge fra kommunen, hvis man var berettiget til arbejdsløshedsdagpenge m.v. eller hvis man indenfor den seneste måned havde afsluttet en erhvervsmæssig uddannelse på mindst 18 måneder.</p>\r\n<p>Såfremt ansøger mente sig berettiget til dagpenge, anmodede kommunen hende om at fremsende dokumentation herfor, f. eks. lønsedler fra de sidste 13 uger før sygemeldingen (1. november 2005 - 30. januar 2006) eller dokumentation for, at hun var berettiget til arbejdsløshedsdagpenge.</p>\r\n<p>Ved brev af 21. februar 2006 fastholdt kommunen sin afgørelse. Kommunen begrundede afgørelsen med, at ansøger ikke opfyldte beskæftigelseskravet i dagældende dagpengelovs § 4, stk. 1, (nu lov om sygedagpenge § 32, stk. 1)  hvorefter der skulle være tale om en uafbrudt tilknytning til arbejdsmarkedet i mindst 13 uger før 1. fraværsdag. Manglede lønmodtageren ved sygdommens indtræden blot en enkelt dag i at opfylde 13 ugers kravet, var der ikke ret til dagpenge fra kommunen.</p>\r\n<p>Kommunen manglede løndokumentation for tiden 26. december 2005 til 31. december 2005 samt 30. januar 2006.</p>\r\n<p>Ved brev af 14. marts 2006 klagede ansøger over kommunens afslag. Hun anførte, at hun i perioden 27. til 31. december 2005 havde brugt sin 6. ferieuge, som var udbetalt i lønperioden før til afholdelse af disse fri/feriedage. Den 31. januar 2006 havde hun også fri, da hun skulle til lægen i forbindelse med sin graviditet, hvilket hun syntes var berettiget, da hun havde arbejdet i weekenden den 28. og 29. januar 2006. Yderligere stod hun også til rådighed den 31. januar 2006, hvis hun ikke var blevet sygemeldt.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse.</p>\r\n<p>Nævnet lagde til grund, at ansøger havde været tilknyttet Vikarkorpset, og at hendes sidste arbejdsdag var den 29. januar 2006. Det fremgik, at hun havde sygemeldt sig den 31. januar 2006.</p>\r\n<p>Nævnet lagde vægt på, at Vikarkorpset på dagpengeskema dp 200 A havde oplyst, at ansøger ikke var i aktuel beskæftigelse ved sygdommens indtræden den 31. januar 2006, og at der ikke forelå dokumentation for, at hun var i ansættelsesforhold den 30. januar 2006, da der ikke forelå oplysninger om, at hun havde holdt ferie denne dag eller anmodet arbejdsgiver om frihed til jordmoderundersøgelse.</p>\r\n<p>Endelig havde nævnet lagt vægt på, at ansøger ikke var medlem af en arbejdsløshedskasse, havde afsluttet en erhvervsmæssig uddannelse inden for den seneste måned, var i lønnet praktik eller var ansat i fleksjob, jf. § 4, stk. 2-5 i dagældende dagpengelov.</p>\r\n<p>I anledning af en henvendelse fra ansøger til nævnet besluttede nævnet at indhente ansøgers ansættelseskontrakt samt dokumentation for arbejde i de 13 uger, der lå forud for 1. fraværsdag.</p>\r\n<p>Det fremgik af ansættelsesbrevet, at ansøger blev ansat i A kommune fra den 15. oktober 2003 som social- og sundhedsassistent. Tjenestestedet ville indtil videre være Sundhedsforvaltningen, Vikarkorpset.</p>\r\n<p>Ansøger blev ansat som timelønnet freelancer, og der aftaltes derfor ikke en gennemsnitlig ugentlig arbejdstid. Ansættelsen fandt sted efter den til enhver tid gældende overenskomst for social- og sundhedspersonale, indgået mellem A kommune og F forbund.</p>\r\n<p>Vikarkorpset oplyste den 8. december 2006 til nævnet, at tilrettelæggelsen af arbejdet typisk foregik sådan, at Vikarkorpset ringede til pågældende og oplyste, hvor og hvornår der var arbejde, og at det i princippet var muligt for freelanceansatte at sige nej tak til det konkrete job.</p>\r\n<p>Konkret var der tale om arbejde på plejehjem eller i plejeordninger i A kommune.</p>\r\n<p>Ansøger oplyste den 18. december 2006 til nævnet, at den 30. januar 2006 var en fridag, og at hun skulle til en obligatorisk lægeundersøgelse i forbindelse med graviditeten, hvorfor hun havde taget fri den dag i stedet for en anden dag. Ved lægeundersøgelsen blev hun sygemeldt af sin læge. Hun var vikar og havde derfor ikke faste arbejdsdage.</p>\r\n<p>Nævnet fastholdt ved genvurderingen afgørelsen. Nævnet vurderede, at ansøger ikke var i fast ansættelsesforhold hos Vikarkorpset, men var ansat som vikar/løsarbejder. Nævnet lagde vægt på, at ansøger havde valgt at holde en fridag uden feriegodtgørelse den 30. januar 2006. Hun havde derfor ikke været i uafbrudt beskæftigelse i de sidste 13 uger forud for sygemeldingen den 31. januar 2006, hvilket var en betingelse for udbetaling af dagpenge, når hun ikke var dagpengeberettiget medlem af en a-kasse.</p>\r\n<p>Vikarkorpset oplyste den 7. juni 2007 til Ankestyrelsen, at der ikke var noget opsigelsesvarsel i ansøgers ansættelsesforhold. Vikarkorpset opfattede aftalen således, at hun ikke var ansat mellem de forskellige vikarjobs. Vikararbejdet aftaltes fra gang til gang.</p>\r\n<p>Ansøger havde den 12. juni 2007 i forbindelse med partshøring til Ankestyrelsen oplyst, at der blev lavet et 3 måneders rådighedsskema, hvor vikarerne udfyldte, om de ville have dag-, aften- eller nattevagter, samt hvilke dage de kunne arbejde. Det var i den forbindelse, hun fastlagde sin fridag til lægebesøg. Hun oplyste endvidere, at hun under barselsorloven havde modtaget kontanthjælp. Endelig oplyste hun, at når hun var syg på en dag, hvor hun skulle arbejde, modtog hun dagpenge fra sin arbejdsgiver.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på yderligere belysning af afgrænsningen mellem løsarbejderforhold og fastansættelse eller løbende ansættelsesforhold og til supplement af Principafgørelse D-22-06.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøger var ikke berettiget til udbetaling af sygedagpenge fra kommunen i forbindelse med sygemeldingen den 31. januar 2006.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg kom således til samme resultat som beskæftigelsesankenævnet.</p>\r\n<p>Begrundelsen for afgørelsen var, at det fremgår af dagældende dagpengelovs § 4, stk. 1, nr. 1, at ret til dagpenge fra kommunen har lønmodtagere, der har været tilknyttet arbejdsmarkedet i de sidste 13 uger før sygdommens indtræden og i denne periode har været beskæftiget i mindst 120 timer samt ikke har ret til dagpenge fra arbejdsgiveren for samme periode og beskæftigelsesforhold.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt ikke, at ansøger opfyldte betingelsen om tilknytningen til arbejdsmarkedet i de sidste 13 uger før sygdommens indtræden.</p>\r\n<p>Efter en konkret vurdering af ansøgers ansættelsesforhold fandt Ankestyrelsens Beskæftigelsesudvalg, at ansøger måtte betragtes som løsarbejder og ikke i et løbende ansættelsesforhold.</p>\r\n<p>Beskæftigelsesudvalget havde herved lagt vægt på den foreliggende praksis, som den fremgik af D-14-91, D-12-94, D-36-96 og D-22-06. Disse principafgørelser vedrørte alle spørgsmålet om, hvorvidt et ansættelsesforhold kunne betragtes som en løbende ansættelse eller som løsarbejde.</p>\r\n<p>Beskæftigelsesudvalget lagde i ansøgers sag vægt på, at hun var timelønnet freelancer. Der var ikke aftalt nogen gennemsnitlig ugentlig arbejdstid, og der var ikke opsigelsesvarsel. Hun udfyldte et 3 måneders rådighedsskema, som angav, hvornår hun kunne stå til rådighed for et arbejde, og hun havde mulighed for at sige nej til et arbejde. Endvidere anså Vikarkorpset hende ikke som ansat mellem de forskellige jobs.</p>\r\n<p>Beskæftigelsesudvalget lagde særligt vægt på, at ansøger ikke havde været tilknyttet arbejdsmarkedet uafbrudt i de sidste 13 uger før sygemeldingen.</p>\r\n<p>Beskæftigelsesudvalget havde efter det oplyste lagt til grund, at ansøgers sidste arbejdsdag var den 29. januar 2006, og at hun ikke var i arbejde eller på anden måde i et ansættelsesforhold den 30. januar 2006, hvor hun holdt en fridag. Denne fridag måtte, når hun i øvrigt ansås som løsarbejder, betragtes som en dag uden tilknytning til arbejdsmarkedet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 22. december 2015, da den er erstattet af principafgørelse 100-15."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071116825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007667"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11168"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000035-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-13-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}