{
    "id": 154282,
    "title": "Ankestyrelsens principafgørelse C-4-02 om ledsageordning - Downs syndrom - færden alene udenfor hjemmet - større lokalområde",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9839 af 03/01/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-4-02 om ledsageordning - Downs syndrom - færden alene udenfor hjemmet - større lokalområde</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde med Downs Syndrom, der kunne færdes alene i et større lokalområde, var ikke berettiget til ledsageordning.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede således, at kvinden ikke opfyldte lovens betingelse om ikke at kunne færdes alene udenfor hjemmet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på lovens ordlyd og inddrog formålet med hjælp efter lov om social service og formålet med ledsagelse og fandt, at ledsageordningen var begrænset til personer, der på grund af en funktionsnedsættelse ikke kunne færdes alene udenfor hjemmet og deltage i aktiviteter m.v. uden altid at skulle bede andre om hjælp.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde herefter vægt på, at selv om kvinden ikke kunne færdes alene overalt, kunne hun efter eget valg færdes alene i et større lokalområde, herunder i den by, hvor hun boede, og hun kunne tage med bus til nabobyen. Hun kunne endvidere gå til tandlæge, frisør, på biblioteket, i svømmehal samt i forretninger og selv købe ind.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 844 af 24. september 2001 - § 78, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 97</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 58 af 10. marts 1998 om sociale tilbud til voksne med handicap - kapitel 8</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En ung kvinde med Downs Syndrom ansøgte kommunen om ledsagelse til ridning i nabobyen 1 gang ugentligt. Ønsket om ledsagelse var begrundet i trafikfarlig vej og manglende fortov.</p>\r\n<p>Kommunen bevilgede den ansøgte ledsageordning, men anførte samtidig, at da ansøgeren boede i bofællesskab, hvor der var ledsagelse til andre aktiviteter, kunne ansøgeren højst bruge 15 timer om måneden, og hun kunne ikke spare timer op.</p>\r\n<p>På opfordring fra ansøgerens mor begrundede kommunen efterfølgende afgørelsen nærmere med, at da ansøgeren i forvejen modtog ledsagelse som en integreret del af servicetilbudet i bofællesskabet, kunne der ikke opspares timer. Bevilling af ledsagelse til ridning var begrundet i trafikfarlig vej og manglende fortov fra busstoppested og til vejen ned til rideskolen.</p>\r\n<p>LEV klagede herefter på ansøgerens vegne over kommunens afgørelse. Klagen omhandlede afgørelsen om, at ordningen alene omfattede ledsagelse til ridning, og at opsparing af timer ikke var mulig.</p>\r\n<p>Ved kommunens besøg i bofællesskabet blev det oplyst, at ansøgeren for nylig var flyttet hjemmefra og ind i bofællesskabet, hvor der ialt boede 5 udviklingshæmmede beboere. Ansøgeren og lederen af bofællesskabet oplyste, at ansøgeren var i stand til at færdes alene i byen og tage med bybus og med bus til nabobyen. Hun havde før flytningen fået rideundervisning på en rideskole ca. 2 kilometer udenfor nabobyen. Der var busstoppested lige ud for vejen ned til rideskolen, men ingen fortov. På det tidspunkt, hvor ansøgeren skulle til ridning, kørte der kun busser, som ikke stoppede ved netop dette stoppested.</p>\r\n<p>Det blev videre oplyst, at ansøgeren fungerede selvstændigt i lejligheden. Hun havde støtte til planlægning af praktiske opgaver (vask, rengøring, madlavning), men hun kunne selv udføre dem. Hun kunne færdes udenfor alene og klare transport til arbejdssted i nabobyen uden problemer. Hun klarede endvidere helt alene at gå til tandlæge, gå til frisør, gå på biblioteket, gå i svømmehal og gå i byens forretninger, hvor hun købte ind. Herudover færdedes hun uden behov for hjælp i den by, hvor hun boede. Hun gik eller tog bussen hjem til sine forældre, der boede i den modsatte ende af byen. Hun gik i biografen med en fysisk handicappet veninde.</p>\r\n<p>Herudover kunne ansøgeren også tage bus til en by lidt længere væk, og hun kunne færdes alene i nabobyen. Hun kunne færdes og orientere sig i trafikken, og hun krydsede ofte veje udenfor fodgængerfelterne. Ifølge ansøgerens mor havde ansøgeren svært ved at orientere sig i ukendte områder. Hun kunne læse tal og kendte bogstaver, men kunne ikke læse.</p>\r\n<p>Ansøgeren havde på sin hjemmedag i bofællesskabet en pædagog til rådighed til hjemmeaktiviteter og til de aktiviteter, som hun iøvrigt ønskede at foretage sig.</p>\r\n<p>Kommunen genvurderede herefter sagen og fandt på baggrund af de nye oplysninger, som var fremkommet, at der måtte gives afslag på ansøgningen om ledsageordning, jf. § 78 i lov om social service. Kommunen skønnede således, at ansøgeren ikke var berettiget til ledsageordning, og den tidligere givne bevilling bortfaldt dermed.</p>\r\n<p>På LEV's opfordring begrundede kommunen efterfølgende genvurderingen nærmere og henviste til de nye oplysninger, der var fremkommet.</p>\r\n<p>Nævnet fandt i sin afgørelse, at ansøgeren ikke var berettiget til en ledsageordning efter § 78 i lov om social service.</p>\r\n<p>Nævnet lagde vægt på, at ansøgeren selv var i stand til orientere sig og færdes i trafikken og krydse veje. Hun kunne selv tage bus og tog. Hun kunne selv handle ind, gå i svømmehal, gå på biblioteket, gå til tandlæge samt i biografen med en handicappet veninde.</p>\r\n<p>Nævnet lagde videre vægt på, at ansøgeren havde tilbud om socialpædagogisk bistand til at videreudvikle sine færdigheder til at færdes på egen hånd i byen samt til og fra rideskolen, og at der var mulighed for at træffe aftale om teater- og biografture og andre former for udflugter sammen med bofællesskabets personale.</p>\r\n<p>Nævnet fandt efter de nærmere omstændigheder i sagen ikke grundlag for at kritisere, at kommunen uden varsel tilbagekaldte den bevilgede ledsageordning. Nævnet lagde vægt på, at ordningen havde været gældende i så kort tid, at ansøgeren ikke havde nået at indrette sig efter afgørelsen.</p>\r\n<p>Kommunen kunne efter nævnets opfattelse i forbindelse med den oprindelige bevilling af en ledsageordning ikke lovligt bestemme, at der ikke kunne opspares timer af ordningen og begrænse ledsageordningen til kun at gælde ledsagelse til ridning. Nævnet lagde vægt på, at efter § 78, stk. 2, i lov om social service har modtageren ret til at spare op af ubrugte timer indenfor en periode på 6 måneder. Kommunen kan fastsætte generelle retningslinjer herfor, men kan ikke afskære modtageren fra retten til opsparing.</p>\r\n<p>Nævnet lagde videre vægt på, at efter § 4, stk. 1, i Socialministeriets bekendtgørlese nr. 125 af 23. februar 1998 om betingelser for ledsageordning efter serviceloven har brugeren ret til at vælge de formål, hvortil ledsagelse ønskes. Nævnet havde gjort kommunen bekendt med sin opfattelse.</p>\r\n<p>Nævnet fandt, at kommunen ved sit efterfølgende brev fyldestgørende havde begrundet sin seneste afgørelse. Nævnet fandt derfor ikke anledning til at kritisere den mangelfulde begrundelse i den seneste afgørelse.</p>\r\n<p>Nævnet fandt, at kommunen efter forvaltningslovens § 8, stk. 1, var forpligtet til at indkalde landsforeningen LEV som ansøgerens partsrepræsentant til det af LEV omtalte møde med ansøgeren og hendes mor. Nævnet lagde vægt på, at kommunen ved brev fra LEV modtog en af ansøgeren underskrevet fuldmagt til foreningen til at varetage hendes interesser i forbindelse med hendes ansøgning om en ledsageordning, herunder anke af afgørelsen.</p>\r\n<p>Endelig henledte nævnet kommunens opmærksomhed på, at efter forvaltningslovens § 25 skal afgørelser, som kan påklages til anden forvaltningsmyndighed, når de meddeles skriftligt, være ledsaget af en vejledning om klageadgang med angivelse af klageinstans og oplysning om fremgangsmåden ved indgivelse af klage, herunder om eventuel tidsfrist.</p>\r\n<p>I LEV's klage til Ankestyrelsen var det bl.a anført, at LEV lagde vægt på lovens formål med ledsageordningen og på ansøgerens manglende mulighed for at færdes alene udenfor lokalområdet. LEV anså det herefter for at være af generel og principiel betydning at få afklaret, om ledsageordningen efter § 78 i lov om social service kun omfatter personer med betydelig og varigt nedsat funktionsevne, der er afskåret fra at færdes på egen hånd. LEV henviste herved til formålet med ledsagelse, således som det fremgår af pkt. 91 i Socialministeriets vejledning nr. 58 af 10. marts 1998 om sociale tilbud til voksne med handicap.</p>\r\n<p>Efter LEV's opfattelse tog nævnet ikke lovens formål med ind i den konkrete vurdering af ansøgerens mulighed for at færdes på egen hånd. Ansøgeren kunne ikke generelt færdes alene. Hun havde Downs Syndrom og var udviklingshæmmet med en begrænset indlæringsevne. Hun kunne selv færdes i byen, hvor hun boede, og hun kunne tillære sig rutiner med at færdes over begrænsede afstande mellem kendte rejsemål, som blev gentaget tit, f.eks. til arbejde, men hun ville formentlig aldrig kunne lære at færdes på egen hånd til ukendte eller sjældne destinationer. Hvis hun kørte med tog eller bus, og der skete ændringer fra rutinen, ville hun ikke på egen hånd kunne resonere sig frem til en alternativ løsning eller forstå en anvisning. Hun ville da have brug for hjælp i form af ledsagelse hen til et kendt sted, hvorfra hun kunne fortsætte. Efter LEV's opfattelse syntes nævnet i sin afgørelse at sætte lid til, at ansøgeren kunne træne sig til mere selvstændighed eller til at få dækket sit behov for at komme udenfor lokalområdet ved hjælp af socialpædagogisk bistand eller ledsagelse fra bofællesskabets personale.</p>\r\n<p>Desuden henviste LEV i klagen til lovens formål med vægt på handicappede borgeres mulighed for selvstændighed uden afhængighed af pårørende og personale i bomiljøet. At ansøgeren kunne færdes på egen hånd i et afgrænset område, burde ikke afskære hende fra muligheden for at deltage i kulturelle og sociale aktiviteter udenfor lokalsamfundet uden ledsagelse af personale fra bofællesskabet.</p>\r\n<p>Efter LEV's opfattelse var ledsageordningen ikke begrænset til mennesker med funktionsnedsættelser af et sådant omfang, at de slet ikke kunne færdes på egen hånd. Ledsageordningen var hidtil bevilget til en række mennesker, som trods funktionshæmning færdedes på egen hånd i lokalområdet. Det gjaldt udviklingshæmmede, men også eksempelvis normaltbegavede med synsnedsættelse eller fysiske begrænsninger, hvis behov for ledsagelse opstod ved længere ture i ukendte områder. Ansøgerens behov for ledsagelse var på linje hermed, og efter LEV's opfattelse var hun klart berettiget til ledsageordning efter § 78 i lov om social service.</p>\r\n<p>Herefter anførte LEV forskellige synspunkter vedrørende sagsbehandlingen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af afgrænsningen af ledsageordningen i forhold til personer, der trods funktionshæmning kan færdes på egen hånd i lokalområdet, herunder en vurdering af betydningen af, at der i et vist omfang kan ydes ledsagelse som en del af et botilbud.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøgeren ikke var berettiget til ledsageordning, jf. § 78, stk. 1, i lov om social service sammenholdt med § 1, stk. 1, i Socialministeriets bekendtgørelse nr. 125 af 23. februar 1998 om betingelser for ledsageordning efter serviceloven.</p>\r\n<p>Ankestyrelsen lagde ved sin afgørelse til grund, at ansøgeren på grund af sin nedsatte funktionsevne som følge af Downs Syndrom var omfattet af den personkreds, som ville kunne modtage ledsagelse efter § 78 i lov om social service.</p>\r\n<p>Begrundelsen for afgørelsen var, at ansøgeren ikke efter Ankestyrelsens vurdering opfyldte lovens betingelse om ikke at kunne færdes alene udenfor hjemmet.</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at ledsageordningen efter ordlyden af § 78, stk. 1, i lov om social service og § 1, stk. 1, i Socialministeriets bekendtgørelse nr. 125 af 23. februar 1998 gælder for personer, som på grund af betydelig og varigt nedsat fysisk eller psykisk funktionsevne ikke kan færdes alene udenfor hjemmet.</p>\r\n<p>Ankestyrelsen inddrog endvidere i vurderingen, at formålet med hjælp efter lov om social service er at fremme den enkeltes mulighed for at klare sig selv eller at lette den daglige tilværelse og forbedre livskvaliteten, jf. lovens § 1, stk. 2. Endvidere er formålet med ledsagelse at medvirke til normalisering og integration i samfundet af personer med betydelig og varigt nedsat funktionsevne. Ledsageordningen skal ses som et led i bestræbelserne på at øge handicappedes muligheder for selvstændighed, valgfrihed og ansvar for egen tilværelse. Personer med handicap har som andre behov for at kunne komme hjemmefra, gøre indkøb og deltage i kulturelle og sociale aktiviteter uden altid at skulle bede familie, venner eller medarbejdere i bomiljøet om hjælp. Både for personer, der lever et relativt aktivt liv, og for andre, der lever mere isoleret, vil ordningen kunne medvirke til, at de kan deltage i aktiviteter udenfor hjemmet efter eget valg.</p>\r\n<p>Ankestyrelsen fandt herefter ud fra en samlet vurdering af formål og en fortolkning af lovens ordlyd, at ledsageordningen var begrænset til personer, der på grund af en funktionsnedsættelse ikke kunne færdes alene udenfor hjemmet og deltage i aktiviteter m.v. uden altid at skulle bede andre om hjælp.</p>\r\n<p>Ankestyrelsen lagde herefter ved sin afgørelse vægt på, at selvom ansøgeren efter sagens oplysninger ikke kunne færdes alene overalt, kunne hun efter eget valg færdes alene i byen, hvor hun boede, og hun kunne tage med bybus og med bus til nabobyen, hvor hun arbejdede. Ansøgeren klarede endvidere alene at gå til tandlæge, til frisør, på biblioteket, i svømmehal samt i forretninger, hvor hun selv købte ind.</p>\r\n<p>I anledning af det i klagen anførte om kommunens mangelfulde begrundelse for den seneste afgørelse bemærkede Ankestyrelsen, at Ankestyrelsen på dette punkt i det hele kunne henholde sig til nævnets afgørelse.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne afgørelse er kasseret den 22. december 2016, da den ikke længere er gældende"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020983925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007081"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9839"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 350010-01"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-4-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}