{
    "id": 132864,
    "title": "EUL, overenskomst, pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10177 af 17/05/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 17. maj 2010 i sag 73.2009</p>\n      <p class=\"Tekst\">A</p>\n      <p class=\"Tekst\">3F v/forhandlingssekretær Jacob Scavenius</p>\n      <p class=\"Tekst\">mod</p>\n      <p class=\"Tekst\">B</p>\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Tine B. Skyum og chefkonsulent Lise Bardenfleth (begge DA) samt advokat Ane Kristine Lorentzen og konsulent Gert Svendsen (begge LO). Endvidere har som særlig sagkyndige medlemmer deltaget konsulent Bent Hansen, Dansk Byggeri og uddannelseskonsulent Steen Boesen, 3F.</p>\n      <p class=\"Tekst\">Mellem klageren, A født den 29. maj 1978, og indklagede, murermester B, blev der i april 2006 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som murer med uddannelsesperiode fra den 10. april 2006 til den 27.marts 2009.</p>\n      <p class=\"Tekst\">Klageren har ved sin organisation, Fagligt Fælles Forbund, ved klageskrift modtaget den 2. november 2009 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 71.003,65 kr. til klageren med tillæg af procesrente fra de enkelte ydelsers forfaldsdato.</p>\n      <p class=\"Tekst\">Kravet vedrører pension med 61.003,65 kr. og godtgørelse efter ansættelsesbevisloven på 10.000 kr.</p>\n      <p class=\"Tekst\">Indklagede har påstået frifindelse.</p>\n      <p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 6. maj 2010.</p>\n      <p class=\"Tekst\">Parterne har givet møde for nævnet og afgivet forklaringer. Der er desuden afgivet forklaring af B´s far C.</p>\n      <p class=\"Tekst\">Det fremgår af uddannelsesaftalens pkt. 8, at der ikke er anført noget vedrørende kollektiv overenskomst.</p>\n      <p class=\"Tekst\">Indklagede har ikke indgået overenskomst.</p>\n      <p class=\"Tekstoverskrift\">Forklaringer</p>\n      <p class=\"Tekst\"><span class=\"Italic\">A </span>har forklaret bl.a., at han var på skole, da der var pensionsdrøftelse i virksomheden. Han hørte om det senere. Det er rigtigt, at der har været talt om et pensionstilbud fra virksomheden, men han har ikke selv fået noget og har heller ikke været kontaktet af en assurandør. B ville betale noget af pensionen, men han accepterede det ikke.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">B</span> har forklaret bl.a., at han kontaktede 3F efter at uddannelsesaftalen var indgået. Han fik at vide, at det eneste krav, som elever har, er mindsteløn. Han har tilbudt A en pensionsordning.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">C</span> har forklaret bl.a., at A mange gange er blevet opfordret til at lave en privat pensionsordning. De har også drøftet det med 3F. A og alle de andre ansatte har alle været orienteret om pensionsmulighederne, og alle har været indkaldt til pensionsmøder hos Tryg.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren </span>har til støtte for sin påstand anført, at erhvervsuddannelseslovens § 55, stk. 2, omfatter pension, hvis der i overenskomsten inden for uddannelsesområdet er bestemmelser herom, hvilket der er i mureroverenskomsten mellem 3F og Dansk Byggeri. Klager har endvidere krav på godtgørelse på 10.000 kr. efter ansættelsesbevisloven, for han er blevet vildledt af indklagede om pensionsreglerne.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Indklagede</span> har til støtte for sin påstand anført, at uddannelsesaftalen er godkendt af 3F og skolen. Desuden har Undervisningsministeriet oplyst, at pension ikke er en del af lønnen, når der ikke er indgået overenskomst. Parterne har ikke haft nogen aftale om, at klageren skulle have pension i overensstemmelse med 3F-overenskomsten. Indklagede skal frifindes, da pension ikke er en del af lønkravet efter uddannelsesloven, og indklagede har ikke vedrørende pkt. 8 i uddannelsesaftalen overtrådt ansættelsesbevisloven, da indklagede ikke har indgået nogen overenskomst.</p>\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Pensionskravet:</span></p>\n      <p class=\"Tekst\"><span class=\"Italic\">Fire medlemmer bemærker:</span></p>\n      <p class=\"Tekst\">Efter Tvistighedsnævnets praksis vedrørende erhvervsuddannelseslovens § 55, stk. 2, har klageren krav på pension som påstået. Vi stemmer derfor for at give klageren medhold i denne del af kravet.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Tre medlemmer bemærker:</span></p>\n      <p class=\"Tekst\">Efter dissenserne i tidligere tvistighedsnævnskendelser vedrørende erhvervsuddannelseslovens § 55, stk. 2, har klageren alene krav på minimalløn og altså ikke pension. Vi stemmer derfor for at frifinde indklagede for denne del af kravet.</p>\n      <p class=\"Tekst\"><span class=\"Italic\">Krav om godtgørelse efter ansættelsesbevisloven:</span></p>\n      <p class=\"Tekst\">Henset til, at der mellem parterne har været pensionsdrøftelser finder fire medlemmer, at den manglende oplysning i uddannelsesaftalen overenskomst indebærer, at der skal tilkendes klageren 10.000 kr. i godtgørelse. Tre medlemmer finder, at der er alene er grundlag for en godtgørelse på maksimalt 1.000 kr.</p>\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, hvorefter klagerens påstand tages til følge.</p>\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s:</p>\n      <p class=\"Tekst\">Indklagede, murermester B, skal inden 14 dage til klageren, A, betale 71.003,65 kr. med tillæg af procesrente af 61.003,65 kr. fra de enkelte ydelsers forfaldsdato og af 10.000 kr. fra den 2. november 2009.</p>\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091017725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004208"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10177"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/05/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "73.2009"
        },
        {
            "displayName": "Stikord",
            "displayValue": "erhvervsuddannelse, Overenskomstmæssig løn, pension"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}