{
    "id": 154474,
    "title": "Ankestyrelsens principafgørelse C-60-05 om dagtilbud til børn - betaling - beregning af tilskud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10716 af 22/12/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-60-05 om dagtilbud til børn - betaling - beregning af tilskud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørende for om den anden forælders indtægt indgik i beregningen af tilskud til dagtilbud var, at barnet boede sammen med begge forældre.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 906 af 26. september 2005 - § 15</p>\r\n<p>Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - lov nr. 1148 af 3. december 2008 - § 43, nr. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren, der havde boet sammen med faderen til barnet fra august 2002 til juni 2003, søgte i august 2003 om friplads i dagtilbud til sin datter. Hun oplyste i ansøgningsskemaet, at hun var enlig.</p>\r\n<p>Faderen til barnet var fra den 30. august 2003 til den 5. august 2004 tilmeldt sine forældres adresse. Han havde i begyndelsen af 2004 til kommunens inkassokontor oplyst, at han om 14 dage flyttede tilbage til ansøgeren, da deres andet barn som de ventede sammen, forventedes født omkring dette tidspunkt.</p>\r\n<p>Han oplyste nogle måneder efter, at han ikke havde meldt flytning, da han og ansøgeren ikke kunne enes, og da han derfor boede hos sine forældre. Han oplyste desuden, at han og ansøgeren ikke kunne bo sammen på grund af uenighed om økonomi. Han og ansøgeren talte godt sammen, og han var på adressen for at se til sine børn.</p>\r\n<p>Barnets far havde i kommunens spørgeskema om bopælsforhold oplyst, at han boede hos sine forældre, hvor også hans personlige ejendele og møbler befandt sig, ligesom hans post blev sendt dertil. Han havde fri kost og bolig hos sine forældre.</p>\r\n<p>Ansøgeren havde på et lignende spørgeskema oplyst, at samlivet med barnets far var bragt til ophør, og at barnet havde fast adresse på hendes adresse. Hun og barnets far havde en intern aftale om børnepenge, men de blev betalt ustabilt. Ansøgeren og barnets far spiste sammen en enkelt gang om måneden.</p>\r\n<p>Kommunen fandt ved sin afgørelse, at ansøgeren uberettiget havde modtaget friplads i perioden 1. september 2003 - 5. august 2004 med i alt 12.596 kr.</p>\r\n<p>Kommunen begrundede afgørelsen med, at ansøgeren i perioden 30. juni til 5. august 2004 havde haft fælles husstand med og levet i et ægteskabslignende forhold med børnenes far.</p>\r\n<p>Det sociale nævn fandt ved sin afgørelse, at ansøgeren skulle tilbagebetale uberettiget modtaget støtte til friplads med 12.596 kr. for perioden 1. september 2003 - 5. august 2004.</p>\r\n<p>Nævnet fandt det godtgjort, at ansøgeren og barnets far i perioden 1. juli 2003- 5. august 2004 havde et sådant økonomisk samliv, at hun måtte anses for at have levet i et ægteskabslignende forhold/ikke var enlig forsørger. Barnets fars indkomst burde derfor være indgået ved beregning af tilskud i form økonomisk friplads til dagtilbud.</p>\r\n<p>Nævnet var enig med kommunen i, at ydelsen var modtaget mod bedre vidende, og at der derfor skulle ske tilbagebetaling.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt et vist økonomisk fællesskab var tilstrækkeligt til at statuere samlivsforhold i forhold til § 14 i Socialministeriets dagældende bekendtgørelse nr. 1166 af 29. december 1999 om forældrebetaling for ophold i dagtilbud og § 15 i Socialministeriets nugældende bekendtgørelse, eller hvorvidt der var krav om at forældrene faktisk skulle bo sammen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at barnets fars indtægt ikke skulle medtages ved beregningen af tilskud til dagtilbud til barnet i den omhandlede periode.</p>\r\n<p>Ankestyrelsen ophævede derfor tilbagebetalingskravet vedrørende tilskuddet til dagtilbud til barnet for den nævnte periode.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p>\r\n<p>Begrundelsen var, at kun hvis barnet boede sammen med begge forældre, skulle forældrenes samlede indtægt lægges til grund for beregningen af tilskud til dagtilbud til barnet.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på ordlyden af bekendtgørelserne på området, hvorefter den samlede indtægt lægges til grund, hvis barnet bor sammen med begge forældre.</p>\r\n<p>Ankestyrelsen fandt ikke, at barnet havde boet sammen med begge forældre i perioden 1. september 2003 - 5. august 2004.</p>\r\n<p>Ankestyrelsen lagde vægt på barnets fars oplysninger i spørgeskemaet, modtaget i kommunen den 30. juni 2004, hvorefter han boede hos forældrene og havde sine personlige ejendele der, ligesom hans møbler befandt sig der.</p>\r\n<p>Det fremgik ikke klart af spørgeskemaet, hvornår barnets far var flyttet til sine forældre, og kommunen sås ikke at have spurgt nærmere ind hertil.</p>\r\n<p>Det fremgik imidlertid af sagens oplysninger, at han havde været tilmeldt folkeregisteret på forældrenes adresse fra den 30. juni 2003 til den 5. august 2004.</p>\r\n<p>Ankestyrelsen fandt ikke, at sagens øvrige oplysninger afgørende talte imod, at barnets far også faktisk havde haft bopæl hos forældrene i den omhandlede periode.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 26. marts 2019, da den er erstattet af principafgørelse 8-13, 9-13, 10-13 og 11-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051071625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007272"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10716"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500423-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-60-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}