{
    "id": 124675,
    "title": "Forseelser, fradrag for pension, tilbagebetaling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10033 af 08/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Forseelser, fradrag for pension, tilbagebetaling </p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Medlemmet havde fra 4. februar 2004 til 8. april 2007 i perioder modtaget dagpenge. Han modtog samtidig pension fra pensionsselskab.</p>\r\n   <p class=\"TekstGenerel\">A-kassen havde modregnet pensionen i dagpengene, men havde ikke været opmærksom på, at der - udover den årlige regulering af pensionen - havde været reguleringer i pensionen i april og oktober måned.</p>\r\n   <p class=\"TekstGenerel\">A-kassen traf afgørelse om, at medlemmet skulle tilbagebetale 2.106 kr. efter skat, ligesom han skulle gennemgå en effektiv karantæne på 20 timer.</p>\r\n   <p class=\"TekstGenerel\">Medlemmet anførte, at han ikke var blevet oplyst om, at han skulle skrive indtægten på dagpengekortene. Han havde herefter alene oplyst om pensionen på dagpengekortene, hvilket a-kassen aldrig havde gjort indsigelse imod.</p>\r\n   <p class=\"TekstGenerel\">Medlemmet anførte endvidere, at der havde været tale om så små beløb, at han ikke havde kunnet gennemskue, at beregningerne var forkerte.</p>\r\n   <p class=\"TekstGenerel\">Direktoratet fandt, at han skulle tilbagebetale 2.106 kr. Han skulle ikke have en karantæne, da direktoratet skønnede, at graden af den udviste uagtsomhed var af meget ringe omfang.</p>\r\n   <p class=\"TekstGenerel\">Ankenævnet fandt, at medlemmet ikke skulle tilbagebetale de 2.106 kr. Ankenævnet ændrede således Arbejdsdirektoratets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Nævnet fandt, at medlemmet ikke havde udvist tilstrækkelig agtpågivenhed. Han burde have indset, at størrelsen af pensionen havde betydning for dagpengenes størrelse. Han burde således have oplyst om reguleringerne i hans pension.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at han ved ansøgning om dagpenge oplyste om pensionen og størrelsen heraf. Han burde således have vidst, at størrelsen af pensionen havde betydning for udbetalingen af dagpenge. A-kassen havde også fremsendt beregninger, hvoraf det fremgik, at størrelsen af pensionen havde betydning.</p>\r\n   <p class=\"TekstGenerel\">Imidlertid havde direktoratet skønnet, at graden af den udviste uagtsomhed var af meget ringe omfang. Såfremt der er tale om uagtsomhed af meget ringe omfang vil der ikke være et tilbagebetalingsgrundlag.</p>\r\n   <p class=\"TekstGenerel\">Ankenævnet fandt, at der ikke var grundlag for at skærpe direktoratets vurdering af graden af den udviste uagtsomhed.</p>\r\n</div>\r\n<p class=\"TekstV\">Ankenævnet har behandlet Deres klage på møde den .</p>\r\n<p class=\"TekstV\">Nævnet traf denne</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">A F G Ø R E L S E</p>\r\n<p class=\"TekstV\">De skal ikke tilbagebetale 2.106 kr. (før skat og renter).</p>\r\n<p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den .</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">B E G R U N D E L S E</p>\r\n<p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De modtog dagpenge i perioden 4. februar 2004 til 8. april 2007,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De oplyste i forbindelse med ledighedens indtræden den 4. februar 2004, at De modtog pension fra xx med 14.339 kr. om måneden. Dette oplyste De også på det første dagpengekort, som De udfyldte den 22. februar 2004. Det fremgår ligeledes af a-kassens brev af 11. februar 2004, at pension skulle fradrages i dagpengene. A-kassen bemærkede, at De modtog 14.339 kr. brutto i pension. Dette beløb skulle fradrages i dagpengene. Beløbet skulle omregnes til timer ved hjælp af omregningssatsen (14.339,33 * 12/52/163,3 = 20,3 timer pr. uge),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Deres pension blev - med undtagelse af oktober 2006 - reguleret i april og oktober hvert år, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De oplyste ikke a-kassen om reguleringerne af Deres pension.</p>\r\n<p class=\"TekstV\">Et medlem, som uberettiget har modtaget dagpenge eller andre ydelser fra a-kassen, skal betale ydelsesbeløbet tilbage, hvis medlemmet har givet a-kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelserne eller hvis medlemmet i øvrigt indså eller burde have indset, at modtagelse af beløbet var uberettiget.</p>\r\n<p class=\"TekstV\">Det er nævnets umiddelbare opfattelse, at De ved ikke at oplyse om reguleringerne i Deres pension ikke har udvist tilstrækkelig agtpågivenhed. De burde have indset, at størrelsen af Deres pension havde betydning for dagpengenes størrelse. De burde således have oplyst a-kassen om reguleringerne af Deres pension.</p>\r\n<p class=\"TekstV\">Nævnet har herved lagt vægt på, at De ved ansøgning om dagpenge oplyste om pensionen og størrelsen heraf. De måtte således have vidst, at størrelsen af den udbetalte pension havde betydning for udbetalingen af dagpenge.</p>\r\n<p class=\"TekstV\">Endvidere har nævnet lagt vægt på, at a-kassen den 11. februar 2004 oplyste Dem om, at pensionen skulle fradrages i dagpengene. Beløbet (pensionen på 14.339 kr.) skulle omregnes til timer ved hjælp af omregningssatsen. Størrelsen af det beløb De modtog i pension havde således betydning for størrelse af fradraget i dagpengene.</p>\r\n<p class=\"TekstV\">Imidlertid har direktoratet i sin afgørelse skønnet, at graden af den udviste uagtsomhed er af meget ringe omfang. Såfremt der er tale om uagtsomhed af meget ringe omfang vil der ikke være et tilbagebetalingsgrundlag.</p>\r\n<p class=\"TekstV\">Ankenævnet finder ikke grundlag for at skærpe direktoratets vurdering af graden af den udviste uagtsomhed.</p>\r\n<p class=\"TekstV\">De skal derfor ikke betale det for meget udbetalte beløb på 2.106 kr. (før skat og renter) tilbage.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">R E G L E R</p>\r\n<p class=\"TekstV\">Ankenævnet henviser til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> §§ 58, stk. 1 og 86, stk. 1 i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 708 af 13. august 2003 og nr. 874 af 11. september 2005, med de ændringer, der følger af lov nr. 1540 af 20. december 2006, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> §§ 8 og 13 i Arbejdsdirektoratets bekendtgørelse nr. 492 af 12. juni 2003 om fradrag i arbejdsløshedsdagpenge.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">O P L Y S N I N G E R N E I S A G E N</p>\r\n<p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n<p class=\"TekstV\">På ankenævnets vegne</p>\r\n<p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n<p class=\"TekstV\">Kopi til:</p>\r\n<p class=\"TekstV\">Arbejdsdirektoratet</p>\r\n<p class=\"TekstV\">xxx</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 708 af 13. august 2003:</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 58.</span> Efter forhandling med Beskæftigelsesrådet kan direktøren for Arbejdsdirektoratet fastsætte regler om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> udbetaling af dagpenge og aktiveringsydelse for søgnehelligdage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> retten til dagpenge for et medlem,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a)</span> som under ledighed har bibeskæftigelse ved selvstændig virksomhed, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b)</span> som er beskæftiget i en virksomhed, hvor arbejdstiden er nedsat efter aftale mellem arbejdsgiver og lønmodtagere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> hvilken betydning arbejde og indtægt skal have for størrelsen af</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a)</span> dagpenge eller aktiveringsydelse, der udbetales efter § 52 a eller § 55,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b)</span> overgangsydelse, der udbetales i henhold til kapitel 11 c, samt</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">c)</span> ydelser, der udbetales i henhold til lov om børnepasningsorlov.</p>\r\n<p class=\"TekstV\">……</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Tilbagebetaling og sanktioner</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 86.</span> Et medlem, som uberettiget har modtaget dagpenge eller andre ydelser fra kassen, skal betale ydelsesbeløbet tilbage, hvis medlemmet har givet kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelserne, eller hvis medlemmet i øvrigt indså eller burde have indset, at modtagelse af beløbet var uberettiget. Godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse er ikke omfattet af bestemmelsen.</p>\r\n<p class=\"TekstV\">…….</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005, med de ændringer, der følger af lov nr. 1540 af 20. december 2006</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 58.</span> Efter forhandling med Beskæftigelsesrådet kan direktøren for Arbejdsdirektoratet fastsætte regler om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> udbetaling af dagpenge og aktiveringsydelse for søgnehelligdage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> retten til dagpenge for et medlem,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a)</span> som under ledighed har bibeskæftigelse ved selvstændig virksomhed, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b)</span> som er beskæftiget i en virksomhed, hvor arbejdstiden er nedsat efter aftale mellem arbejdsgiver og lønmodtagere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> hvilken betydning arbejde og indtægt skal have for størrelsen af</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a)</span> dagpenge eller aktiveringsydelse, der udbetales efter § 52 a eller § 55, samt</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b)</span> ydelser, der udbetales i henhold til lov om børnepasningsorlov.</p>\r\n<p class=\"TekstV\">……</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Tilbagebetaling og sanktioner</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 86.</span> Et medlem, som uberettiget har modtaget dagpenge eller andre ydelser fra kassen, skal betale ydelsesbeløbet tilbage, hvis medlemmet har givet kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelserne, eller hvis medlemmet i øvrigt indså eller burde have indset, at modtagelse af beløbet var uberettiget. Godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse er ikke omfattet af bestemmelsen.</p>\r\n<p class=\"TekstV\">…….</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 492 af 12. juni 2003 om fradrag i arbejdsløshedsdapenge mv</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 8.</span> Løbende udbetaling af pension (inklusive tillæg), som er led i et tidligere ansættelsesforhold og er af en sådan karakter, at det er sædvanligt, at arbejdsgiveren bidrager til pensionen, medfører fradrag, jf. dog § 11.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Løbende udbetaling af pension, som har forbindelse med en arbejdsperiode i udlandet, medfører fradrag.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3.</span> Løbende udbetaling af pension og pensionslignende ydelser til et medlem, der tidligere har været borgmester, udvalgsformand, rådmand, medlem af Folketinget eller Europaparlamentet mv., medfører fradrag.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 4.</span> Løbende udbetaling fra en tidligere arbejdsgiver af beløb, som kan sidestilles med pension, medfører fradrag. Dette gælder, uanset om beløbet udbetales løbende efter arbejdsophøret eller som supplement til dagpengene.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 5.</span> Fradraget sker for den periode, pensionen eller beløbet dækker.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Beregning af fradrag mv.</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Dagpenge</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Timefradrag</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 13.</span> Beregning af fradrag, herunder belægning af dagpengekort, sker efter reglerne i bekendtgørelse om supplerende dagpenge.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Timetallet, der skal ske fradrag for efter §§ 7-10, beregnes ved omregning af indtægterne med omregningssatsen. Tilsvarende gælder for løn for arbejde, der ikke kan anses for kontrollabel og for honorarer, jf. § 6.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3.</span> Ved beregning af fradrag for indtægter efter § 8, stk. 2, omregnes den udenlandske pensionsudbetaling med den officielle valutakurs den første hverdag i udbetalingsperioden.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 4.</span> Fradrag for arbejde ved selvstændig virksomhed som bibeskæftigelse sker efter reglerne i bekendtgørelse om bibeskæftigelse, jf. § 3.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081003325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003335"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10033"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/09/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., Arbejdsmarkedets Ankenævn, j.nr. 5100065-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}