{
    "id": 114594,
    "title": "Konkrete afgørelser vedr. § 10 fra ÅB 2002 I",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9789 af 21/08/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Konkrete afgørelser vedr. § 10 fra ÅB 2002 I</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Fra ÅB 2002:</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter offererstatningslovens § 10, stk. 1, er erstatning fra staten betinget af, at lovovertrædelsen uden unødigt ophold er anmeldt til politiet.</span> <span class=\"Bold\">Politiets efterforskning vil normalt være en forudsætning for, at det kan konstateres, at der har foreligget en straffelovsovertrædelse, og hermed tillige nødvendig for at sikre mod misbrug af erstatningsordningen.</span> <span class=\"Bold\">En hurtig politianmeldelse vil i almindelighed fremme muligheden for at opklare sagen og dermed i givet fald tilvejebringe grundlag for en retsforfølgning af skadevolder, således at skadevolderen kan blive pålagt at betale erstatning til skadelidte.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">I nævnets praksis anses en politianmeldelse, der er indgivet inden 24 timer efter gerningstidspunktet, i almindelighed for indgivet uden unødigt ophold.</span> <span class=\"Bold\">Hvis det har været umuligt for skadelidte på grund af sin tilstand (f.eks. bevidstløshed) at indgive politianmeldelse, må fristen regnes fra det tidspunkt, hvor det var muligt for skadelidte at indgive politianmeldelsen, eventuelt telefonisk.</span> <span class=\"Bold\">Hvis der - uanset den for sene politianmeldelse - sker opklaring af sagen, f.eks. således at det ved dom konstateres, at der har foreligget en straffelovsovertrædelse, vil den sene politianmeldelse, jf. princippet i forsikringsaftalelovens § 21, ikke blive regnet skadelidte til last.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">For skader, der indtrådte til og med udgangen af 2001, var det i lovens hidtidige affattede bestemmelse i § 10, stk. 2, angivet, at erstatning kan ydes i særlige tilfælde, selv om betingelsen i stk. 1 ikke er opfyldt.</span> <span class=\"Bold\">I betænkning nr. 751/1975 om erstatning fra staten til ofre for forbrydelser er om sådanne særlige tilfælde bl.a. anført den situation, hvor skadelidte med føje, men fejlagtigt tror, at der ikke er lidt et tab, eller at tabet kun er bagatelagtigt.</span> <span class=\"Bold\">I disse tilfælde må fristen efter stk. 1 regnes fra det tidspunkt, hvor skadelidte bliver klar over sin fejltagelse.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">For skader, der er indtrådt den 1. januar 2002 og senere, jf. lov nr. 463 af 7. juni 2001 om ændring af erstatningsansvarsloven og offererstatningsloven m.v. (betænkning nr. 1383/2000), er det i den nu affattede bestemmelse i lovens § 10, stk. 2, anført:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">”Bestemmelsen i stk. 1 kan fraviges, hvis forholdene taler for det.”</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Ifølge lovens forarbejder er der med den ændrede formulering i stk. 2 tilsigtet en vis lempelse af kravet i forhold til den hidtidige praksis.</span> <span class=\"Bold\">Det er i denne forbindelse i forarbejderne nævnt, at der således kan dispenseres fra kravet i tilfælde, hvor ofret som følge af forbrydelsen har befundet sig i en choktilstand (uden at være bevidstløs) og som følge deraf ikke inden for det første døgn har rettet henvendelse til politiet eller til andre, som kunne vejlede om kravet om politianmeldelse.</span> <span class=\"Bold\">Det er endvidere nævnt, at der f.eks. kan være tale om en ældre person, der bor alene, eller en medtaget person, som efter besøg på skadestuen tager hjem for at hvile og derfor først anmelder forholdet mere end et døgn efter.</span> <span class=\"Bold\">Det er endelig nævnt, at det fortsat er en betingelse for at fravige hovedreglen, at der kan henvises til konkrete omstændigheder i den enkelte sag, som taler for en dispensation fra den almindelige frist.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Fra ÅB 2004:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter offererstatningslovens § 10, stk. 1, er det en betingelse for at få er¬statning fra staten, at straffelovsovertrædelsen er anmeldt til politiet uden unødigt ophold.</span> <span class=\"Bold\">Efter nævnets praksis anses dette for at være inden for 24 timer fra gerningstidspunktet.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter offererstatningslovens § 10, stk. 1, er det tillige en betingelse for at få erstatning fra staten, at ansøgeren under en eventuel straffesag mod skadevolderen har nedlagt påstand om erstatning i retten.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter offererstatningslovens § 10, stk. 2, kan bestemmelsen i stk. 1 fraviges, hvis forholdene taler for det. Dette kan f.eks. være tilfældet, hvis en ansøger på grund af sin tilstand, f.eks. bevidstløshed, har været ude af stand til at indgive politianmeldelse. I så fald regnes fristen for at indgive politianmeldelse først fra det tidspunkt, hvor det var muligt for ansøger at indgive anmeldelse. Også i andre tilfælde kan der på grund af sagens konkrete omstændigheder være grundlag for at se bort fra fristen. Det kan f.eks. være tilfældet, hvis forbrydelsen er begået på et sted og et tidspunkt, hvor det ikke er muligt at indgive politianmeldelse, jf. nærmere årsberetningen for 2003, afsnit 7.4.1. Det vil dog være en forudsætning for at se bort fra fristen i den forbindelse, at ansøger i øvrigt har taget de nødvendige forholdsregler og f.eks. opsøgt skadestuen eller anden lægehjælp i umiddelbar forbindelse med skaden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Frygt for repressalier er efter lovens forarbejder ikke en gyldig grund til at undlade at foretage politianmeldelse uden unødigt ophold.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Lykkes det, uanset anmeldelsen ikke er indgivet uden unødigt ophold, at identificere gerningsmanden, ser nævnet i almindelighed bort fra offererstatningslovens § 10, stk. 1.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">I sagen, (N.j.nr. 3187/2001), afslog nævnet en ansøgning, selv om politiet havde været til stede umiddelbart efter tilskadekomsten.</p>\r\n      <p class=\"Tekst\">Sagen vedrørte en 26-årig skadelidt, der som indsat i Vridsløselille Statsfængsel en dag i august 2001 var blevet stukket med kniv. Skadelidte havde stået i kø til fængslets købmand, da der pludselig var opstået tumult. Købmanden havde aktiveret alarmen, og såvel fængselspersonale som politiet var kommet til stede. Ingen af de ca. 15 indsatte, der havde stået i køen, havde villet oplyse, hvad der var sket udover, at 3 udenlandske mænd var løbet efter en dansk mand, og at der var blevet brugt en kniv mod den danske mand. Skadelidte havde blødt meget fra snitsår i ansigt og på venstre skulder og var blevet kørt til skadestuen, hvor politiet mødte op. Skadelidte var begyndt at råbe og skrige over for politiet og havde sagt, at ”de bare skulle skride”, da han ikke ønskede at tale med dem.</p>\r\n      <p class=\"Tekst\">Dagen efter tilskadekomsten havde politiet på ny rettet henvendelse til skadelidte, der atter befandt sig i sin fængselscelle. Skadelidte blev flere gange opfordret til at forklare, hvad der var sket, men han fastholdt, at han ikke havde noget at tale med politiet om. Han havde til betjenten bl.a. udtalt: ”Skrid ud fra min celle – ingen andre skal se, at en som dig er trådt ind over mit dørtrin.”</p>\r\n      <p class=\"Tekst\">Skadelidte havde efterfølgende underskrevet samtykkeerklæring til indhentning af lægelige oplys-ninger og om beskikkelse af bistandsadvokat. Bistandsadvokaten havde i forbindelse hermed over for politiet ”pointeret, at min klient ikke ønsker at tale med politiet i anledning af denne sag, og at al henvendelse vedrørende sagen derfor skal ske til mit kontor”. Bistandsadvokaten fremsatte over for nævnet erstatningskrav for ødelagt tøj og krav om godtgørelse for svie og smerte.</p>\r\n      <p class=\"Tekst\">Nævnet afslog erstatningsansøgningen i medfør af offererstatningslovens § 10 og dennes analogi.</p>\r\n      <p class=\"Tekst\">Nævnet bemærkede, at kravet i § 10 om, at der skal ske politianmeldelse uden unødigt ophold, her-under at skadelidte aktivt medvirker til sagens opklaring, især skyldes hensynet til opklaring af sagen, herunder at sikre politiet de bedst mulige vilkår for at kunne opklare sagen. Nævnet bemærkede endvidere, at skadelidte ikke havde ønsket at afgive forklaring til politiet om hændelsesforløbet, selv om det af sagen fremgik, at politiet havde været på skadestuen for at tale med ham umiddelbart efter tilskadekomsten. Ved politiets senere henvendelser havde skadelidte heller ikke ønsket at udtale sig.</p>\r\n      <p class=\"Tekst\">Nævnet tilføjede, at det er nævnets opfattelse, at en skadelidt, der søger erstatning i medfør af offer-erstatningsloven er forpligtet til efter evne at meddele politiet de oplysninger, han er i besiddelse af med henblik på sagens opklaring og den deraf følgende mulighed for, at skadevolderen kan drages strafferetligt til ansvar og pålægges at betale erstatning. Nævnet kunne ikke se bort fra, at skadelidtes manglende samarbejdsvilje havde haft en negativ indflydelse på denne mulighed.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/01/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020978925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004145"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/01/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9789"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/08/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "3187/2001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}