{
    "id": 126646,
    "title": "Klaget over iværksættelse af tvangsfiksering af sovende patient",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10677 af 20/02/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klaget over iværksættelse af tvangsfiksering af sovende patient</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En 29-årig mand, havde siden 17-års alderen lidt af paranoid skizofreni. Han husede et veludbygget system af vrangforestillinger af såvel forfølgelses- som seksuel karakter, og havde i en længere årrække haft en anbringelsesdom på psykiatrisk hospital. Patienten havde i en periode været indforstået med at tage antipsykotisk medicin herunder Cisordinol depot, mens han i andre perioder havde været helt afvisende heroverfor. Siden den 18. januar 2006 havde patienten været tvangsbehandlet med injektion Cisordinol depot 200 mg hver 7. dag. Tilstanden var på trods heraf forværret gennem de seneste måneder, idet han havde suppleret behandlingen med misbrug af amfetamin og hash.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 3. juni 2006 udeblev patienten i forbindelse med hjemmebesøg. Han kom tilbage den 6. juni 2006 om aftenen, hvor han var stofpåvirket. Han var i aftenens løb svært opkørt, urolig og latent aggressiv og vred. Kl. 23.30 fik han beroligende medicin og var herefter vågen men rolig natten igennem.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den følgende morgen var patienten svært grænseoverskridende, konfliktsøgende og truende. Kl. 9.30 afleverede han et brev til personalet, hvori han anførte han, at han havde adgang til en kniv på afdelingen, og hvis han ikke var væk fra afdelingen på et nærmere angivet tidspunkt, ”ville han åbne fjæset på en eller hælde kogende vand på en&amp;hellip; Det han ønskede var simpelthen at starte forfra et nyt sted, ellers endte det med frigørelse af en masse personaleblod”.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Brevet blev drøftet i personalegruppen med tilstedeværelse af samtlige personalemedlemmer, og der var enighed om, at brevet skulle tages meget alvorligt, idet patienten havde været tiltagende aggressiv og truende og fremtrådte determineret omkring sine trusler. Den 7. juni 2006 kl. 10.40 blev patienten derfor bæltefikseret og fik med tvang beroligende medicin.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det fremgik af referatet fra mødet i Det lokale Psykiatriske Patientklagenævn, at patienten var gået i seng, da han blev tvangsfikseret. Det fremgik desuden af klagen, at patienten var faldet i søvn, da han blev opsøgt på værelset med henblik på fiksering.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der blev blandt andet klaget over iværksættelsen af bæltefikseringen til Det lokale Psykiatriske Patientklagenævn, som godkendte fikseringen.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn ændrede afgørelsen fra Det lokale Psykiatriske Patientklagenævn for så vidt angår beslutningen om tvangsfiksering af patienten.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn oplyste, at det fremgår af psykiatrilovens § 14, stk. 2, nr. 1, at tvangsfiksering kan anvendes i det omfang, det er nødvendigt for at afværge, at en patient udsætter sig selv eller andre for nærliggende fare for at lide skade på legeme eller helbred. For at faren kan anses som nærliggende, skal der være tale om en konkret, aktuel og påviselig fare. Det kræves derimod ikke, at faren allerede skal have manifesteret sig i en skadevoldende handling, før der kan gribes ind.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn fandt, at betingelserne for at tvangsfiksere patienten den 7. juni 2006 ikke var opfyldte på trods af de fremsatte trusler, idet der ikke på det tidspunkt, hvor tvangsfikseringen blev iværksat, var en nærliggende fare for, at han selv eller andre ville lide skade på legeme eller helbred. Nævnet lagde herved vægt på, at der på tidspunktet for fikseringen var gået mere end én time, siden han havde afleveret brevet til personalet, og at han var gået i seng og var rolig.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071067725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000565"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10677"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0659405"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}