{
    "id": 154820,
    "title": "Ankestyrelsens principafgørelse D-24-05 om samfundstjeneste - fuldt uarbejdsdygtig - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10740 af 04/10/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-24-05 om samfundstjeneste - fuldt uarbejdsdygtig - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En sygemeldt havde fortsat ret til sygedagpenge, selv om han var blevet idømt samfundstjeneste 3 timer om ugen. Der blev lagt vægt på timetallet, på at udøvelsen af samfundstjenesten ikke var uforenelig med pågældendes sygdomme, og ikke var til hinder for, at han ved raskmelding ville kunne udføre erhvervsmæssig beskæftigelse i fuldt omfang.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 1047 af 28. oktober 2004 - § 5, stk. 1</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Lønmodtageren havde været sygemeldt fra slutningen af 2003 og til og med 31. januar 2004 på grund af angstsymptomer og depressive gennembrud.</p>\r\n<p>Han ophørte i job med sidste arbejdsdagdag 13. maj 2004 og blev sygemeldt igen fra 14. maj 2004 på grund af lignende psykiske symptomer. Yderligere tilkom bevægeapparatbesvær, svær blodtryksforhøjelse, mistanke om hjertelidelse samt om dårligt fungerende nyre.</p>\r\n<p>Kommunen foretog jævnlig opfølgning i.h.t. loven. Den 21. juli 2004 blev lønmodtageren sygemeldt i henhold til statuserklæring foreløbig frem til 11. november 2004, under hensyn til sin fysiske tilstand og de psykiske symptomer.</p>\r\n<p>Den 24. september 2004 modtog kommunen en opringning fra Kriminalforsorgen, der oplyste, at pågældende var blevet dømt til samfundstjeneste 3 timer om ugen som pedelmedhjælper på et fritidscenter. Han var startet den 26. juli 2004.</p>\r\n<p>Den 6. oktober 2004 besluttede kommunen på et møde, at han ikke havde ret til sygedagpenge, når han var underkastet frihedsberøvelse. Han blev tilskrevet om tilbagebetaling af udbetalte sygedagpenge tilbage fra den 26. juli 2004.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse, idet lønmodtageren fortsat fandtes at være fuldt uarbejdsdygtig på grund af sygdom, og idet udøvelsen af samfundstjeneste ikke var en frihedsberøvende foranstaltning.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde for at afklare begrebet frihedsberøvelse i forhold til sygedagpengeloven samt til afklaring af uarbejdsdygtighedsbegrebet i forhold til udøvelse af idømt samfundstjeneste.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Lønmodtageren havde ret til sygedagpenge også efter den 25. juli 2004.</p>\r\n<p>Det måtte anses for lægeligt dokumenteret, at lønmodtageren var fuldt uarbejdsdygtig på grund af sygdom udover den 25. juli 2004.</p>\r\n<p>Desuden blev der lagt vægt på, at den idømte samfundstjeneste kun var på 3 timer om ugen og efter det oplyste ikke vurderedes at være uforenelig med pågældendes sygdomme. Samfundstjenesten var heller ikke til hinder for, at pågældende ved raskmelding ville kunne udføre erhvervsmæssig beskæftigelse i fuldt omfang.</p>\r\n<p>Det blev ikke vurderet, at der med påbegyndelsen af samfundstjenesten var tale om genoptagelse af arbejde i dagpengelovens forstand.</p>\r\n<p>Idømmelse af samfundstjeneste var ikke en frihedsberøvende foranstaltning.</p>\r\n<p>Det blev forudsat, at kommunen i forbindelse med opfølgningen af sagen løbende vurderede uarbejdsdygtigheden.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051074025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007617"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10740"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/10/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000133-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-24-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}