{
    "id": 153968,
    "title": "Ankestyrelsens principafgørelse A-8-05 om supplerende kontanthjælp - brøkpension - særlig persongruppe.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10624 af 05/04/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-8-05 om supplerende kontanthjælp - brøkpension - særlig persongruppe.</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Supplerende hjælp efter aktivlovens § 27 a kunne udbetales med et beløb højst svarende til forskelsbeløbet mellem den fulde førtidspension fratrukket eventuelle indtægter efter de almindelige regler i lov om aktiv socialpolitik, herunder den udbetalte brøkpension.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 27a</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Det fremgik af sagen, at der var ansøgt om supplerende hjælp efter aktivlovens § 27 a som følge af tilkendt førtidspension, der blev udbetalt som brøkpension.</p>\r\n<p>Kommunen fandt, at den supplerende hjælp efter § 27 a maksimalt kunne udgøre forskelsbeløbet mellem den hjælp som kunne udbetales efter aktivlovens § 25 og pensionsudbetalingen.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det anført, at da hjælpen efter aktivlovens § 27 a var beregnet efter satserne i aktivlovens § 25, mente klager, at han skulle modtage kontanthjælpssatsen plus brøkpensionen, dog højst et samlet beløb der svarede til en fuld førtidspension, hvis det samlede beløb oversteg dette loft.</p>\r\n<p>Til brug ved sagens behandling indhentede Ankestyrelsen en udtalelse fra Arbejdsdirektoratet.</p>\r\n<p>Arbejdsdirektoratet udtalte vejledende, at det var Arbejdsdirektoratets opfattelse, at hjælpen efter lov om aktiv socialpolitik § 27 a til personer, der ikke modtog fuld førtidspension på grund af betingelserne om optjening, pr. måned højst kunne udgøre det beløb, der udgjorde forskellen mellem fuld førtidspension beregnet efter de regler, der gjaldt herom i pensionslovgivningen, og den tilkendte brøkpension. Dette gjaldt også, selv om beløbet herved oversteg den kontanthjælp, den pågældende ville kunne opnå efter lovens § 25, hvis den pågældende ikke var pensionist.</p>\r\n<p>Det var endvidere Arbejdsdirektoratets opfattelse, at eventuel opfyldning til fuld pension skulle ske på baggrund af en konkret individuel beregning af ydelsen på baggrund af førtidspensionistens økonomiske forhold efter de almindelige regler i lov om aktiv socialpolitik herom.</p>\r\n<p>Det betød efter Arbejdsdirektoratets opfattelse, at der forud for en eventuel udbetaling af supplerende kontanthjælp skulle foretages en vurdering af, om den pågældende på anden vis kunne skaffe det nødvendige til sin egen eller familiens forsørgelse, herunder en vurdering af ansøgerens formueforhold, en eventuel ægtefælles indtægter m.v.</p>\r\n<p>Ved denne fortolkning lagde Arbejdsdirektoratet vægt på, at intentionerne fra forligsparterne i forbindelse med indførelsen af den supplerende hjælp til førtidspensionister i § 27 a, der var del af aftalen om førtidspensionsreformen, var, at der skulle suppleres op til fuld førtidspension, uanset at hjælpen ville kunne komme til at overstige kontanthjælpen efter lovens § 25.</p>\r\n<p>Arbejdsdirektoratet lagde endvidere vægt på, at der i bemærkningerne til lovforslaget (lovforslag nr. 137 Folketingssamlingen 00/01) var anført, at \"personer, der modtager førtidspension efter lov om social pension, men som ikke har optjent ret til fuld førtidspension, får adgang til at supplere hjælpen op med kontanthjælp, men at der indlægges en øvre grænse svarende til, hvad de pågældende ville have været berettiget til i tilfælde af fuld optjening. \"</p>\r\n<p>Det var endvidere Arbejdsdirektoratets opfattelse, at når det senere i bemærkningerne blev anført, at \"såfremt det samlede pensionsbeløb sammen med øvrige indtægter overstiger kontanthjælpen, kan der ikke udbetales hjælp efter denne bestemmelse\", måtte \"kontanthjælpen\" her - i overensstemmelse med ovenstående - forstås som forskelsbeløbet mellem fuld førtidspension og den tilkendte brøkpension.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorledes hjælp efter aktivlovens § 27 a skulle beregnes.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at det højeste beløb, som kunne udbetales efter aktivlovens § 27 a, ville svare til forskelsbeløbet mellem den fulde førtidspension fratrukket eventuelle indtægter efter de almindelige regler i lov om aktiv socialpolitik, herunder den udbetalte brøkpension.</p>\r\n<p>Ankestyrelsen lagde herved lagt vægt på, at der var tale om hjælp efter lovens bestemmelser om hjælp til særlige persongrupper.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at hjælpen efter bestemmelsens ordlyd pr. måned højst kunne udgøre det beløb, der ville kunne udbetales, hvis ansøgeren havde været berettiget til fuld førtidspension.</p>\r\n<p>I Ankestyrelsens overvejelser indgik desuden Arbejdsdirektoratets udtalelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. april 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051062425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006767"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10624"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/04/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000269-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-8-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}