{
    "id": 128293,
    "title": "AF tilmelding, manglende registrering, gentagne gange ikke bekræftet jobsøgning rettidigt, medlemmets egne forhold, jobcenter erkender fejl",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9883 af 30/04/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">AF tilmelding, manglende registrering, gentagne gange ikke bekræftet jobsøgning rettidigt, medlemmets egne forhold, jobcenter erkender fejl</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev registreret som jobsøgende hos jobcenteret den 22. maj 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 6. juni 2008 sendte jobcenteret 1. påmindelse til medlemmet om at bekræfte jobsøgningen. Medlemmet blev samtidig oplyst om konsekvenserne ved manglende bekræftelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev efterfølgende afmeldt jobcenteret med virkning fra den 13. juni 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Jobcenteret sendte den 25. juni 2008 brev til medlemmet, hvoraf det fremgik, at medlemmet var tilmeldt jobcenteret den 25. juni 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 10. juli 2008 sendte jobcenteret på ny meddelelse til medlemmet om manglende bekræftelse af jobsøgning. Medlemmet blev samtidig oplyst om konsekvenserne heraf.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev afmeldt jobcenteret med virkning fra den 17. juli 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev tilmeldt på ny den 21. juli 2008. (der blev ikke sendt nyt tilmeldebrev til medlemmet).</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 5. august 2008 blev medlemmet afmeldt jobcenteret uden yderligere varsel på grund af gentagne manglende bekræftelser af jobsøgning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen traf den 25. august 2008 afgørelse om, at medlemmet ikke kunne få dagpenge fra den 5. august, idet medlemmet ikke var registreret som jobsøgende hos jobcenteret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Jobcenteret sendte den 26. august 2008 meddelelse til medlemmet om, at han den 26. august 2008 på ny var tilmeldt jobcenteret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet klagede den 28. august 2008 over a-kassens afgørelse, og medlemmet gjorde blandt andet gældende, at han havde været logget ind på »Min side«, men at der ikke var en »knap«, der hed »Bekræft jobsøgning«.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 29. august 2008 sendte jobcenteret igen meddelelse til medlemmet om, at han var tilmeldt jobcenteret pr. den 29. august 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen traf den 4. september 2008 afgørelse om, at medlemmet ikke kunne få dagpenge fra den 5. august til og med den 26. august 2008 på grund af manglende tilmelding til jobcenteret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet kontaktede efterfølgende jobcenteret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Jobcenteret oplyste, at det var jobcenterets vurdering, at funktionen »bekræft jobsøgning« på Jobnet ikke havde været til stede på medlemmets side fra tilmeldingsstart den 30. april 2008 og frem til den 3. september 2008. Jobcenteret oplyste videre, at der var erfaring med andre tilfælde, hvor funktionen ligeledes ikke havde fungeret fra tilmeldingen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Jobcenteret oplyste endeligt, at det var jobcenterets vurdering, at der havde været tale om en fejl, når medlemmet blev afmeldt hhv. den 21. maj, den 13. juni, den 17. juli og den 5. august 2008 på grund af manglende bekræftelse af jobsøgning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>På baggrund heraf fandt ankenævnet, at den manglende registrering/tilmelding skyldes forhold hos jobcenteret, som jobcenteret har bekræftet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt videre, at medlemmet ikke kunne afhjælpe den manglende registrering på et tidligere tidspunkt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at der skulle gives dispensation for den manglende registrering/tilmelding hos jobcenteret i perioden den 7. august til den 25. august 2008, og at medlemmet herefter havde ret til dagpenge i denne periode, såfremt de øvrige betingelser herfor var opfyldte.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet Deres klage på møde den 30. april 2009.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Der gives dispensation for Deres manglende registrering hos jobcenteret for perioden dem 7. august til den 25. august 2008.</p>\r\n      <p class=\"TekstV\">De har ret til dagpenge, såfremt de øvrige betingelser herfor er opfyldte.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 14. oktober 2008.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De blev tilmeldt jobcenteret den 22. maj 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 6. juni 2008 og den 10. juli 2008 blev påmindet om manglende bekræftelse af jobsøgning, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 14. juni 2008 og den 18. juli 2008 blev afmeldt jobcenteret på grund af manglende bekræftelse af jobsøgning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 25. juni 2008 og den 21. juli 2008 blev tilmeldt jobcenteret på ny,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 5. august 2008 blev afmeldt jobcenteret på grund af manglende bekræftelse af jobsøgning, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 26. august 2008 igen blev registreret som jobsøgende hos jobcenteret.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet traf den 14. oktober 2008 afgørelse om, at der kunne gives dispensation for Deres manglende registrering hos jobcenteret for dagene den 5. august til og med den 6. august 2008, og at De kunne få ret til dagpenge for disse dage, hvis De i øvrigt havde ret til dagpenge.</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet traf endvidere afgørelse om, at der ikke kunne gives dispensation for den manglende registrering hos jobcenteret fra og med den 7. august til og med den 25. august, og De havde derfor ikke ret til dagpenge for denne periode.</p>\r\n      <p class=\"TekstV\">Efter loven kan udbetaling af dagpenge kun finde sted, hvis den ledige er tilmeldt staten i jobcenteret som arbejdssøgende.</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af reglerne, at en a-kasse kan udbetale dagpenge til et medlem, der ikke har fået dagpenge for en periode med manglende tilmelding, hvis:</p>\r\n      <p class=\"TekstV\">medlemmet har et datostemplet dagpengekort eller bekræftelse på digital tilmelding, der viser, at medlemmet har været tilmeldt i perioden, eller</p>\r\n      <p class=\"TekstV\">den manglende tilmelding skyldes a-kassens forhold eller forhold hos jobcenteret, som jobcenteret eller Arbejdsmarkedsstyrelsen har bekræftet.</p>\r\n      <p class=\"TekstV\">Udbetaling efter denne bestemmelse kan ske, hvis medlemmet ikke har kunnet hindre eller afhjælpe den manglende tilmelding, og de øvrige betingelser for at udbetale dagpenge i perioden er opfyldt.</p>\r\n      <p class=\"TekstV\">Endelig fremgår det af reglerne, at et medlem mindst én gang om ugen skal bekræfte registreringen som arbejdssøgende hos jobcenteret.</p>\r\n      <p class=\"TekstV\">De har oplyst, at funktionen/knappen »bekræft jobsøgningen« ikke har været tilgængelig på Deres side, og at De derfor ikke har kunnet bekræfte jobsøgningen. De oplyser, at De til trods herfor har modtaget dagpenge. De oplyser endvidere, at de gange, hvor De er blevet afmeldt, alle skyldtes fejl hos jobcenteret.</p>\r\n      <p class=\"TekstV\">Ankenævnet har på baggrund heraf kontaktet Jobcenter X.</p>\r\n      <p class=\"TekstV\">Jobcenter X har oplyst, at det er jobcenterets vurdering, at funktionen »bekræft jobsøgning« på Jobnet ikke havde været til stede på Deres side fra tilmeldingsstart og frem til den 3. september 2008.</p>\r\n      <p class=\"TekstV\">Jobcenter X oplyser endelig, at det er jobcenterets vurdering, at der havde været tale om en fejl, når De blev afmeldt hhv. den 21. maj, den 13. juni, den 17. juli og den 5. august 2008 på grund af manglende bekræftelse af jobsøgning.</p>\r\n      <p class=\"TekstV\">På baggrund heraf finder ankenævnet, at den manglende registrering/tilmelding skyldes forhold hos jobcenteret, som jobcenteret har bekræftet.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder ikke, at De, før De får a-kassens afgørelse af 26. august 2008, burde have været opmærksom på, at De var blevet afmeldt jobcenteret pr. 5. august 2008, idet ankenævnet ikke finder, at De har kunnet registre afmeldingen, hverken når De loggede på »min side«, eller på baggrund af manglende dagpengeudbetaling, da der først er sendt udbetalingsspecifikation for perioden den 25. august 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder derfor ej heller, at De kunne afhjælpe den manglende registrering på et tidligere tidspunkt.</p>\r\n      <p class=\"TekstV\">På baggrund af jobcenterets oplysninger finder ankenævnet, at der skal gives dispensation for den manglende registrering/tilmelding hos jobcenteret i perioden den 7. august til den 25. august 2008, og at De herefter har ret til dagpenge i denne periode, såfremt de øvrige betingelser herfor er opfyldte.</p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 57, stk. 4 og stk. 5 i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 994 af 8. august 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 6 i Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed med de ændringer, der følger af ændringsbekendtgørelse nr. 1083 af 14. september 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 11 i lov om en aktiv beskæftigelsesindsats jf. bekendtgørelse nr. 1074 af 7. september 2007, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 7, stk. 3 og § 22 a i Arbejdsmarkedsstyrelsens bekendtgørelse nr. 1676 af 19. december 2006 om en aktiv beskæftigelsesindsats med de ændringer, der følger af ændringsbekendtgørelse nr. 883 af 9. juli 2007.</p>\r\n      </p>\r\n      <p class=\"TekstV\" style=\"text-align: Center;\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet, samt Jobcenter Xs oplysninger i brev af 4. marts 2009.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">xx</p>\r\n      <p class=\"TekstV\">fuldmægtig</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet,</p>\r\n      <p class=\"TekstV\">Arbejdsløshedskassen</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. bekendtgørelse nr. 994 af 8. august 2007</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 57.</span></p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Udbetaling af dagpenge kan kun finde sted, hvis den ledige er registreret som arbejdssøgende hos staten i jobcenteret. Registreringen skal ske, når ledigheden indtræder, og den ledige skal opretholde kontakten med staten i jobcenteret i hele ledighedsperioden.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om de dagpengemæssige konsekvenser af manglende kontakt til staten i jobcenteret, samt i hvilke tilfælde manglende registrering ikke skal have dagpengemæssige konsekvenser.</p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed med ændringer der følger af ændringsbekendtgørelse nr. 1083 af 14. september 2007</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 6.</span> Et medlem skal være registreret som arbejdssøgende hos jobcenteret for at kunne få dagpenge. Medlemmet skal være registreret i hele den periode, medlemmet anmoder om dagpenge for. Medlemmet anses for registreret, når registreringen er sket i det fælles datagrundlag for beskæftigelsesindsatsen. Medlemmet skal løbende bekræfte sin registrering efter regler fastsat i bekendtgørelse om en aktiv beskæftigelsesindsats for at forblive registreret. Et medlem kan ikke opfylde betingelsen om at være registreret ved kun at oprette et CV, jf. § 10, stk. 4.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Har medlemmet ikke fået dagpenge, kan a-kassen udbetale dagpenge for en periode med manglende registrering, jf. stk. 1, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> medlemmet har et datostemplet dagpengekort eller kvittering for digital registrering, som viser, at medlemmet skulle have været registreret i perioden, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> den manglende registrering skyldes a-kassens forhold eller forhold hos jobcenteret, som jobcenteret eller Arbejdsmarkedsstyrelsen har bekræftet.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Udbetaling efter stk. 2 kan ske, hvis medlemmet ikke har kunnet hindre eller afhjælpe den manglende registrering, og de øvrige betingelser for at udbetale dagpenge i perioden er opfyldt.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Udbetaling af dagpenge efter stk. 2 til et ledigt medlem kan dog først ske, når medlemmet er registreret som arbejdssøgende, jf. stk. 1.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Når betingelserne i stk. 3 er opfyldt, kan direktøren for Arbejdsdirektoratet give tilladelse til, at a-kassen udbetaler dagpenge.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om en aktiv beskæftigelsesindsats jf. bekendtgørelse nr. 1074 af 7. september 2007</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 11.</span> En person kan registrere sig som arbejdssøgende hos staten i et jobcenter.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Ledige medlemmer af en arbejdsløshedskasse, som ønsker at modtage dagpenge eller er berettigede til dagpengegodtgørelse for 1. og 2. ledighedsdag efter lov om arbejdsløshedsforsikring m.v., skal registrere sig som arbejdssøgende hos staten i jobcenteret på den første ledighedsdag. Den ledige skal mindst én gang om ugen bekræfte registreringen som arbejdssøgende.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> En person, der har ansøgt om eller modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik, og som efter kommunens vurdering modtager hjælpen alene på grund af ledighed, skal ved første henvendelse til kommunen om hjælp registrere sig som arbejdssøgende hos staten i jobcenteret, og kommunen skal sørge for, at det sker. Den ledige skal mindst én gang om ugen bekræfte registreringen som arbejdssøgende.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Beskæftigelsesministeren fastsætter regler om registrering efter stk. 1-3 samt om afmelding som arbejdssøgende.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsmarkedsstyrelsens bekendtgørelse nr. 1676 af 19. december 2006 om en aktiv beskæftigelsesindsats med de ændringer der følger af nr. 883 af 9. juli 2007</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 7 .</span> ..</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Den ledige skal senest hver 7. dag bekræfte registreringen som arbejdssøgende. Bekræftelsen skal foretages af den ledige selv via Jobnet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 22 a.</span> Hvis en person, der er registreret som arbejdssøgende, ikke bekræfter registreringen som arbejdssøgende, jf. §§ 7, 14 og 17, senest 7 dage efter registreringen eller efter seneste bekræftelse, vil personen få en skriftlig påmindelse fra staten i jobcenteret om at bekræfte sin registrering som arbejdssøgende inden for en ny frist på 7 dage regnet fra udløbet af den første 7-dages-frist. Tilsvarende vil personen få en skriftlig påmindelse og ny frist, hvis personen for anden gang inden for 12 måneder undlader at bekræfte sin registrering som arbejdssøgende. Hvis personen ikke bekræfter sin registrering inden for den nye frist, vil pågældende blive afmeldt umiddelbart efter fristens udløb.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Hvis personen igen inden for 12 måneder efter anden undladelse, jf. stk. 1, 2. pkt., undlader at bekræfte sin registrering som arbejdssøgende, afmeldes pågældende uden påmindelse og frist. Det samme vil gøre sig gældende i gentagelsestilfælde, indtil der er gået mere end 12 måneder mellem to undladelser.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Hvis personen er omfattet af et midlertidigt forhold, der kan have betydning for den lediges mulighed for at blive formidlet til et arbejde, eller blive indkaldt til jobsamtaler m.v. (periodisk forhold) den dag, bekræftelsen senest skulle finde sted, skal bekræftelsen foretages senest 7 dage efter det periodiske forholds ophør. De i 1. punktum omtalte periodiske forhold er: Sygdom, ferie, 14 dages barsel (fædrebarsel), fritagelse for rådighed efter § 58, borgerligt ombud og midlertidigt arbejde under 14 dage.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Optællingen af 7 dage efter stk. 1 og 3, påbegyndes fra og med dagen efter:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> registreringen som arbejdssøgende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> seneste bekræftelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> personen skulle have bekræftet registreringen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> slutdatoen for et periodisk forholds ophør.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Perioder, hvor personen ikke er registreret som arbejdssøgende, afbryder ikke optællingen af de 12 måneder. Skift mellem at være registreret som dagpengemodtager og start- og kontanthjælpsmodtager og omvendt samt mellem at være registreret uden ydelse og enten dagpengemodtager eller start- og kontanthjælpsmodtager eller omvendt afbryder optællingen.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Hvis fristen for at bekræfte registreringen som arbejdssøgende i henhold til §§ 7, 14 og 17 eller 22 a, stk. 1, falder i perioderne fra og med juleaftensdag til og med nytårsdag eller fra og med skærtorsdag til og med 2. påskedag udskydes fristen med 7 dage.«</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090988325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003789"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9883"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5100508-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}