{
    "id": 155636,
    "title": "Ankestyrelsens principafgørelse P-10-07 om helbredstillæg - unitorprotese - personligt tillæg - nødvendig behandling - kronebehandling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11203 af 26/07/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-10-07 om helbredstillæg - unitorprotese - personligt tillæg - nødvendig behandling - kronebehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen om helbredstillæg var ikke til hinder for, at der som supplement til denne hjælp, efter en konkret individuel økonomisk vurdering ville kunne udbetales personligt tillæg til dækning af merudgiften ved en fast protese, såfremt denne blev vurderet at være nødvendig. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 484 af 29. maj 2007 - § 14, stk. 1 og § 14a, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Note *) Principafgørelse P-16-06 er kasseret.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en kvinde, der søgte hjælp til kronebehandling af sine tænder 1+ og +1.</p>\r\n<p>Kommunen bevilgede kvinden udvidet helbredstillæg på i alt 5.669 kr. til en unitorprotese og to tandudtrækninger som alternativ tandbehandling.</p>\r\n<p>Kommunen oplyste, at såfremt kvinden valgte at få lavet kroner i stedet for en unitor, ville hun selv skulle betale differencen mellem de to behandlinger.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse om, at kvinden blev bevilget hjælp med 5.669 kr. til en unitorprotese efter § 14 a, stk. 4, i lov om social pension.</p>\r\n<p>Begrundelsen var, at helbredstillæg til en fast protese altid skulle beregnes i forhold til prisen på den aftagelige tandprotese, der alternativt ville være nødvendig.</p>\r\n<p>Imidlertid fandt nævnet, at den tandbehandling, som var foreslået af kvindens tandlæge, ville være den bedste løsning med henblik på bevarelse af hendes tandsæt, idet tænderne 1+ og +1 var bevaringsværdige.</p>\r\n<p>Nævnet hjemviste derfor sagen til kommunen til vurdering af, om kvinden ud fra en økonomisk vurdering ville være berettiget til et personligt tillæg i henhold til lov om social pension § 14, stk. 1.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>Kommunen henviste til Principafgørelserne P-25-05 og P-30-03 og mente, at en aftagelig protese var en alternativ løsning til kronebehandling, også selv om det ikke var en reel løsning eller den tandlægefaglige bedste løsning. Kommunen mente derfor, at tilskud skulle beregnes i forhold til prisen på den aftagelige tandprotese, der alternativt ville være nødvendigt. Ansøgningen skulle ikke vurderes efter en økonomisk vurdering i henhold til § 14, stk. 1, i lov om social pension.</p>\r\n<p>Kommunen ville undersøge, om kvinden var berettiget til personligt tillæg til de 15 % egenbetaling på udvidet helbredstillæg.</p>\r\n<p>Sagen blev behandlet i principielt møde som supplement til Principafgørelserne P-16-06 og P-25-05.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kvinden var berettiget til hjælp med 5.669 kr. svarende til beregning af helbredstillæg til en unitorprotese.</p>\r\n<p>Kommunen skulle vurdere, om kvinden ud fra en økonomisk vurdering var berettiget til personligt tillæg til dækning af merudgiften ved en fast protese, herunder om behandlingen var nødvendig.</p>\r\n<p>Begrundelsen for afgørelsen var, at helbredstillæg til en fast tandprotese altid skulle beregnes i forhold til prisen på den type aftagelig protese, som alternativt ville være nødvendig, selvom det tandlægefagligt ikke var en reel alternativ behandlingsmulighed for kvinden. Ankestyrelsen henviste til udmeldingen i Principafgørelse P-25-05.</p>\r\n<p>Ankestyrelsen lagde til grund, at kvinden havde søgt hjælp til kronebehandling af tænderne 1+ og +1.</p>\r\n<p>Ankestyrelsen lagde vægt på, at bestemmelsen om helbredstillæg ikke var til hinder for, at der som supplement til denne hjælp, efter en konkret individuel økonomisk vurdering, ville kunne udbetales personlige tillæg til dækning af merudgiften ved en fast protese, såfremt denne blev vurderet at være nødvendig.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 25. juni 2019, da den er erstattet af principafgørelse 106-15."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071120325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008430"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11203"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/07/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000045-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-10-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}