{
    "id": 155515,
    "title": "Ankestyrelsens principafgørelse P-22-03 om påbegyndelse af sag om førtidspension - ny lov - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20248 af 06/11/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-22-03 om påbegyndelse af sag om førtidspension - ny lov - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke grundlag for at påbegynde sag om førtidspension, da alle aktiverings-, revaliderings- og behandlingsmæssige samt andre foranstaltninger ikke havde været afprøvet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på ansøgers unge alder og den forholdsvise nye uddannelse indenfor kontorfaget, som han skulle kunne bestride med de helbredsmæssige gener han havde. Desuden var der mulighed for vægttab.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 697 af 21. august 2002 - § 18</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 24</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, en 33-årig gift mand, havde frem til 1995 været beskæftiget ved forskelligt ufaglært fysisk belastende arbejde, men måtte ophøre på grund af rygsmerter.</p>\r\n<p>Udover en ryglidelse var ansøger overvægtig (125 kg/179 cm).</p>\r\n<p>Han fik med revalideringsstøtte en uddannelse indenfor kontor. Søgte efterfølgende job indenfor kontorarbejde men uden held. Påbegyndte atter arbejde, der var fysisk belastende, så som renovationsarbejde, tarmrenser og lagerarbejde indtil sygemelding i maj 2002.</p>\r\n<p>Ansøger blev i januar 2003 henvist til arbejdsprøvning på kontor 3 timer daglig. Arbejdsprøvningen skulle vare over 3 måneder, men arbejdsprøvningen blev afbrudt i starten af marts 2003 på grund af forværring af de helbredsmæssige forhold. Sammenlagt mødte han 14 dage i hele arbejdsprøvningsperioden, og havde13 dages fravær jævnt fordelt over perioden.</p>\r\n<p>Ansøger søgte herefter førtidspension, men kommunen gav i april 2003 afslag på påbegyndelse af sag om førtidspension.</p>\r\n<p>Nævnet var enig med kommunen, og begrundede afgørelsen med, at de helbredsmæssige forhold ikke udelukkede iværksættelse af foranstaltninger med henblik på en yderligere afklaring af arbejdsevnen, herunder en undersøgelse og beskrivelse af ansøgers erhvervsmæssige muligheder og begrænsninger. Ved vurderingen blev der også lagt vægt på ansøgers alder, uddannelse og hidtidige erhvervsforløb.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af praksis efter de nye regler om lov om social pension § 18, vedrørende påbegyndelse af sag om førtidspension.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke fundet grundlag for at påbegynde sag om førtidspension, jf. lov om social pension § 18.</p>\r\n<p>Ankestyrelsen kom således til samme resultat som det sociale nævn.</p>\r\n<p>Der er lagt vægt på ansøgers unge alder, og at han kun havde gennemgået ca. 1 1/2 måneds arbejdsprøvning, hvoraf han havde fravær ca. 1/2-delen af tiden. Det kunne derfor ikke udelukkes, at han ved yderligere revalideringsmæssige foranstaltninger ville kunne forbedre arbejdsevnen, således at han igen ville kunne få tilknytning til arbejdsmarkedet.</p>\r\n<p>Derudover blev der lagt vægt på, at der fortsat var behandlingsmuligheder i form af vægttab. Ved et vægttab var der mulighed for, at hans rygsmerter kunne mindskes.</p>\r\n<p>Det kunne derfor ikke udelukkes, at han herefter ville kunne få et lettere kontorarbejde, hvor der blev taget de nødvendige hensyn overfor ryglidelsen, evt. i et fleksjob.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. juli 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032024825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008310"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20248"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000729-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-22-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}