{
    "id": 20281,
    "title": "Ny antagelsespraksis i Ankestyrelsen - af fuldmægtig Birgitte Bjerg Pedersen\\n(Nyt fra Ankestyrelsen nr. 4, november 2004)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9761 af 30/11/2004",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Ændring af hidtidig praksis, hvorefter Ankestyrelsen har afvist at behandle  \r\n\r\n sager som principielle med den begrundelse, at der allerede var antaget sager  \r\n\r\n om lignende problemstilling.  \r\n\r\n<BR>  \r\n\r\n Baggrunden er en konkret sag indbragt for Ankestyrelsen  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Ny  \r\n\r\n antagelsespraksis i Ankestyrelsen - af fuldmægtig Birgitte Bjerg Pedersen  \r\n\r\n</P>  \r\n\r\n<P class=\"Undertitel\">  \r\n\r\n (Nyt fra Ankestyrelsen nr. 4, november 2004)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen udtalte i SM O-125-94, at den i en SM givne nye  \r\n\r\n fortolkning af retsreglerne kun kan danne grundlag for den  \r\n\r\n<I>  \r\n\r\n fremtidige  \r\n\r\n</I>  \r\n\r\n retsanvendelse &#150; medmindre SM´en er udtryk for, at der  \r\n\r\n på området hidtil har været tale om en retsvildfarelse eller ulovlig  \r\n\r\n anvendelse  \r\n\r\n af loven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ældre afsluttede sager kan derfor som udgangspunkt ikke kræves  \r\n\r\n genoptaget med henvisning til Ankestyrelsens afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det skal indledningsvis bemærkes, at nedenstående betragtninger  \r\n\r\n alene refererer til situationer, hvor ændring af praksis skyldes afklaring af  \r\n\r\n et tvivlsomt fortolkningsspørgsmål.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Den konkrete sag  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Afvist fordi allerede indbragt sag  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En konkret sag indbragt for Ankestyrelsen har givet anledning  \r\n\r\n til overvejelser vedrørende borgerens retsstilling efter den hidtidige  \r\n\r\n praksis  \r\n\r\n i forbindelse med genoptagelse af sager, når Ankestyrelsen har truffet  \r\n\r\n afgørelse i en anden lignende principiel sag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den konkrete sag var blevet afvist af Ankestyrelsen med den  \r\n\r\n begrundelse, at styrelsen allerede havde antaget andre lignende sager om  \r\n\r\n dette  \r\n\r\n problem. Der var derfor ikke grundlag for også at optage den konkrete sag til  \r\n\r\n realitetsbehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sagen drejede sig om for meget opkrævet kostbetaling, jf.  \r\n\r\n servicelovens §&nbsp;82.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen traf efterfølgende afgørelse i de antagne sager.  \r\n\r\n Afgørelserne blev offentliggjort i SM C-46-01 den 1. september 2001.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I SM C-46-01 fandt Ankestyrelsen i 2 sager, at der ikke kunne  \r\n\r\n opkræves betaling for personaleudgifter til madfremstilling fra  \r\n\r\n udviklingshæmmede beboere i et bofællesskab, da beboerne selv deltog i  \r\n\r\n madfremstillingen med socialpædagogisk og praktisk hjælp fra personalet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der var ikke tale om en ydelse, der blev leveret fra andre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen fandt, at bestemmelsen om betaling for  \r\n\r\n madserviceordningen forudsatte, at maden produceredes/tilberedtes uden  \r\n\r\n deltagelse fra modtageren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I forbindelse med genoptagelse af den ovennævnte konkrete sag og  \r\n\r\n efter offentliggørelse af SM C-46-01 meddelte amtet, at der alene kunne ske  \r\n\r\n tilbagebetaling af for meget opkrævet kostbetaling fra perioden 1. september  \r\n\r\n 2001 begrundet i, at Ankestyrelsen havde udsendt en ny SM (SM C-46-01), der  \r\n\r\n ændrede praksis vedrørende kostbetaling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgørelsen blev klaget til Det Sociale Nævn, der ikke fandt  \r\n\r\n grundlag for at ændre amtets afgørelse om tilbagebetaling, da  \r\n\r\n tilbagebetalingen  \r\n\r\n var sket med virkning fra den 1. september 2001, som var datoen for  \r\n\r\n offentliggørelsen af SM C-46-01.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Nævnets afgørelse blev indbragt for Ankestyrelsen, der ikke  \r\n\r\n fandt, at spørgsmålet havde principiel eller generel betydning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen henviste til SM O-55-85, hvor styrelsen havde  \r\n\r\n behandlet et lignende spørgsmål om fra hvilket tidspunkt, der skulle ske  \r\n\r\n omberegning af bevilget kontanthjælp efter at Ankestyrelsen den 11. juni 1984  \r\n\r\n havde udsendt nogle Sociale Meddelelser, som indebar en ændring af hidtidig  \r\n\r\n praksis for udmåling af hjælp efter dagældende bistandslov til samboende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen fandt, at ansøgeren først havde ret til at få  \r\n\r\n omberegnet hjælpen fra det tidspunkt, hvor fortolkningsspørgsmålet kunne  \r\n\r\n anses  \r\n\r\n for afklaret, og hvor de myndigheder, der administrerede reglerne måtte  \r\n\r\n antages  \r\n\r\n at være orienteret herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ansøgeren havde således været berettiget til at få den bevilgede  \r\n\r\n kontanthjælp omberegnet fra den 1. august 1984, da fortolkningsspørgsmålet  \r\n\r\n først kunne anses for afklaret ved udsendelsen af de sociale meddelelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I anledning af klage til Folketingets Ombudsmand af ovennævnte  \r\n\r\n konkrete sag, anmodede Ombudsmanden myndighederne om en udtalelse. I den  \r\n\r\n forbindelse henvistes til Ombudsmandsberetningen fra 1985 side 157.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ombudsmanden havde bl.a. udtalt:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n »Ikke mindst på denne baggrund virker det stødende, at der ikke  \r\n\r\n i det mindste drages omsorg for, at en eventuel praksisændring i hvert fald  \r\n\r\n kan  \r\n\r\n få den virkning retsordenen hjemler i forhold til den, der aktivt har forsøgt  \r\n\r\n at anfægte den omhandlede praksis, men hvis sag af grunde, der af den  \r\n\r\n pågældende  \r\n\r\n må opleves som tilfældige og vilkårlige, ikke er blevet antaget til  \r\n\r\n realitetsbehandling.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Endvidere henviste Ombudsmanden til Lis Sejrs og Jens  \r\n\r\n Vedsted-Hansens »Anke og genoptagelse i principielle sociale sager« 1990 side  \r\n\r\n 98 ff.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I forbindelse med indhentelse af udtalelser fra Det Sociale Nævn  \r\n\r\n og Amtet i den konkrete sag traf Amtet imidlertid en ny afgørelse, hvorefter  \r\n\r\n ansøger i den konkrete sag blev fundet berettiget til yderligere betaling af  \r\n\r\n kostforarbejdningsbidraget for perioden 3. februar 2000 til 31. august 2001,  \r\n\r\n da  \r\n\r\n afgørelsen om kostbetaling allerede var påklaget til tilsynsrådet den 3.  \r\n\r\n februar 2000.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Såvel nævnet som Ankestyrelsen fandt herefter ud fra en konkret  \r\n\r\n vurdering af ansøgers klage, at ansøgers anmodning vedrørende kostbetalingen  \r\n\r\n måtte anses for imødekommet fuldt ud, hvorfor klagen måtte anses for  \r\n\r\n bortfaldet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen fandt herefter ikke grundlag for eventuelt nu at  \r\n\r\n optage sagen til principiel behandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På baggrund heraf og efter at ansøger til Folketingets  \r\n\r\n Ombudsmand telefonisk havde oplyst, at han havde fået fuldt ud medhold i  \r\n\r\n sagen,  \r\n\r\n besluttede Ombudsmanden ikke at fortsætte den iværksatte  \r\n\r\n ombudsmandsundersøgelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Praksis i forskellige situationer  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Først klaget efter offentliggørelse af SM  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved afgørelserne offentliggjort i SM O-55-85 fandt  \r\n\r\n Ankestyrelsen, at ansøgerne var berettiget til omberegning af hjælpen fra den  \r\n\r\n 1. august 1984, da fortolkningsspørgsmålet først kunne anses for afklaret ved  \r\n\r\n udsendelsen af de Sociale Meddelelser (SM O-39-84 og SM O-40-84).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der var tale om sager vedrørende igangværende hjælp. I ingen af  \r\n\r\n sagerne var der indgivet klage før offentliggørelse af SM´erne.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Verserende men endnu ikke afgjort sag i nævnet  \r\n\r\n ved afgørelse af SM  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved afgørelserne i SM O-2-87 i sag nr. 1 tiltrådte Ankestyrelsen  \r\n\r\n amtsankenævnets afgørelse, hvorefter ansøger var berettiget til kontanthjælp  \r\n\r\n fra ansøgningstidspunktet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sagen havde været stillet i bero i amtsankenævnet på  \r\n\r\n principielle overvejelser. De principielle overvejelser blev afklaret ved  \r\n\r\n Ankestyrelsens afgørelse som blev offentliggjort ved SM O-28-85 den 7. juni  \r\n\r\n 1986.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagen til Ankestyrelsen var indgivet af socialforvaltningen med  \r\n\r\n henblik på at praksis først skulle ændres fra det tidspunkt, hvor de  \r\n\r\n myndigheder der administrere reglerne, må antages at være orienteret om  \r\n\r\n Ankestyrelsens praksis.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen lagde ved sin afgørelse vægt på, at ansøgerens  \r\n\r\n klage var modtaget i amtsankenævnet den 2. januar 1985, og den var således  \r\n\r\n ikke  \r\n\r\n foranlediget af Ankestyrelsens afgørelse af 7. maj 1985 og offentliggørelse  \r\n\r\n heraf i SM O-28-85.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ny sag om lignende problematik efter SM som  \r\n\r\n ikke fører til ny praksisændring  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Af SM O-2-87 sag nr. 2 fremgik det, at Ankestyrelsen den 11.  \r\n\r\n juli 1984 havde udsendt SM O-39-84 og SM O-40-84 om udmåling af kontanthjælp  \r\n\r\n efter dagældende bistandslov til samboende. De deri gengivne afgørelser  \r\n\r\n indebar  \r\n\r\n en ændring af hidtidig praksis. De behandlede sager angik imidlertid kun  \r\n\r\n perioden forud for den 1. januar 1984, fra hvilket tidspunkt reglerne i  \r\n\r\n bistandslovens §§&nbsp;37 og 43 blev ændret ved lov nr. 581 af 19. december  \r\n\r\n 1983.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det sociale udvalg ændrede ikke sin praksis vedrørende udmåling  \r\n\r\n af hjælp til samboende efter offentliggørelsen af ovennævnte SM, men  \r\n\r\n indbragte  \r\n\r\n den 31. juli 1984 en ny sag for Ankestyrelsen om samme spørgsmål med  \r\n\r\n henvisning  \r\n\r\n til, at også de faste udgifter måtte inddrages i spørgsmålet om beregning af  \r\n\r\n fordelen  \r\n\r\n ved fælles husførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sagen angik også perioden efter ikrafttrædelse af lov nr. 581 af  \r\n\r\n 19. december 1983.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen meddelte den 24. august 1984 det sociale udvalg,  \r\n\r\n at selvom sagen drejede sig om et spørgsmål af principiel betydning, ville  \r\n\r\n sagen ikke blive optaget til principiel behandling, da Ankestyrelsen havde  \r\n\r\n optaget en tilsvarende sag til behandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgørelsen i sidstnævnte sag blev offentliggjort den 1. marts  \r\n\r\n 1985 som SM O-9-84. Afgørelsen ændrede ikke de udmålingsprincipper, der  \r\n\r\n fremgik  \r\n\r\n af SM O-39-84 og SM O-40-84.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Amtsankenævnet pålagde det sociale udvalg at udmåle hjælpen til  \r\n\r\n ansøgeren i overensstemmelse med SM O-39-84 fra den 1. august 1984.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Socialudvalget indbragte sagen for Ankestyrelsen. Det var  \r\n\r\n udvalgets opfattelse der først forelå en endelig afklaring af  \r\n\r\n fortolkningsspørgsmålet ved Ankestyrelsens afgørelse, der blev offentliggjort  \r\n\r\n i  \r\n\r\n SM O-9-84.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen tiltrådte amtsankenævnets afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen lagde ved sin afgørelse til grund, at styrelsen  \r\n\r\n ved offentliggørelsen af SM O-39-84 og SM O-40-84 den 11. juli 1984 havde  \r\n\r\n orienteret  \r\n\r\n om de trufne afgørelser og dermed tilkendegivet sin fortolkning af de  \r\n\r\n relevante  \r\n\r\n retsregler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Denne fortolkning måtte herefter danne grundlag for den  \r\n\r\n fremtidige retsanvendelse, indtil der eventuelt måtte blive bekendtgjort en  \r\n\r\n anden fortolkning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den omstændighed, at Ankestyrelsen senere optager en  \r\n\r\n tilsyneladende lignende sag til principiel behandling, danner ikke grundlag  \r\n\r\n for  \r\n\r\n en ændret retsopfattelse, før Ankestyrelsen har truffet afgørelse i sagen og  \r\n\r\n fastslået en ændret fortolkning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Beslutning om ændret praksis i forbindelse med  \r\n\r\n antagelse/afvisning  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ankestyrelsen har på baggrund af den ovennævnte refererede  \r\n\r\n ombudsmandssag besluttet at ændre sin hidtidige praksis, hvorefter vi har  \r\n\r\n afvist efterfølgende sager, når vi allerede havde antaget tilsvarende. Efter  \r\n\r\n hidtidig praksis holdt Ankestyrelsen imidlertid »snor« i disse sager, for at  \r\n\r\n nævnet kunne tage stilling til eventuel genoptagelse efter offentliggørelse  \r\n\r\n af  \r\n\r\n SM i den/de antagne sag/sager.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Fremover vil Ankestyrelsen antage alle sager om et principielt eller  \r\n\r\n generelt spørgsmål, som modtages indtil der er truffet afgørelse om  \r\n\r\n spørgsmålet, for at sikre en ligebehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De sociale nævn vil endvidere blive anmodet om, at drage omsorg  \r\n\r\n for at eventuelle sager med samme spørgsmål, der verserer ved nævnene,  \r\n\r\n stilles  \r\n\r\n i bero, indtil Ankestyrelsen har truffet afgørelse i den antagne sager, så at  \r\n\r\n nævnssagerne afgøres i overensstemmelse med Ankestyrelsens praksis.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/01/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20040976125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AO002537"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9761"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Ankestyrelsen"
        },
        {
            "displayName": "Stikord",
            "displayValue": "NfA 2004/4-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}