{
    "id": 152857,
    "title": "Ankestyrelsens principafgørelse 23-09 om tilbud - vejledning og opkvalificering - forsikret ledig - korteste vej til ordinær beskæftigelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10569 af 26/01/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 23-09 om tilbud - vejledning og opkvalificering - forsikret ledig - korteste vej til ordinær beskæftigelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der blev givet afslag på støtte til færdiggørelse af uddannelse inden for billedfag til en forsikret ledig i den grafiske branche. Begrundelsen var, at dette ikke var den korteste vej tilbage til arbejdsmarkedet for ansøgeren.</p>\r\n   <p class=\"TekstGenerel\">Beskæftigelsesudvalget lagde vægt på, at ansøgeren havde en omfattende erfaring fra arbejdsmarkedet inden for den grafiske branche. Udvalget fandt derfor, at udnyttelse af ansøgerens allerede foreliggende kvalifikationer gennem en virksomhedsrettet indsats eller opkvalificering måtte gå forud for ny uddannelse med henblik på brancheskift.</p>\r\n   <p class=\"TekstGenerel\">Staten i Jobcentret og klagemyndighederne var ikke bundet af A-kassens jobplan og personlige vejledning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 439 af 29. maj 2008 - § 22, stk. 1 og 3 og § 32, stk. 1 og 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 59-årig mand havde arbejdet inden for den grafiske branche både som lønmodtager og som selvstændig.</p>\r\n<p>Han havde været ledig siden juni 2005 og havde i denne periode gennemført voksenpædagogisk grundkursus og 2 semestre på en uddannelsesinstitution for billedkunst.</p>\r\n<p>Han havde ingen egentlig uddannelse inde for grafiske fag, og på grund af sin alder og udviklingen inden for branchen ville han gerne arbejde inden for et andet område, hvor han havde mulighed for at bruge uddannelse og erfaring, som han allerede havde.</p>\r\n<p>Han søgte derfor støtte til at fuldføre de sidste 2 semestre af uddannelsen på skolen, som havde stillet ham i udsigt, at han ville få mulighed for at vikariere som lærer i mindst 1 semester.</p>\r\n<p>Staten i Jobcentret kunne ikke imødekomme ansøgningen.</p>\r\n<p>Nævnet tiltrådte jobcentrets afgørelse. Begrundelsen var, at nævnet ikke skønnede, at den ønskede uddannelse væsentlig ville forbedre ansøgerens muligheder for at opnå varig beskæftigelse og hel eller delvis selvforsørgelse.</p>\r\n<p>Nævnet fandt endvidere, at yderligere uddannelse ikke var den hurtigste og mest direkte vej for ansøgeren til at komme tilbage til arbejdsmarkedet.</p>\r\n<p>Nævnet fandt ikke, at det afgivne tilsagn om mulighed for at vikariere i et enkelt semester kunne betragtes som en ansættelsesgaranti, da der alene var tale om ansættelse i et vikariat på 3-4 måneder.</p>\r\n<p>Nævnet lagde desuden vægt på ansøgerens lange karriere, som betød, at der kunne være mulighed for at udnytte ansøgerens kvalifikationer ad anden vej.</p>\r\n<p>Afgørelsen blev anket af ansøgeren, som bl.a. henviste til, at afgørelsen tilsidesatte hans A-kasses jobplan og personlige vejledning.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på at belyse praksis for tilbud om vejledning og opkvalificering efter § 22 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt ikke, at færdiggørelse af den påbegyndte uddannelse var den hurtigste vej for ansøgeren til at opnå varig beskæftigelse og hel eller delvis selvforsørgelse.</p>\r\n<p>Det var en betingelse for at få støtte til en specifik uddannelse, at denne kunne medvirke til, at borgeren hurtigst muligt kunne få varig beskæftigelse og hel eller delvis selvforsørgelse.</p>\r\n<p>Udvalget lagde vægt på, at det ikke var godtgjort, at yderligere 2 semestres uddannelse var den korteste vej tilbage til arbejdsmarkedet for ansøgeren. Udvalget bemærkede i den forbindelse, at tilkendegivelsen af, at der i det kommende år ville være mulighed for at vikariere som lærer i mindst 1 semester, ikke gav tilstrækkelig sikkerhed for, at uddannelsen hurtigst muligt ville bringe ansøgeren i varig beskæftigelse og hel eller delvis selvforsørgelse.</p>\r\n<p>Beskæftigelsesudvalget lagde endvidere vægt på, at ansøgeren havde en omfattende erfaring fra arbejdsmarkedet inden for den grafiske branche. Udvalget fandt derfor, at udnyttelse af ansøgerens allerede foreliggende kvalifikationer gennem en virksomhedsrettet indsats eller opkvalificering måtte gå forud for ny uddannelse med henblik på brancheskift.</p>\r\n<p>Til det anførte om tilsidesættelse af A-kassens jobplan og personlige vejledning bemærkede Beskæftigelsesudvalget, at Staten i Jobcentret og klagemyndighederne ikke var bundet af A-kassens dispositioner, men selvstændigt skulle træffe afgørelse om retten til tilbud.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg tiltrådte således beskæftigelsesankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principmeddelelse er kasseret den 2. december 2020, da den er indarbejdet i principmeddelelse 34-20."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091056925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005661"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10569"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000034-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "23-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}