{
    "id": 113550,
    "title": "Konkrete afgørelser vedr. plejepersonales tilskadekomst i arbejdstiden ift. § 1, stk. 1 fra ÅB 2004 II",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10140 af 07/09/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Konkrete afgørelser vedr. plejepersonales tilskadekomst i arbejdstiden ift. § 1, stk. 1 fra ÅB 2004 II</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En særlig tilfældegruppe udgør plejepersonale, der kommer til skade, fordi en patient opfører sig voldsomt eller decideret voldeligt. I disse sager fo¬retages der sjældent politianmeldelse af institutionen, og sagerne anmel¬des ofte først til Erstatningsnævnet lang tid efter episoden. Det betyder, at nævnet i disse sager ofte kun har ansøgerens egen forklaring om episoden som afgørelsesgrundlag. Selv om nævnet dispenserer fra kravet i offerer¬statningslovens § 10, om at episoden skal være politianmeldt, jf. nedenfor, kan disse sager derfor ofte være vanskelige at afgøre. Nævnet forsøger altid at indhente en udtalelse fra institutionens ledelse om det præcise hændelsesforløb i forbindelse med den anmeldte episode. Er episoden først anmeldt til nævnet et stykke tid efter den fandt sted, kan det dog ofte være vanskeligt at få en udtalelse fra ledelsen eller andre om det præcise hændelsesforløb, idet episoden er mere eller mindre glemt på institutio¬nen, ligesom der ofte kan være sket udskiftninger blandt personalet, der medfører, at ingen kender nærmere til episoden. Nævnet har desuden i 2003 modtaget en række ansøgninger fra plejepersonale, der ønskede er¬statning, efter at de i længere tid havde været udsat for voldsom adfærd fra en patients side. Medmindre der er tale om en konkret hændelse, der udgør en klar overtrædelse af straffeloven fra patientens side, kan nævnet ikke betale erstatning i disse sager, men må henvise ansøgeren til even¬tuelt at rette sit krav mod arbejdsgiverens arbejdsskade- eller ansvarsfor¬sikringsselskab.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">(N.j.nr. 11-01195-2004) Ansøgeren søgte om erstatning efter 3 forskellige episoder med 2 børn fra 4. og 5. klasse. Ved den første episode greb ansøgeren ind over for en 11-årig elev, som slog på en skolekammerat i musiktimen. Da ansøgeren greb fat i drengen for at stoppe ham, slog drengen ham flere gange i brystet og på skulderen. Da ansøgeren herefter forsøgte at tage fat om drengen for at holde ham fast, blev ansøgeren tildelt flere spark samt et slag, så hans briller røg af. Ved den anden epi¬sode forsøgte ansøgeren at hindre den samme dreng i at sparke og spytte på en an¬den elev. Ansøgeren greb flere gange drengen om håndledet for at stoppe ham, og hver gang ansøgeren slap ham, blev han enten slået eller sparket af drengen. Dren¬gen kaldte ham endvidere diverse skældsord. Den tredje episode vedrørte en anden dreng, som ikke ville gå i bad efter en gymnastiktime. Da drengen forsøgte at forlade omklædningsrummet, stillede ansøgeren sig i vejen for ham. Drengen blev så vred over dette, at han flere gange sparkede ansøgeren over skinnebenene, mens han råbte efter ham.</p>\r\n      <p class=\"Tekst\">Nævnet fandt, at eleverne ved de tre hændelser havde udvist en upassende og uacceptabelt adfærd, der arbejdsmæssigt og pædagogisk havde beret¬tiget ansøger til at gribe ind. Nævnet afslog dog alligevel ansøgningen, fordi episo¬derne og de voldelige udfald, som eleverne havde rettet mod ansøger ikke gik ud over, hvad ansøger som underviser og pædagog kunne forvente i situationen. En eventuel personskade ved episoderne kunne derfor ikke anses for forvoldt ved en retsstridig adfærd, der udgjorde en overtrædelse af straffeloven under sådanne omstændighe¬der, at ansøger efter offererstatningslovens § 1, stk. 1, jf. § 6, jf. § 6 a, var berettiget til erstatning eller godtgørelse efter offererstatningsloven.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/01/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041014025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003968"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10140"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/09/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11-01195-2004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}