{
    "id": 155679,
    "title": "Ankestyrelsens principafgørelse R-11-01 om remonstration - garantiforskrift - ugyldighed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9368 af 06/07/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-11-01 om remonstration - garantiforskrift - ugyldighed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et nævn havde i forbindelse med behandlingen af 3 klagesager undladt at sende klagerne til genvurdering (remonstration) i kommunen.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at der var tale om tilsidesættelse af en garantiforskrift, men at tilsidesættelsen ikke konkret fandtes at medføre afgørelsernes ugyldighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 267 af 12. april 2000 - § 66, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Et nævn gav den 13. oktober 2000 afslag på transport til København og vinterbeklædning med den begrundelse, at klagerne måtte anses for at være uden reelt indhold. Endvidere fandt nævnet den 26. oktober 2000 ikke grundlag for at pålægge kommunen at yde hjælp til et nyt baghjul til en cykel, idet denne ikke kunne anses for en rimeligt begrundet enkeltudgift.</p>\r\n<p>Nævnet traf disse afgørelser uden forinden at have sendt klagerne til genvurdering i kommunen, jf. retssikkerhedslovens § 66, stk. 1.</p>\r\n<p>Nævnet oplyste til Ankestyrelsen, at klagerne var modtaget direkte fra ansøgeren, og at der ikke i forbindelse hermed var indhentet en udtalelse fra kommunen, da nævnet tidligere havde behandlet sager af samme art fra ansøgeren. Nævnet havde ved behandlingen af sagerne valgt at lægge de foreliggende oplysninger til grund, herunder oplysninger fra tidligere sager.</p>\r\n<p>Nævnet udtalte endvidere, at nævnet fandt det ubetænkeligt at afgøre disse klagesager uden en direkte formel høring af kommunen, og at der normalt indhentedes en udtalelse fra en kommune, men at disse klagesager, både hvad angik indhold og antal, var af så ekstraordinær karakter, at der efter en helt konkret vurdering var fundet grundlag for undtagelsesvis at undlade en formel høring, hvilket dog ikke var ensbetydende med, at der altid ville blive undladt høring i ansøgerens sager.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af retsvirkningen af, at det sociale nævn ikke i forbindelse med behandlingen af 3 klagesager havde sendt klagerne til genvurdering i kommunen, jf. retssikkerhedslovens § 66, stk. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt ikke, at nævnets afgørelser kunne anses for ugyldige som følge af nævnets undladelse af at sende ankeskrivelserne til kommunen med henblik på en genvurdering, jf. retssikkerhedslovens § 66, stk. 1.</p>\r\n<p>Begrundelsen for afgørelsen var, at uanset at Ankestyrelsen fandt, at den remonstrationsordning, som følger af § 66, stk. 1, er en garantiforskrift, fandtes tilsidesættelsen ikke konkret at medføre afgørelsernes ugyldighed.</p>\r\n<p>Ankestyrelsen lagde ved vurderingen af, at der er tale om en garantiforskrift vægt på, at der er tale om en lovbestemt ordning, som er etableret af hensyn til borgeren, og som må antages at give borgeren et retskrav på at få en ny vurdering af sin sag.</p>\r\n<p>Vurderingen af, om tilsidesættelsen af forskriften medfører ugyldighed, vil imidlertid bero på en konkret vurdering af, om der i forbindelse med en klage er kommet nye oplysninger i sagen, herunder oplysninger af en sådan karakter, at der er en vis sandsynlighed for, at underinstansen ville have givet ansøgeren helt eller delvist medhold ved en genvurdering.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at klagerne ikke indeholdt nye oplysninger i forhold til det ansøgte.</p>\r\n<p>Ankestyrelsen fandt derfor ikke konkret grundlag for at tilsidesætte nævnets afgørelser som ugyldige.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 4. oktober 2018, da den er erstattet af principafgørelse 50-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010936825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008473"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9368"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/07/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200647-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-11-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}