{
    "id": 153070,
    "title": "Ankestyrelsens principafgørelse 247-09 om folkepension - opsat folkepension - ansøgning - konkret - vejledningspligt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10781 af 30/12/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 247-09 om folkepension - opsat folkepension - ansøgning - konkret - vejledningspligt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ansøgning om opsat pension måtte anses for at være indgivet ved reglens ikrafttræden, da kommunen på det tidspunkt havde haft konkret anledning til at rådgive ansøger om, at han kunne søge om at få folkepensionen opsat.</p>\r\n   <p class=\"TekstGenerel\">Ansøger havde siden juni 2003 fået afslag på folkepension på grund af arbejdsindtægten. Omkring tidspunktet for at reglen om opsat pension blev indført, fik han igen afslag på folkepension uden at kommunen oplyste ham om den nye regel. I denne konkrete situation vurderede Ankestyrelsen, at kommunen havde tilsidesat sin vejledningspligt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 982 af 2. oktober 2009 - § 15a og § 15b</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 877 af 3. september 2008 - § 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>I februar 2008 oplyste kommunen borgeren om muligheden for at søge om opsat pension.</p>\r\n<p>Borgeren søgte herefter om opsat folkepension. Borgeren havde siden juni 2003 fået afslag på folkepension med henvisning til hans arbejdsindtægt.</p>\r\n<p>Kommunen traf afgørelse om opsat folkepension med virkning fra 1. marts 2008</p>\r\n<p>Det sociale nævn tiltrådte, at klager ikke havde ret til opsat folkepension med virkning fra før 1. marts 2008</p>\r\n<p>Nævnet begrundede afgørelsen med, at der skulle indgives anmodning om at opsætte pensionen og at anmodningen havde virkning fra den første i måneden efter.</p>\r\n<p>Borgeren klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det blandt andet anført, at han ikke hidtil havde modtaget folkepension, at han mellem 2003 og 2008 med skiftende mellemrum af kommunen fik besked om, at han fremdeles ikke var berettiget til folkepension, og at han først i februar 2008 fik oplysning af kommunen om muligheden for opsat pension.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på nærmere at afklare kommunens forpligtelse til at vejlede om muligheden for at søge opsat pension. Der henvises til pensionslovens § 15 b, stk. 1 og stk. 2 og Principafgørelse P-11-06.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Borgerens ansøgning om opsat folkepension skulle gælde fra den 1. juli 2004.</p>\r\n<p>Ankestyrelsen fandt efter en konkret vurdering, at kommunen i dette tilfælde havde tilsidesat sin vejledningspligt ved ikke at oplyse borgeren om muligheden for opsat pension, når kommunen vidste, at han ikke var berettiget til folkepension.</p>\r\n<p>Kommunen burde have vejledt ham om, at han kunne søge om opsat pension fra den 1. juli 2004, fordi han havde fået afslag på folkepension på grund af fortsat erhvervsarbejde.</p>\r\n<p>Ankestyrelsen lagde vægt på, at borgeren siden han blev 67 år den 5. juni 2003 havde fået afslag på folkepension. Den 30. juni 2004 fik han brev fra kommunens pensionskontor om, at han ikke ville få noget beløb for juni 2004. På dette tidspunkt burde kommunen have vejledt ham om, at man fra den 1. juli 2004 kunne få opsat pension, hvis man søgte om det. Ifølge sagens oplysninger blev borgeren først ved brev af 31. januar 2008 oplyst af kommunen om muligheden for opsat pension, hvorefter han straks søgte om det.</p>\r\n<p>Ankestyrelsen har tidligere ved Principafgørelse P-11-06 fastslået, at opsat folkepension først kunne tilkendes med virkning fra den første i måneden efter ansøgning var indgivet. Ankestyrelsen lagde i den sag vægt på, at kommunen ikke havde forsømt sin vejledningsforpligtelse over for pensionisten, der allerede var folkepensionist, da bestemmelserne trådte i kraft.</p>\r\n<p>Nærværende tilfælde var dog anderledes, idet borgeren godt nok var i folkepensionsalderen, da bestemmelsen trådte i kraft, men han havde fået afslag på folkepension. Efterfølgende fik borgeren jævnligt brev fra kommunen om, at han fortsat ikke kunne få folkepension.</p>\r\n<p>Da borgeren den 1. juli 2004 fortsat havde arbejdsindtægt og derfor ikke var berettiget til folkepension, fandt Ankestyrelsen, at kommunen burde have oplyst ham om muligheden for opsat pension. Formålet med denne ordning var netop at give ældre en større økonomisk tilskyndelse til at fortsætte på arbejdsmarkedet.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 19. februar 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091078125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005874"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10781"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/12/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6200046-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "247-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}