{
    "id": 125803,
    "title": "Pressenævnets kendelse i sag nr. 2009-6-0834",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9325 af 25/06/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2009-6-0834</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en person – klagede over artiklen ”Lavede narko på universitetet” i Urban.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet bemærker indledningsvis, at spørgsmålet om, hvorvidt avisen ved brug af billederne har krænket eventuelle ophavsrettigheder, henhører under domstolene og falder uden for nævnets kompetence.</span> <span class=\"Bold\">Nævnet bemærker endvidere, at klager ikke har påberåbt sig, at der i straffesagen har været nedlagt et navneforbud, som Urban har krænket.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger at de vejledende regler for god presseskik, at en sigtets eller tiltalts navn eller anden identificering bør udelades i en retsreportage, når ingen almen interesse taler for at offentliggøre navnet, jf. punkt C.6.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter det oplyste erkendte klager sig delvis skyldig i det retsmøde, der blev afholdt i forbindelse med grundlovsfremstillingen.</span> <span class=\"Bold\">Presse­nævnet finder, at sagen har almen interesse og finder ikke grundlag for at kritisere, at Urban i forbindelse med omtalen af sagen bragte delvis slørede billeder af klager i et kemilaboratorium el. lign.</span> <span class=\"Bold\">Nævnet finder heller ikke grundlag for at kritisere, at Urban hentede billederne fra klagers åbne Facebook-profil.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Nævnet udtaler herefter ikke kritik af Urban.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har klaget til Pressenævnet over en artikel i Urban den 16. april 2009, idet han mener, at god presseskik er tilsidesat.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">Urban bragte den 16. april 2009 en artikel under overskriften ”<span class=\"Italic\">Lavede narko på universitetet</span>” og underoverskriften ”<span class=\"Italic\">Kemi-studerende på Københavns Universitet fængslet for hjemmelavet narko</span>”, hvoraf følgende fremgår:</p>\r\n      <p class=\"Tekst\">”Når han rodede med kemikalierne på Kemisk Institut, passede han officielt sine studier på Københavns Universitet.Men ifølge politiets sigtelse misbrugte han igennem to år universitetets laboratorier til selv at fremstille farlig narko. Blandt andet tryllede han op mod et halvt kilo af det stærke methamfetamin frem i kolberne.Tirsdag aften kl. 22.13 [den 14. april 2009] klappede håndjernene på den 34-årige kemistuderende i hans fjerdesalslejlighed på Vesterbro.Narkobetjentenes ransagning afslørede 14,6 gram methamfetamin, ligesom politiet også fandt ca. 500 ml. GHB – populært kendt som ’Fantasy’ – samt ca. 40 ml. STP – ’flydende LSD’. På sin profil på Facebook beskriver den 34-årige studerende sig selv som ’Mad Scientist’ (skør videnskabsmand, red.), og en af hans venner kalder ham ’narko’ for sjov.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Meget uheldigt</span></p>\r\n      <p class=\"Tekst\">Men institutlederen på Kemisk Institut ved Københavns Universitet ser ikke noget sjovt i sagen.”Det er meget uheldigt og vil naturligvis give anledning til, at vi må se på, om vi skal lave om på nogle procedurer her på instituttet,” siger en noget forbløffet professor Mikael Bols, da B.T. i går kontaktede ham.”Jeg er da lidt overrasket over, at jeg ikke har hørt om sagen, før du ringer. Vi har i alt omkring 400 studerende, og det er måske 50-60 af dem, der uden begrænsninger har adgang til de forholdsvis simple stoffer, der skal til for at lave den slags narko,” tilføjer institutlederen. Den 34-årige havde været bachelor-studerende på kemi siden 2005 og var blandt andet ansat instruktør, når besøgende gymnasieelever skulle snuse til universitetets kemistudier og lave deres egne forsøg med deres lærere. Alligevel har han formentlig ikke kunnet eksperimentere uden opsyn på Kemisk Institut.”De udgangsstoffer, der skal bruges til at lave methamfetamin, er normalt ikke så nemme at få fat på. Typisk skal det være en fastansat lektor eller professor, der før indkøbet skriver under på, hvad de skal bruges til. Men kan man nok kemi, kan man finde andre måder at lave stofferne på, for det er relativt enkle stoffer,” oplyser institutlederen.Da den 34-årige studerende i går blev fremstillet i et lukket grundlovsforhør, erklærede han sig delvist skyldig i narkosigtelserne.”</p>\r\n      <p class=\"Tekst\">I tilknytning til artiklen var indsat tre billeder af klager – som er identisk med den omtalte sigtede kemistuderende – i et kemilaboratorium el. lign. Klager fremstår med en sort bjælke for øjnene. Billederne, der er angivet som ”Privatfoto”, er hentet af Urban fra klagers Facebook-profil, som er en åben profil med almindelig adgang til billederne på profilen, også for personer, som ikke er Facebook-ven med klager.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 [K]s synspunkter</span></p>\r\n      <p class=\"Tekst\">Klager, [K], har anført, at billederne er bragt uden hans tilladelse og i strid med hans ophavsrettigheder.</p>\r\n      <p class=\"Tekst\">Han har videre anført, at selv om sagen måtte have offentlig interesse, så var det unødvendigt og uden almen interesse at offentliggøre billederne. Der er tale om offentligt tilgængelige fotos for dem, der har adgang til Facebook, og som har kendskab til klagers navn. Men offentligheden havde ikke kendskab til, at klager var sigtet. Det havde kun Urban. En sort streg over øjnene er ikke anonymisering. Klager er letgenkendelig for familie, venner og kollegaer mv., og det er krænkende at blive hængt ud i forhold til dem.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 Urbans synspunkter</span></p>\r\n      <p class=\"Tekst\">Urban har anført, at sagen har en klar almen interesse, da den omhandler misbrug af faciliteter på et offentligt universitet, og hovedpersonen, der på offentliggørelsestidspunktet har erklæret sig delvis skyldig, er tidligere instruktør/underviser for besøgende elever mv.</p>\r\n      <p class=\"Tekst\">Der er tale om offentligt tilgængelige fotos fra klagers åbne Facebook-profil. Billederne har været tilgængelige på profilen allerede inden, de blev trykt i Urban. Personen på billederne er maskeret, så han ikke er genkendelig for den brede offentlighed. Herudover er klagers navn ikke nævnt i avisen.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Thomas Rørdam, Jan Kristensen, Lene Sarup og Otto Juhl Nielsen.</p>\r\n      <p class=\"Tekst\">Pressenævnet bemærker indledningsvis, at spørgsmålet om, hvorvidt avisen ved brug af billederne har krænket eventuelle ophavsrettigheder, henhører under domstolene og falder uden for nævnets kompetence. Nævnet bemærker endvidere, at klager ikke har påberåbt sig, at der i straffesagen har været nedlagt et navneforbud, som Urban har krænket.</p>\r\n      <p class=\"Tekst\">Det følger at de vejledende regler for god presseskik, at en sigtets eller tiltalts navn eller anden identificering bør udelades i en retsreportage, når ingen almen interesse taler for at offentliggøre navnet, jf. punkt C.6.</p>\r\n      <p class=\"Tekst\">Efter det oplyste erkendte klager sig delvis skyldig i det retsmøde, der blev afholdt i forbindelse med grundlovsfremstillingen. Pressenævnet finder, at sagen har almen interesse og finder ikke grundlag for at kritisere, at Urban i forbindelse med omtalen af sagen bragte delvis slørede billeder af klager i et kemilaboratorium el. lign. Nævnet finder heller ikke grundlag for at kritisere, at Urban hentede billederne fra klagers åbne Facebook-profil.</p>\r\n      <p class=\"Tekst\">Nævnet udtaler herefter ikke kritik af Urban.</p>\r\n      <p class=\"Tekst\">Afgjort den 25. juni 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090932525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004917"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9325"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2009-6-0834"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}