{
    "id": 153955,
    "title": "Ankestyrelsens principafgørelse A-32-04 om behandling - Center for Hjerneskade - revalidering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10305 af 01/12/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-32-04 om behandling - Center for Hjerneskade - revalidering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen af, om der i forbindelse med et forløb på Center for Hjerneskade var tale om behandling eller revalidering, beroede på en konkret skønsmæssig vurdering af indholdet af det planlagte forløb.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at det beskrevne forløb umiddelbart havde til formål at forbedre ansøgerens helbredsmæssige forhold med henblik på senere at kunne påtage sig egentligt erhvervsrettede foranstaltninger som fx arbejdsprøvning. Der var derfor ikke i væsentlig grad beskrevet foranstaltninger, som kunne betragtes som revalidering i aktivlovens forstand. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse 709 af 13. august 2003 - § 47, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) Se også SM A-42-01</p>\r\n<p>* * * * *</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Det fremgik af sagen, at ansøgeren fik en hjerneblødning i begyndelsen af 2003. Efter genoptræning under fuld indlæggelse på hospital, overgik hun i begyndelsen af maj 2003 til optræning som dagpatient. Ansøgeren blev endeligt udskrevet pr. 1. august med henblik på fortsat træning hos fysioterapeut (vederlagsfri fysioterapi).</p>\r\n<p>Ansøgeren blev af hospitalet henvist til forundersøgelse på Center for Hjerneskade. Konklusionen i en neuropsykologisk undersøgelse i august 2003 var, at ansøgeren var en oplagt kandidat til et intensivt optræningsforløb. Med henblik på bedring af arbejdsfunktionen var der behov for fysisk træning af venstre side, kognitiv træning fortrinsvist med henblik på bedre overblik og evne til delt opmærksomhed, støttende psykoterapi til bearbejdning af såvel forløbet op til som følgerne af hjerneskaden. Der ville desuden være behov for afklaring af fremtiden erhvervsmæssigt.</p>\r\n<p>Kommunen traf i december 2003 afgørelse om, at det planlagte forløb ud fra en konkret skønsmæssig vurdering af indholdet af det planlagte forløb ikke kunne anses for en revalideringsforanstaltning i aktivlovens forstand. Kommunen lagde vægt på beskrivelsen i den neuropsykologiske undersøgelse sammenholdt med især SM A-42-01 og gav afslag på delvis betaling af behandlingen efter aktivloven.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse. Nævnet skønnede, at der var tale om fortsættelse af et egentligt behandlingsforløb, som på daværende tidspunkt næppe kunne anses for at have et revalideringsmæssigt sigte.</p>\r\n<p>Sagen blev behandlet i principielt møde som supplement til SM A-42-01 for at belyse retstilstanden med hensyn til betaling af behandling på Center for Hjerneskade efter den 1. juli 2003, hvor lov om en aktiv beskæftigelsesindsats trådte i kraft.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Kommunen havde ikke pligt til at betale halvdelen af behandlingens pris efter aktivlovens bestemmelser om revalidering.</p>\r\n<p>Afgørelsen af, om der i forbindelse med et forløb på Center for Hjerneskade er tale om behandling, revalidering eller begge dele, beror på en konkret skønsmæssig vurdering af indholdet af det planlagte forløb.</p>\r\n<p>Udgifter til behandling betales af amtskommunen, mens foranstaltninger af revalideringsmæssig art betales af kommunen. Hvis der i det enkelte tilfælde er tale om en kombination af behandling og revalidering, kan finansieringen deles mellem kommunen og amtskommunen.</p>\r\n<p>Revalidering er efter aktivlovens § 46, stk. 1, erhvervsrettede aktiviteter og økonomisk hjælp, der kan bidrage til, at en person med begrænsninger i arbejdsevnen, fastholdes eller kommer ind på arbejdsmarkedet.</p>\r\n<p>Efter aktivlovens § 47, stk. 2, kan en revalidering bl.a. bestå af de tilbudsmuligheder, som følger af afsnit IV i lov om en aktiv beskæftigelsesindsats. Det drejer sig om vejledning og opkvalificering, virksomhedspraktik eller ansættelse med løntilskud. Der kan også være tale om uddannelsesmæssige foranstaltninger.</p>\r\n<p>Ankestyrelsen lagde til grund, at Center for Hjerneskade havde vurderet, at ansøgeren havde behov for fysisk træning af ansøgerens venstre side, kognitiv træning fortrinsvist med henblik på bedre overblik og evne til delt opmærksomhed, støttende psykoterapi til bearbejdning af såvel forløbet op til som følgerne af hjerneskaden. Der ville desuden være behov for afklaring af fremtiden erhvervsmæssigt.</p>\r\n<p>Ankestyrelsen fandt, at det beskrevne forløb umiddelbart havde til formål at forbedre ansøgerens helbredsmæssige forhold med henblik på senere at kunne påtage sig egentligt erhvervsrettede foranstaltninger som fx arbejdsprøvning.</p>\r\n<p>Ankestyrelsen fandt således ikke, at der i væsentlig grad var beskrevet foranstaltninger, som kunne betragtes som revalidering i aktivlovens forstand.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/01/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041030525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006754"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/01/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10305"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000424-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-32-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}