{
    "id": 153074,
    "title": "Ankestyrelsens principafgørelse 251-09 om barselsdagpenge - forlængelse - administrativ fejl",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10785 af 30/12/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 251-09 om barselsdagpenge - forlængelse - administrativ fejl</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøgeren havde ønsket at udstrække dagpengeperioden til 40 uger i stedet for 32 uger, men kommunen udbetalte ved en fejl fulde dagpenge som refusion til arbejdsgiveren og efterfølgende til ansøgeren indtil der var forløbet cirka 28 uger.</p>\r\n   <p class=\"TekstGenerel\">Uanset kommunens fejl kunne der ikke komme et større beløb til udbetaling end svarende til fulde dagpenge for perioden uden forlængelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lovbekendtgørelse nr. 1084 af 13. november 2009 - § 21, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger fødte den 8. februar 2008. Den 21. februar 2008 fremsendte kommunen orientering til lønmodtager om ret til dagpenge efter fødslen. Det fremgik, at dagpenge som hovedregel blev ydet i ialt 46 uger efter fødselen, hvilket udløb den 26. december 2008. Der blev samtidig orienteret om fleksibel udnyttelse af perioden.</p>\r\n<p>Den 26. marts 2008 sendte ansøger en mail til en medarbejder i kommunen og meddelte, at hun gerne ville forlænge sin barsel med 8 uger, hvilket var meddelt arbejdsgiveren. Denne mail blev ikke registreret i kommunen.</p>\r\n<p>Ansøger modtog fulde dagpenge, som ville ophøre 26. december 2008, i første del af perioden som refusion til arbejdsgiveren.</p>\r\n<p>Den 27. november meddelte ansøger til kommunen, at hun ønskede at forlænge dagpengeperioden og oplyste, at det gav hun besked om i mail 26. marts.</p>\r\n<p>Kommunen udstrakte efter ansøgers anmodning udbetaling af barselsdagpenge til 40 uger i stedet for 32 uger. Forlængelse af dagpengeudbetalingen skete fra henvendelsen og således at det ugentlige dagpengebeløb blev nedsat og fordelt på den resterende udstrakte dagpengeperiode.</p>\r\n<p>Beskæftigelsesankenævnet ændrede, så forlængelse af dagpengeretten fra 32 til 40 uger skulle udstrækkes fra dag 1.</p>\r\n<p>Nævnet begrundede afgørelsen med, at ansøger den 26. marts pr. mail havde meddelt, at hun ønskede at udstrække perioden, og nævnet fandt, at konsekvensen af, at kommunen ikke havde rettet sig efter denne henvendelse måtte være, at ansøger kunne få dagpenge med nedsat beløb for hele perioden.</p>\r\n<p>Kommune klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen blev det anført, at nævnets afgørelse betød, at ansøger ville få efterbetalt et beløb, selvom der ikke havde været et tab.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af størrelsen af barselsdagpenge i en forlængelsesperiode, når kommunen på grund af en administrativ fejl først behandler anmodningen om forlængelse på et tidspunkt, hvor der allerede er udbetalt fulde barselsdagpenge for næsten hele perioden. Herunder spørgsmålet om der på grund af kommunens fejl kan komme et større beløb til udbetaling end svarende til fulde dagpenge for perioden uden forlængelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt, at ansøger kunne udstrække sine barselsdagpenge fra 26. november 2008, således at det barselsdagpengebeløb, der på dette tidspunkt endnu ikke var udbetalt under barselsorlov, blev fordelt på de resterende uger inklusive den ønskede forlængelse med 8 uger. Det samlede beløb, der kunne komme til udbetaling, svarede til fulde dagpenge i 32 uger.</p>\r\n<p>Udvalget tog ikke stilling til beløbets størrelse, da det var uafklaret, om arbejdsgiveren, uanset ansøgers ønske om forlængelse, havde krav på maksimale dagpenge i refusion fra kommunen</p>\r\n<p>Det forhold, at kommunen på grund af en administrativ fejl ikke havde registreret ansøgerens henvendelse om udstrækning, kunne ikke føre til udbetaling af et større samlet beløb end hun ville være berettiget til ved korrekt sagsbehandling.</p>\r\n<p>Årsagen var, at fejlen ikke havde medført fejl i størrelsen af den samlede udbetaling af barselsdagpenge.</p>\r\n<p>Udgangspunktet er, at der er ret til forældreorlov i 32 uger, men hver af forældrene kan udstrække forældreorloven fra 32 uger til 40 uger.</p>\r\n<p>Udvalget henviste til, at såfremt forældrene anmodede derom, kunne udbetalingen af barselsdagpenge under fravær udstrækkes til 40 uger, så de ugentlige dagpengebeløb blev nedsat, således at den samlede dagpengebeløb højst udgjorde et beløb der svarer til fulde barselsdagpenge i 32 uger.</p>\r\n<p>Udvalget lagde til grund, at ansøger inden 8 uger efter fødselen havde givet sin arbejdsgiver meddelelse om fraværets begyndelse og om længden heraf og at hun havde anmodet kommunen om udstrækning af barselsdagpengene til 40 uger. Ansøger havde modtaget fulde dagpenge fra fødselen og indtil 23. november 2008. Perioden med fulde dagpenge ville udløbe den 26. december 2008.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg ændrede således afgørelsen fra Beskæftigelsesankenævnet.</p>\r\n<p>Afgørelsen medførte ikke, at ansøger skulle tilbagebetale beløb, der var kommet til udbetaling som følge af Beskæftigelsesankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091078525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005878"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10785"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/12/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7200117-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "251-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}