{
    "id": 154765,
    "title": "Ankestyrelsens principafgørelse D-22-03 om dagpenge - standsning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9956 af 26/09/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-22-03 om dagpenge - standsning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retssikkerhedslovens § 7 a gav ikke i sig selv ret til en forlængelse af dagpengene, når betingelserne for forlængelse ikke var opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Kommunen burde dog have inddraget bestemmelsen ved behandling af en klage over dagpengene.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 761 af 11. september 2002 - § 22, stk. 1</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 697 af 5. august 2003 - § 7a</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 27, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En 36-årig kvinde blev sygemeldt fra den 18.september 2000. Den umiddelbare årsag til sygemeldingen var panikangst og lav selvværdsfølelse.</p>\r\n<p>Kvinden havde været i psykiatrisk behandling siden 1998 og fik fra foråret 2001 bevilget psykologsamtaler og i september 2001 et 10-ugers angstkursus.</p>\r\n<p>Under henvisning til at revalidering var overvejende sandsynlig var dagpengeudbetalingen blevet forlænget og hun fik i december 2001 bevilget yderligere 30 individuelle psykologsamtaler.</p>\r\n<p>Ved et møde i kommunen den 17. juni 2002 blev det aftalt, at hun skulle begynde Projekt Genplacering. Efter samtale den 25. juni 2002 blev det imidlertid vurderet, at hun ikke ville være i stand til at gennemføre kurset.</p>\r\n<p>I brev af 5. august 2002 indkaldte kommunen kvinden til samtale og i brev af 8. august 2003 blev dagpengene standset fra samme dag, idet hun ikke mødte op til samtalen.</p>\r\n<p>Nævnet gav kvinden delvis medhold i klagen om standsning af dagpenge.</p>\r\n<p>Nævnet pålagde kommunen at tage hensyn til retssikkerhedslovens § 7 a og udbetale de resterende dagpenge i overensstemmelse hermed.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af betydningen af, om det at § 7 a</p>\r\n<p>i retssikkerhedsloven ikke var overholdt kunne give en selvstændig ret til forlængelse af dagpenge</p>\r\n<p>og for hvilken periode.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke ret til dagpenge efter den 9. august 2002.</p>\r\n<p>Begrundelsen for afgørelsen var, at kvinden ikke opfyldte betingelserne for yderligere forlængelse af dagpengeperioden jf. dagpengelovens § 22, stk. 1. Dagpengene kunne dog fortsætte, indtil kommunen havde meddelt, at dagpengene ville stoppe. Kommunens afgørelse om standsning af dagpenge var dateret den 8. august 2002. Ankestyrelsen lagde således til grund, at afgørelsen blev modtaget den 9. august 2002.</p>\r\n<p>Ankestyrelsen påtalte, at kommunens sagsbehandling led af formelle mangler. Disse havde imidlertid ikke haft indflydelse på afgørelsens resultat. Manglerne bevirkede derfor ikke, at afgørelsen om at standse udbetalingen af sygedagpenge var ugyldig.</p>\r\n<p>Ankestyrelsen fandt, at standsning af sygedagpenge betød ophør af en erhvervsrettet foranstaltning. Kommunen burde derfor have inddraget retssikkerhedslovens § 7a i behandlingen af en klage over standsning af dagpenge.</p>\r\n<p>Ankestyrelsen lagde til grund, at bestemmelsen i retssikkerhedslovens § 7a var et led i førtidspensionsreformen med det overordnede formål at sikre, at personer med en arbejdsevne, som kunne muliggøre en tilknytning til arbejdsmarkedet, også reelt skulle have mulighed for at bruge deres ressourcer gennem et arbejde.</p>\r\n<p>Der skulle derfor sikres en sammenhæng i indsatsen til personer med behov for hjælp, fx ved ophør af sygedagpenge, således at kommunen før ophør af en foranstaltning skulle sikre sig, hvad der videre skulle ske i relation til udnyttelse af arbejdsevnen.</p>\r\n<p>Ankestyrelsen fandt, at retssikkerhedslovens § 7a ikke i sig selv gav ret til forlængelse af dagpengene, når betingelserne for forlængelse ikke var opfyldt.</p>\r\n<p>Ankestyrelsens afgørelse medførte ikke, at kvinden skulle tilbagebetale de dagpenge, som var modtaget i overensstemmelse med nævnets afgørelse.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030995625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007563"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9956"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000096-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-22-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}