{
    "id": 116784,
    "title": "Påbud om hindring af unødig støj fra server hos praktiserende læge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10535 af 19/12/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Påbud om hindring af unødig støj fra server hos praktiserende læge</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdstilsynet konstaterede ved tilsynsbesøg hos en praktiserende læge, at der i et arbejdsrum, hvor en ansat arbejdede, stod en server, der afgav en konstant summende/hylende lyd.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Serveren var placeret i umiddelbar nærhed af den ansatte og maskinen kørte hele dagen. Den ansatte udførte arbejde i rummet, meget af sin arbejdstid og der var ingen form for lydafskærmning eller isolering omkring serveren.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>På baggrund heraf blev der i form af påbud truffet afgørelse om at virksomheden skulle sørge for at medarbejderen ikke blev udsat for unødig støj fra serveren, herunder at placere serveren, således at den ikke unødigt medførte støjpåvirkninger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet tiltrådte Arbejdstilsynets afgørelse, idet nævnet lagde vægt på, at Arbejdstilsynet havde vurderet, at støjen er unødig, da støjbelastningen kan dæmpes, enten ved at medarbejderen kan flyttes eller ved at serveren placeres i et selvstændigt rum.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet har på møde den 18. december 2007 behandlet virksomhedens klage over Arbejdstilsynets afgørelse af 29. juni 2007 over påbud om at sørge for at medarbejderen ikke udsættes for unødige støjpåvirkninger fra serveren i sygeplejerum.</p>\r\n      <p class=\"Tekst\">Nævnet traf følgende</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet er enig med Arbejdstilsynet i, at L skal sørge for, at ansatte, som arbejder i sygeplejerummet ikke udsættes for unødig støj fra serveren i samme rum.</p>\r\n      <p class=\"Tekst\">Nævnets afgørelse skal efterkommes senest den 3. marts 2008.</p>\r\n      <p class=\"Tekst\">Tilbagemelding skal ske til Arbejdstilsynet senest den 10. marts 2008.</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet fastholder således Arbejdstilsynets afgørelse af 29. juni 2007.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet har ved afgørelsen lagt til grund, at Arbejdstilsynet den 26. juni 2007 var på tilsynsbesøg hos L. Ved besøget konstaterede Arbejdstilsynet følgende:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> at der i virksomhedens sygeplejerum var opstillet en server og at denne maskine var placeret i umiddelbar nærhed af den ansatte,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> at ovenstående maskine kørte hele dagen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> at den ansatte udførte arbejde i rummet, meget af sin arbejdstid, og serveren udsendte en konstant summende/hylende lyd.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Efter arbejdsmiljøloven skal arbejdsstedet indrettes, så det er sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Det står i arbejdsmiljølovens § 42. I Arbejdstilsynets bekendtgørelse om faste arbejdssteders indretning, står der i § 27, stk. 2, at arbejdsprocesserne i arbejdsrummet skal være placeret, så de ikke unødigt medfører påvirkning fra støj eller vibrationer.</p>\r\n      <p class=\"Tekst\">Nævnet har lagt vægt på, at Arbejdstilsynet har vurderet, at støjen er unødig, da støjbelastningen kan dæmpes, enten ved at medarbejderen kan flyttes eller ved at serveren placeres i et selvstændigt rum.</p>\r\n      <p class=\"Tekst\">De anfører i klagen, at der bør foretages en støjmåling på serveren i sygeplejerummet.</p>\r\n      <p class=\"Tekst\">Hertil skal Arbejdsmiljøklagenævnet bemærke, at der i dette tilfælde ikke er tale om støj, som er direkte høreskadelig, med en støjgrænse på 85db (A), men en støj som unødigt medfører en psykisk belastende påvirkning eller gene. Støjen er således unødig og generende, set i sammenhæng med at der udføres koncentrationskrævende arbejde, og idet støjen vil kunne dæmpes med rimelige tekniske og/eller organisatoriske midler.</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet kan i øvrigt henvise til det svar, som Arbejdstilsynet har meddelt virksomheden ved brev.</p>\r\n      <p class=\"Tekst\">Nævnet skal bemærke, at arbejdsgiveren har en pligt til at sørge for, at en eventuel støjbelastning nedsættes. Som nævnt ovenfor, er det nævnets vurdering, at støjen fra serveren i virksomhedens sygeplejerum er unødig, da støjen kan dæmpes med rimelige tekniske og/eller organisatoriske midler.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Arbejdsmiljøklagenævnet henviser til:</p>\r\n      <p class=\"Tekst\">§ 42, stk. 1, § 43, stk. 1 og § 77, stk. 1 i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005,</p>\r\n      <p class=\"Tekst\">§ 9, stk. 1 i Arbejdstilsynets bekendtgørelse nr. 63 af 6. februar 2006 om beskyttelse mod udsættelse for støj i forbindelse med arbejdet, og</p>\r\n      <p class=\"Tekst\">§ 27, stk. 2 i Arbejdsministeriets bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning.</p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n      <p class=\"Tekst\">På klagenævnets vegne</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 42.</span> Arbejdsstedet skal indrettes således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer og standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 43.</span> Beskæftigelsesministeren kan fastsætte regler om indretning af faste, midlertidige, skiftende og udendørs arbejdssteder, herunder om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> arbejdsrum, f.eks. loftshøjde, luftrum, gulve, vægge, lofter, belysning, temperatur, luftfornyelse og støj,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> velfærdsforanstaltninger m.v., f.eks. opholds- og spiserum, garderober, omklædningsrum, toiletter, vaske- og baderum samt sovesteder og stole,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> udgangsforhold, f.eks. færdselsveje, trapper og udgange.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Det kan i reglerne i medfør af stk. 1 fastsættes, at de gælder for udlejere af bygninger, lokaler, arealer m.v.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan påbyde, at forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, bringes i orden straks eller inden en frist.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2…………</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 63 af 6. februar 2006 om beskyttelse mod udsættelse for støj i forbindelse med arbejdet</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 9.</span> Hvor hensynet til sikkerhed og sundhed gør det påkrævet, skal arbejdsstedet være indrettet, så arbejde, der ikke efter sin art er udendørs, kan foregå i forsvarlige arbejdsrum, medmindre dette vil være åbenbart urimeligt eller uhensigtsmæssigt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Ved arbejde, der foregår udendørs i længere perioder, skal foranstaltninger til beskyttelse af de ansatte mod vejrliget, f.eks. telt, halvtag eller skur, etableres i det omfang, det efter omstændighederne er rimeligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsministeriets bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 27.</span> Arbejdsrummet skal være indrettet, så de akustiske forhold under hensyn til arbejdsrummets anvendelse er tilfredsstillende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Arbejdsprocesserne i arbejdsrummet skal være placeret, så de ikke unødigt medfører påvirkning fra støj eller vibrationer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.</span> <span class=\"Bold\">AT-anvisninger, AT-meddelelser m.v.</span></p>\r\n      <p class=\"Tekst\">At-vejledning D.6.1.- Støj – Juli 2007</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071053525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002904"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10535"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j. nr. 5900156-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}