{
    "id": 113777,
    "title": "Konkrete afgørelse vedr. § 7 fra ÅB 2002 III",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9780 af 01/01/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Konkrete afgørelse vedr. § 7 fra ÅB 2002 III</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Fra ÅB 2002:</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det er under alle omstændigheder en betingelse for nævnets udbetaling af erstatning og godtgørelse, at der foreligger en overtrædelse af straffeloven.</span> <span class=\"Bold\">Offererstatningslovens § 7, stk. 1, medfører, at erstatning alligevel ikke kan udbetales fra nævnet, hvis skaden dækkes fra anden side, f.eks. i form af sociale ydelser, løn under sygdom, forsikringer m.m.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">For skader, der indtræder den 1. januar 2002 og senere, jf. lov nr. 463 af 7. juni 2001 om ændring af erstatningsansvarsloven og offererstatningsloven m.v. (betænkning nr. 1383/2000), gælder – som også anført ovenfor under pkt. 1 – herefter om fradrag i erstatning den nu således affattede bestemmelse i offererstatningslovens § 7, stk. 1:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">”Erstatning ydes ikke i det omfang, skaden godtgøres af skadevolderen eller dækkes af forsikringsydelser eller andre ydelser, der har karakter af virkelig skadeserstatning.”</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter den hidtidige affattelse af § 7, stk. 1, var erstatningen fra staten subsidiær i forhold til al anden kompensation, som den skadelidte eller de efterladte måtte opnå i anledning af skaden, herunder sociale ydelser og pensions- og forsikringsydelser af enhver art.</span> <span class=\"Bold\">Formålet med den nu indførte ændring er at fastslå, at sådan kompensation ikke skal fradrages i erstatningen i videre omfang, end hvad der følger af erstatningsansvarsloven.</span> <span class=\"Bold\">Det kan i denne forbindelse bemærkes, at der samtidig er sket en konsekvensændring af offererstatningslovens § 18, stk. 2, om, i hvilket omfang der kan kræves tilbagebetaling af erstatning udbetalt af nævnet.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet har i sin sagsbehandling undertiden fundet grundlag for at udsætte behandlingen af krav om erstatning for tab af erhvervsevne og godtgørelse for varigt mén, fordi nævnet har fundet det rettest at afvente en afklaring af skadelidtes erhvervs- og pensionsmæssige forhold, jf. herved offererstatningslovens § 7, stk. 1.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">En nu 49-årig kvinde var i sagen, (N.j.nr. 650/2000) udsat for et overfald i februar 1998, idet hun havde fået tværet en rejemad ud i ansigtet, hvorved hun havde pådraget sig rifter på begge hornhinder.</p>\r\n      <p class=\"Tekst\">Arbejdsskadestyrelsen vurderede méngraden til 8 % og erhvervsevnetabet til 40 %.</p>\r\n      <p class=\"Tekst\">Det fremgik af sagen, at skadelidte gennem kommunen havde fået bevilget et fleksjob, hvorefter hun blev aflønnet med 50 % refusion til arbejdsgiveren.</p>\r\n      <p class=\"Tekst\">Arbejdsskadestyrelsen udtalte herom bl.a.: ”Det er indgået i vurderingen af erhvervsevnetabet, at fleksjob kommer i betragtning over for personer, hvor bopælskommunen vurderer, at der er varige begrænsninger i erhvervsevnen, og hvor det ikke er muligt at opnå eller fastholde beskæftigelse på normale vilkår på arbejdsmarkedet. Ved erhvervsevnetabsvurderingen har vi lagt vægt på, at en del af fleksjobindtægten er et socialt begrundet løntilskud. Vi finder ikke, at man helt kan bortse fra dette ved vurderingen af erhvervsevnetabet, idet der så vil kunne blive tale om en overkompensation af den tilskadekomne, som ikke er i overensstemmelse med erstatningsansvarslovens forudsætninger. På den anden side finder vi ikke, at man fuldt ud kan lægge vægt på den samlede fleksjobindtægt, idet denne er betinget af, at fleksjobbet vil kunne opretholdes på de gældende vilkår fremover. (…) Vi har herefter sammenholdt skadelidtes nuværende og tidligere lønindkomst med og uden tilskud. Uden tilskud giver det en indkomstnedgang på 54 %. Med tilskud giver det en indkomstnedgang på 7 %. (…) skønsmæssigt vurderet, at skadelidte set i et varigt perspektiv har et erhvervsevnetab på 40 % som følge af overfaldet (…)”.</p>\r\n      <p class=\"Tekst\">Nævnet fandt, at erstatningen for erhvervsevnetab, der var opgjort til 536.916 kr., i medfør af offererstatningslovens § 7, stk. 1, (jf. principperne heri), skulle reduceres med den kapitaliserede værdi af det fleksjobtilskud, skadelidte var tilkendt i anledning af tilskadekomsten. Da den kapitaliserede værdi af tilskuddet – 50 % af den månedlige indtægt – oversteg erhvervsevnetabserstatningen, var skadelidte herefter ikke berettiget til erstatning.</p>\r\n      <p class=\"Tekst\">Nævnets afgørelse var baseret på det synspunkt, at skadelidte ved fradraget af flekstilskuddet ikke blev dobbelt belastet heraf, idet Arbejdsskadestyrelsen netop ved vurdering af erhvervsevnetabsprocenten havde valgt at se bort (”ikke helt”) fra dette tilskud.</p>\r\n      <p class=\"Tekst\">Nævnet tilføjede, at sagen eventuelt kunne genoptages, såfremt skadelidtes situation ændrede sig.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/01/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020978025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/01/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9780"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "650/2000"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}