{
    "id": 155585,
    "title": "Ankestyrelsens principafgørelse P-17-05 om helbredstillæg - fodbehandling - ansøgningskrav",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10789 af 01/06/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-17-05 om helbredstillæg - fodbehandling - ansøgningskrav</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved bevilling af helbredstillæg til fodbehandling, som sygesikringen ikke ydede tilskud til, var der krav om fornyet ansøgning ved en bevillingsperiodes udløb.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 1219 af 7. december 2004 - § 14a, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren fik den 13. august 2003  bevilget helbredstillæg til fodbehandling, som ikke var tilskudsberettiget fra sygesikringen, for perioden 13. august 2003 - 31. januar 2004. Det fremgik af denne bevilling, at der herefter skulle indgives ny ansøgning.</p>\r\n<p>Ansøger indgav ny ansøgning om helbredstillæg til fodbehandling, som ikke var tilskudsberettiget fra sygesikringen, den 14. april 2004, hvorefter han fik bevilget dette for perioden 14. april 2004 - 31. januar 2005.</p>\r\n<p>I forbindelse med sidstnævnte ansøgning indsendte han kvittering for fodbehandling udført den 23. marts 2004. Han fik afslag på helbredstillæg til denne behandling, da den tidligere bevilling var udløbet den 31. januar 2004.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse.</p>\r\n<p>Nævnet  begrundede afgørelsen med, at der ikke i lovgivningen sås at være hjemmel til, at kommunen kunne stille krav om fornyet ansøgning ved bevillingens udløb som en betingelse for at helbredstillæg fortsat kunne udbetales.</p>\r\n<p>Kommunen  klagede over nævnets afgørelse.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på at afklare, om der ved bevilling af helbredstillæg efter § 14 a, stk. 4, kunne stilles krav om fornyet ansøgning ved udløbet af en bevillingsperiode.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøgeren ikke havde haft ret til helbredstillæg til fodbehandling foretaget den 23. marts 2004.</p>\r\n<p>Ankestyrelsen lagde vægt på, at det fremgik af det sociale nævns afgørelse og af kommunens afgørelse, at der var truffet afgørelse efter § 14 a, stk. 4, i lov om social pension.</p>\r\n<p>Helbredstillæg efter denne bestemmelse blev ydet til bl.a. fodbehandling, som den offentlige sygesikring ikke ydede tilskud til.</p>\r\n<p>I lovbemærkningerne til bestemmelsen var det  præciseret, at en afgørelse efter denne bestemmelse skulle træffes på baggrund af en ansøgning fra pensionisten, og at et helbredstillæg efter denne bestemmelse ikke kunne ydes med tilbagevirkende kraft.</p>\r\n<p>Yderligere var det præciseret, at da kommunen skulle foretage en vurdering af, om der var tale om en nødvendig udgift, kunne udbetalingen af helbredstillæg efter § 14 a, stk. 4, ikke ske løbende, - samt at der således ville skulle ske genansøgning om helbredstillæg, når den tidligere periode med bevilget fodbehandling udløb.</p>\r\n<p>Ansøgeren havde fået bevilget helbredstillæg til vedvarende fodbehandling, som den offentlige sygesikring ikke ydede tilskud til, i en nærmere afgrænset periode 13. august 2003 - 31. januar 2004.</p>\r\n<p>Han indgav ny ansøgning om helbredstillæg  til fodbehandling, som den offentlige sygesikring ikke ydede tilskud til, den 14. april 2004.</p>\r\n<p>Han fik en ny bevilling for perioden 14. april 2004 -31. januar 2005.</p>\r\n<p>Der var således ikke bevilget helbredstillæg på ny, da fodbehandlingen blev udført den 23. marts 2004.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 25. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051078925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008380"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10789"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/06/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6001064-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-17-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}