{
    "id": 128203,
    "title": "Pressenævnets kendelse i sag nr. 2009-6-0888",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9862 af 06/11/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2009-6-0888</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en person klagede over, at Herlev Bladet havde afvist at bringe et læserbrev.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet bemærker indledningsvis, at spørgsmålet om, hvorvidt Grundlovens bestemmelser er tilsidesat, henhører under domstolene og falder uden for nævnets kompetence.</span> <span class=\"Bold\">Dette forhold behandles derfor ikke.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren af Herlev Bladet berettiget til at beslutte, hvad man vil bringe i bladet, herunder om man vil bringe et indlæg/læserbrev.</span> <span class=\"Bold\">På det foreliggende grundlag finder Pressenævnet, at Herlev Bladet ikke har hindret udøvelse af den frie kommentar i et sådan omfang, at god presseskik er tilsidesat ved at nægte optagelse af [K]s indlæg af 27. august 2009.</span> <span class=\"Bold\">Nævnet udtaler ikke sin kritik.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder heller ikke grundlag for at kritisere Herlev Bladet for ikke at forelægge klager indholdet af borgmester Kjeld Hansens indlæg af 26. august 2009 inden offentliggørelse.</span> <span class=\"Bold\">Nævnet har herved lagt vægt på, at der i debatindlæg tillades en højere grad af frisprog end i nyhedsartikler og reportager.</span> <span class=\"Bold\">Pressenævnet udtaler ikke kritik af Herlev Bladet.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">[K] har klaget til Pressenævnet over et læserbrev i Herlev Bladet den 26. august 2009 og over, at avisen har afvist at bringe klagers læserbrev af 27. august 2009, hvorfor han mener, at god presseskik er tilsidesat.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Herlev Bladet bragte den 6. april 2009 en artikel under overskriften ”<span class=\"Italic\">Herlevs 100 års jubilæum er skudt i gang”</span>. Artiklen beskrev afsløringen af en 2½ meter høj bronzeskulptur i forbindelse med byens 100 års jubilæum. Skulpturen var opstillet på pladsen foran Herlev Kirke og betalt af to af byens boligselskaber, Herlev Almennyttige Boligselskab og Herlev Boligselskab.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Herlev Bladet bragte den 12. august 2009 et læserbrev skrevet af [K] under overskriften ”<span class=\"Italic\">Bronzeskulpturen på kirkepladsen – en problematisk jubilæumsgave</span>”. Af indlægget fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Det er ministeriets [Indenrigs- og Sundhedsministeriets] opfattelse, at det ikke er foreneligt med loven, hvis en boligorganisation yder gaver af ikke ubetydelig værdi til en kommune.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">... Der er gjort opmærksom på, at kommunalbestyrelsen efter almenloven har pligt til at føre tilsyn med de almene boligorganisationer.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Hvorvidt kommunalbestyrelsen nu er til sinds at godkende regnskaberne for de to boligselskaber, inkluderet udgiften til gaven, vides ikke. Men kommunalbestyrelsen har som gavemodtager angiveligt skabt sig selv et problem. Den er blevet inhabil som prøvelsesmyndighed i forhold til gavegiver, da den ikke længere kan anses som uvildig i forhold til de to almennyttige boligorganisationer.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Reelt burde der blandt lejerne i de to boligselskaber have været iværksat en privat indsamling til finansiering af jubilæumsgaven til kommunen. De lejere, der så i givet fald af egen fri vilje ønskede at yde et bidrag til jubilæumsgaven – uden tvangsbidrag over huslejen – kunne så gøre det.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I forlængelse af læserbrevet bragte bladet borgmester Kjeld Hansens svar under overskriften ”<span class=\"Italic\">Bronzeskulpturen på kirkepladsen - helt og aldeles uproblematisk</span>”. Kjeld Hansen afviste, at skulpturen var doneret til kommunen, og oplyste, at de to boligselskaber fortsat ejede skulpturen. Herlev Kommune havde indvilliget i placeringen og udført fundamentet, så lokalsamfundet kunne få glæde af boligselskabernes skulptur.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Herlev Bladet bragte den 19. august 2009 en reaktion fra formanden for Herlev Almennyttige Boligselskab under overskriften <span class=\"Italic\">”Det er hævet over enhver tvivl, at kunstværket tilhører boligselskabet”.</span> Af indlægget fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Men det er hævet over enhver tvivl, at kunstværket tilhører os, som Borgmesteren så tydeligt har forklaret det.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">For god ordens skyld skal det siges, at pengene er kommet fra selskabets arbejdskapital, at pengene ikke har påført lejerne en huslejeopkrævning, og at kunst også er en måde at give beboerne lidt tilbage for deres påtvungne indbetalinger til arbejdskapital/dispositionsfond.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Bladet bragte den 26. august 2009 [K]s læserbrev ”<span class=\"Italic\">Er jubilæumsgaven en gave til - Herlev Kommune?</span> ”, hvoraf bl.a. følgende fremgik:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”I sit debatindlæg takker borgmesteren euforisk boligselskaberne for jubilæumsgaven ’skænket af Herlev boligselskab og Herlev almennyttige Boligselskab’, som der står skrevet på granitfundamentet til bronzeskulpturen – hvis man kan læse.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Borgmesteren og HAB-formanden har i Herlev Bladet i forening bedyret, at skulpturen fortsat ejes af boligselskaberne. Hvorfor er den så skænket som donation til Herlev Kommune – som 100 års jubilæumsgave?</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det er jo absurd. For hvem giver (skænker) eksempelvis en gave til 1 million kroner – og samtidig påstår, at man stadig ejer millionen?</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ministeriets tilkendegivelse af, at bekostelige gaver fra boligselskaber til en kommune er uforenelig med loven, har tydeligvis rystet ’kammeraterne’.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Spørgsmålet om de 3.371 lejere i boligselskaberne, der uretmæssigt er frataget retten til selv at bestemme, om de vil bidrage til jubilæumsgaven – forbigås i tavshed.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Men HAB-formanden forsøger efterfølgende undsætning af borgmesteren ved oplysning om finansiering af skulpturen over arbejdskapitalen. Det er alligevel tvangsudskrivning af lejernes penge.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I forlængelse af læserbrevet fremgik borgmester Kjeld Hansens svar ”<span class=\"Italic\">Gentagelse fremmer forhåbentlig forståelsen</span>”. Af indlægget fremgik følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Jeg gentager for cand.jur. [K] – ”Hverken kommunen, rådhuset eller kommunalbestyrelsen har de to boligselskaber doneret så meget som en krone – heller ikke bronzeskulpturen”.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Den er købt af de to boligselskaber og ejes af de to i forening. Den er placeret på et kommunalt og offentligt tilgængeligt areal og med sin eksistens på dette sted en gave til hele lokalsamfundet i Herlev.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det er der god grund til at sige tak for og det gør jeg også gerne igen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Sådan er det, og det kan man ikke lave om på, uanset hvor meget cand.jur. man mener man er.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Alle [K]s fantasier og ubehageligheder taler vist i øvrigt for sig selv, og har misbrugt nok tid såvel i centraladministrationen som på Herlev Rådhus.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">[K] indsendte den 27. august 2009 læserbrev ”<span class=\"Italic\">Herlev Kommunes altafgørende bevis for jubilæumsdonationen</span>” til Herlev Bladet. Avisen meddelte den 31. august 2009, at indlægget ikke ville blive bragt. Af læserbrevet fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Endvidere fastholder han [borgmesteren], at skulpturen fortsat ejes af boligselskaberne.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">På Herlev Kommunes internet-hjemmeside kan man imidlertid under linket:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">”<span class=\"Italic\">Herlev Kommunes 100 års jubilæumsdag</span>”- stadig læse følgende let forståelige tekst:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Italic\">”Herlev Kommune fylder 100 år onsdag den 1. april.</span> <span class=\"Italic\">I den anledning har boligselskaberne Herlev almennyttige Boligselskab og Herlev Boligselskab foræret kommunen en skulptur udført af kunstneren Peter Hesk Møller”</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Borgmesteren tror tilsyneladende at han med ærekrænkende udfald mod min person og profession som jurist kan kyse mig til tavshed. Deri tager han fuldkommen fejl. For så var jeg utrolig dårlig til mit håndværk.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Uanset hvor meget borgmester man mener man er, står de afslørende kendsgerninger ikke til at ændre. Det samme gælder opfattelsen hos ministeriets jurister om, at en sådan gavedisposition ganske enkelt er ulovlig.”</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">2.1 [K]s synspunkter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">[K] har anført, at Herlev Bladets afvisning af at offentliggøre klagers genmæle/afsluttende replik af 27. august 2009 er i strid med god presseskik og Grundlovens § 77. Herlev Bladets redaktion lever ikke op til fundamentale krav om at sikre en upartisk journalistisk virksomhed. I den afsluttende replik oplystes om indholdet på Herlev Kommunes hjemmeside, der har væsentlig betydning for debatten om, hvorvidt om der er tale om en gave eller ej.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Ved afslaget hindres klager tillige i at kommentere borg­mes­te­r­ens ringeagtsytringer om klagers person og profession, hvorved klagers anseelse som borger i lokalsamfundet har lidt skade.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">2.2 Herlev Bladets synspunkter</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Herlev Bladet har anført, at avisen afviste at bringe [K]s indlæg, idet det ikke tilføjede noget nyt til sagen. Avisen foranledigede, at borgmesteren svarede på klagers kritik af borgmesteren samme dag, da klagers kritik ellers ville stå uimodsagt i en uge frem til næste udgave af Herlev Bladet. Karakteren af [K]s personlige vurderinger af borgmesteren og borgmesterens personlige vurderinger af klager har nogenlunde samme niveau. Begge parter har haft mulighed for at komme til orde med deres fortolkninger af begivenheden, og avisen finder derfor ikke anledning til at offentliggøre indlægget af 27. august 2009. Såfremt Indenrigs- og Sundhedsministeriet træffer en konkret afgørelse, vil avisen tage sagen op igen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse:</span></p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Jytte Scharling, Jan Kristensen, Lene Sarup og John Meinert Jacobsen.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Pressenævnet bemærker indledningsvis, at spørgsmålet om, hvorvidt Grundlovens bestemmelser er tilsidesat, henhører under domstolene og falder uden for nævnets kompetence. Dette forhold behandles derfor ikke.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren af Herlev Bladet berettiget til at beslutte, hvad man vil bringe i bladet, herunder om man vil bringe et indlæg/læserbrev. På det foreliggende grundlag finder Pressenævnet, at Herlev Bladet ikke har hindret udøvelse af den frie kommentar i et sådan omfang, at god presseskik er tilsidesat ved at nægte optagelse af [K]s indlæg af 27. august 2009. Nævnet udtaler ikke sin kritik.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Pressenævnet finder heller ikke grundlag for at kritisere Herlev Bladet for ikke at forelægge klager indholdet af borgmester Kjeld Hansens indlæg af 26. august 2009 inden offentliggørelse. Nævnet har herved lagt vægt på, at der i debatindlæg tillades en højere grad af frisprog end i nyhedsartikler og reportager. Pressenævnet udtaler ikke kritik af Herlev Bladet.</p>\r\n      <p class=\"Tekst\" style=\"text-align: Left;\">Afgjort den 6. november 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090986225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA005153"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9862"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2009-6-0888"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}