{
    "id": 2305,
    "title": "Pressenævnets kendelse i sag 2005-6-233",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9112 af 24/01/2006",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Klager &#150; en virksomhed &#150; klagede over et indslag bragt i Danmarks  \r\n\r\n Radio.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Nævnet  \r\n\r\n bemærkede, at det tilkommer redaktøren af et massemedie at redigere mediet og  \r\n\r\n beslutte, hvad der bringes i mediet. Citater og meningstilkendegivelser må  \r\n\r\n imidlertid ikke bringes i en form, så de forvansker det fremførte synspunkt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Nævnet  \r\n\r\n fandt, at de udtalelser, der blev bragt i Søndagsmagasinet den 28. august  \r\n\r\n 2005,  \r\n\r\n hvor flere politikere på baggrund af tidligere indslag blev citeret, var  \r\n\r\n taget  \r\n\r\n ud af den sammenhæng, de oprindelig var fremsat i, og at der var udeladt  \r\n\r\n væsentlige dele, som viste, at den fremførte kritik ikke primært var møntet  \r\n\r\n på  \r\n\r\n klager. Udsendelsen indeholdt dog samtidig en nuanceret fremstilling af  \r\n\r\n problemerne  \r\n\r\n omkring skinnenettets fornyelse, statsbanernes opsplitning i flere selskaber  \r\n\r\n samt politikernes overordnede ansvar. Nævnet fandt, at den skete forvanskning  \r\n\r\n af de citerede udtalelser burde have været undgået, men fandt dog ikke fuldt  \r\n\r\n tilstrækkeligt grundlag for at udtale kritik i sagen, idet udsendelsen set i  \r\n\r\n sin helhed ikke fremstod som en ensidig kritik af klager, men derimod som en  \r\n\r\n afbalanceret fremstilling af problemerne.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Pressenævnets  \r\n\r\n kendelse i sag 2005-6-233  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoTitle\" align=\"left\" style='text-align:left'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Advokat Bjarke Vejby har på vegne af DSB klaget til Pressenævnet  \r\n\r\n over et indslag bragt i Søndagsmagasinet på DR den 28. august 2005, idet han  \r\n\r\n mener, at god presseskik er tilsidesat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 1. Sagsfremstilling  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 1.1. Søndagsmagasinet, DR, den 28. august 2005  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 28. august 2005 bragt DR følgende indslag i Søndagmagasinet:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Speak: Så er den gal igen hos DSB. Der er fløjtet til slagsmål  \r\n\r\n på øretævernes holdeplads, men sådan har det altid været.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak (Klip fra udsendelse fra 1983): Så vinteren 1982-83 bliver  \r\n\r\n uden problemer?.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Daværende generaldirektør i DBS Ole Andresen: Det er vores  \r\n\r\n erklærede mål. Det skal den være, men jeg tør da ikke lægge hånden på  \r\n\r\n køreplanen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak (retur til august 2005): Så blev det søndag &#150; i en uge,  \r\n\r\n hvor der efter god dansk tradition røg et par lussinger gennem luften. To  \r\n\r\n store  \r\n\r\n statsinstitutioner, DSB og DR, måtte gå gennem ugen med hvert sit sæbeøje.  \r\n\r\n Det  \r\n\r\n er da i hvert fald noget, vi er rigtig gode til herhjemme; at uddele bank.  \r\n\r\n DRs  \r\n\r\n nye general daskede til sine egne, nye medarbejdere, der er for  \r\n\r\n venstreorienterede, i hvert fald på P1, og resten af den danske befolkning  \r\n\r\n gav  \r\n\r\n en ordentlig rusketur til de danske statsbaner, fordi de trofaste, der stadig  \r\n\r\n insisterer på at bruge de offentlige transportmidler, igen må sidde og glo på  \r\n\r\n banestrækninger  \r\n\r\n rundt om i landet. Da balladen var på sit højeste, var Dansk Folkeparti godt  \r\n\r\n i  \r\n\r\n gang med at sætte trafikministeren under administration, og DSB forsøgte at  \r\n\r\n forklare sig via løbesedler, men de københavnske pendlere rasede videre og  \r\n\r\n krævede erstatning. Så alt er med andre ord ved det gamle. Siden DSBs fødsel  \r\n\r\n har institutionen måttet leve med at være øretævernes holdeplads.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Klokken er ti minutter i tolv, da vi mødes med togfører [A]  \r\n\r\n under uret. Vi vil ud at se med DSB hvordan det er at stå på øretævernes  \r\n\r\n perron.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Passager 1: Jeg har med DSB  Jeg synes, de svigter deres kunder.  \r\n\r\n Jeg synes, deres service er for dårlig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Passager 2: Det er frustrerende at sidde at vente og ikke komme  \r\n\r\n af sted. Eller at den kører ekstra langsomt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Passager 1: Jamen, jeg bliver sur og overvejer en gang imellem,  \r\n\r\n om jeg skal ud at købe en bil.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Derefter vises en passage i hvilken togføreren over togets  \r\n\r\n højttalere annoncerer, at toget er forsinket, og hjælper passagerer med at  \r\n\r\n finde deres plads. Udsendelsen fortsætter:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Speak: Vi skulle have været af sted kl. 12. Det er 20 minutter  \r\n\r\n siden. Ja, der er meget i vejen med DSB. I denne uge har togene været  \r\n\r\n forsinkede, fordi Banedanmark ikke har sørget for at forny skinnerne. Så  \r\n\r\n togene  \r\n\r\n måtte sætte hastigheden ned. På en enkelt dag i denne uge fik DSB 9.000  \r\n\r\n kundehenvendelser.  \r\n\r\n Det er en tredjedel mere end normalt.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter følger et klip fra TV-avisen for den foregående uge,  \r\n\r\n hvor oplæseren siger: &#148;Det har været endnu en skidt dag for  \r\n\r\n Statsbanerne.&#148; Der  \r\n\r\n bringes hernæst klip fra tidligere TV-aviser fra 24. og 25. august 2005, se  \r\n\r\n herom neden for, hvor bl.a. tre politikere udtaler sig. Udtalelserne fremstår  \r\n\r\n i  \r\n\r\n klippene således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Peter Skaarup, Dansk Folkeparti: Jeg synes, det er forfærdelig  \r\n\r\n dårlig håndtering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Poul Andersen, Socialdemokraterne: Hvis de har skjult noget,  \r\n\r\n holdt noget hen, så er det selvfølgelig ministerens opgave at forfølge det.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Transportminister Flemming Hansen: Det er ikke godt nok, når der  \r\n\r\n er forsinkelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Uanset, om det er DSBs egen skyld eller ej, så har  \r\n\r\n stats-banerne en evne til at påkalde sig folks raseri, og sådan har det altid  \r\n\r\n været. Som generaldirektør fra 1978 til &#146;88 var Ole Andresen med til at  \r\n\r\n forvandle DBS fra etat til virksomhed, og han mindes sin togtid med et stort  \r\n\r\n glimt i øjet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Jeg kan da godt huske situationer, hvor vi blev  \r\n\r\n kritiseret, ikke, men jeg synes ikke, det var i det omfang, det har i dag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Dengang var det også forsinkelserne, DSB især fik skældud  \r\n\r\n over.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter vises klip fra togperron, markeret &#148;  \r\n\r\n 1976&#148;. I klippet siges over  \r\n\r\n højttalerne: &#148;DSB kører ikke i dag.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tilbage til klip fra august måned 2005. Togføreren siger over  \r\n\r\n højttaleren: &#148;På grund af de store forsinkelser, der har været især fra  \r\n\r\n vest,  \r\n\r\n så mangler vi i øjeblikket en lokomotivfører.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter følger klip, som viser at togføreren hjælper passagerer  \r\n\r\n og oplyser dem, at toget ikke kører foreløbigt, og at det er hurtigere at  \r\n\r\n tage  \r\n\r\n et S-tog.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter følger et klip af et interview med Ole Andresen, der  \r\n\r\n lyder som følger:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Journalist: Kunne I så få dem til at køre til tiden?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Jamen, vi havde den samme kritik i min tid; at  \r\n\r\n togene ikke var rettidige nok, syntes folk. Og det er klart, så måtte man jo  \r\n\r\n sætte nogle tiltag nogle projekter i gang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Så med Ole Andresen i spidsen, opfandt DSB sloganet &#148;Tog  \r\n\r\n til tiden&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen (klip fra 1981): Tog til tiden. Det er DSBs  \r\n\r\n fornemmeste opgave i øjeblikket.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen (retur til 2005): En af tingene vi gjorde i den  \r\n\r\n kampagne var jo, at vi genindførte sekundviserne. For det var jo blevet  \r\n\r\n sådan,  \r\n\r\n at sekundviserne var åbenbart blevet sparet væk. Toget kørte ikke, før  \r\n\r\n sekundviseren stod, og de tres sekunder var gået. Og så genindførte vi også  \r\n\r\n fløjterne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Fløjterne er der stadig, men det løser bare ikke  \r\n\r\n problemerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Togføreren i togets højttaler: Det er togføreren. Jeg er  \r\n\r\n desværre nødt til at rykke vores afgangstidspunkt lidt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Det var jo de gode, gamle dage, ikke, så jeg synes  \r\n\r\n stemningen, den var bedre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Dengang charmerede DSB med at udskrive checks, så stod  \r\n\r\n den på kaffe, og nu på løbesedler, når balladen ruller ind på stationen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Vi var måske mere venlige. Vi var måske mere  \r\n\r\n charmerende. Vi havde måske nogle bedre pressechefer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Charme skulle der også til i Århus i &#146;86, da DBS ikke  \r\n\r\n kunne få deres nye Århus-Kalundborg færger til at lægge ordentligt til i  \r\n\r\n havnen. De bragede ind i både kaj og mole.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forbipasserende (grinende): Jeg arbejder lige her ved siden af,  \r\n\r\n så jeg ser dem hver evig eneste dag og har fulgt dem, lige fra det hele  \r\n\r\n startede.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Man morede sig faktisk så meget, at DSB fik en trompet i  \r\n\r\n præmie for at have bidraget mest til underholdningen i Århus.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist til Ole Andresen: Lærte du nogensinde at spille på  \r\n\r\n den, så?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Nej, det gjorde jeg faktisk ikke, men jeg optrådte  \r\n\r\n inde på Hovedbanegården med den en enkelt gang.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter vises et klip fra Hovedbanegården, august 2005.  \r\n\r\n Togfører over togets højttalersystem: &#148; Vi skal gøre opmærksom på, at  \r\n\r\n passagerer til Odense, med fordel kan rende over i det tog, som holder i  \r\n\r\n perronens modsatte side, som er toget 12.30.&#148; Udsendelsen fortsætter:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Speak: Nu er det fyrre minutter siden, at toget skulle være  \r\n\r\n kørt, men de gør, hvad de kan, selvom det er begrænset.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: De har vel ikke den samme mulighed for at beslutte  \r\n\r\n ting på et overordnet plan, som vi havde i de gode gamle dage.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Nye tog eller nye skinner, det kunne DSB bedre selv  \r\n\r\n bestemme i Ole Andresens tid, inden statsbanerne blev splittet op i flere  \r\n\r\n selskaber. Nu styrer DSB togdriften, mens Banedanmark bestemmer over  \r\n\r\n skinnerne.  \r\n\r\n Så de overordnede beslutninger, der berører det hele, ligger hos politikerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ole Andresen: Det er et andet klima. Det var nu også en  \r\n\r\n borgerlig regering, jeg arbejdede under i den største del af min tid, så jeg  \r\n\r\n tror ikke, det ar noget med politisk ståsted at gøre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Ole Andresen føler, at de havde friere hænder i forhold  \r\n\r\n til nu. I firserne fik DSB faktisk tilnavnet &#148;Det tolvte parti&#148;, på  \r\n\r\n grund af  \r\n\r\n deres politiske indflydelse. DSB var ganske gode venner med en lille skare af  \r\n\r\n trafikpolitikere, som fik øgenavnet &#148;Trafik-mafiaen&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Men de politiske spor er skiftet siden den gang, og  \r\n\r\n hverken DSB eller Banedanmark har det sidste ord om, hvornår vi skal have nye  \r\n\r\n skinner. Det er op til politikerne, for det er et spørgsmål om penge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Herefter vises følgende klip fra Deadline, DR 2, den 27. august  \r\n\r\n 2005:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Jesper Rasmussen, direktør i Banedanmark: Det har taget over tyve  \r\n\r\n år at bygge et efterslæb op. Det vil tage tilsvarende at vinde det ind igen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Og tilbage på Hovedbanegården er der nu endelig sket  \r\n\r\n noget på perronen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Togfører i togets telefon: Er det dig, der skal køre os? Ah, det  \r\n\r\n lyder godt. Så er der håb forude.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Men ak  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Togfører over togets højttalere: Det er togpersonalet. Vi holder  \r\n\r\n for øjeblikket og venter på signal for viderekørsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist i TV-studiet: Toget mod Jylland kom dog af sted et  \r\n\r\n par minutter senere. Så hurtigt går det desværre ikke med de generelle  \r\n\r\n problemer. Først om ni til ti år regner Banedanmark med at have løst  \r\n\r\n problemet.  \r\n\r\n &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 1.2. TV-avisen den 24. og 25. august 2005  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 24. og 25. august bragte DR i TV-aviserne klokken 18.30 og  \r\n\r\n 21.00 indslag om problemerne med forsinkelser af tog i hele Danmark. De havde  \r\n\r\n samme budskab, nemlig kritik af Banedanmarks håndtering af sagen. I  \r\n\r\n Søndagsmagasinet bragt den 28. august 2005 blev der citeret fra de pågældende  \r\n\r\n udsendelser. I det følgende gengives en del af indslaget bragt i TV-avisen  \r\n\r\n den  \r\n\r\n 24. august 2005 kl. 18.30 samt indslagene bragt i TV-avisen kl. 18.30 og kl.  \r\n\r\n 21.30 den 25. august 2005, fra hvilke klippene med politikernes udtalelser  \r\n\r\n bragt i Søndagsmagasinet den 28. august 2005 er taget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 24. august 2005 kl. 18.30 blev følgende indslag bragt i  \r\n\r\n TV-avisen:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Transportminister Flemming Hansen:   Når Banedanmark meddeler,  \r\n\r\n at der er risiko for sikkerheden, så er der selvfølgelig ikke andet at gøre  \r\n\r\n end  \r\n\r\n at få repareret skinnerne, og det er det, Bane-danmark har gjort, og allerede  \r\n\r\n på fredag, der kører strækningen fra København til Odense med regulær fart  \r\n\r\n &#150;  \r\n\r\n 160 km/t  \r\n\r\n &#150; og fra tirsdag Odense til  \r\n\r\n Århus med  \r\n\r\n 160 km/t,  \r\n\r\n altså den fart, togene er planlagt at køre, så Banedanmark har reageret  \r\n\r\n ganske  \r\n\r\n hurtigt, men det har altså også været nødvendigt, synes jeg, fordi jeg var  \r\n\r\n meget utilfreds med som situationen var.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Men, hvad er der sket siden i fredags, siden at man  \r\n\r\n nu kan sætte hastigheden op igen?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Transportminister Flemming Hansen: Der er sket det, at man har  \r\n\r\n arbejdet i døgndrift for at rette op de steder, man vidste, der var noget  \r\n\r\n galt  \r\n\r\n med skinnerne, og det har man gjort, fordi man præcis ved, hvor problemerne  \r\n\r\n var, og det er så ved at være løst, men det har bestemt været en ubehagelig  \r\n\r\n situation, som jeg beklager meget for de mange rejsende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Nu er der blevet talt om, at det kan tage 10, 15, måske  \r\n\r\n flere år, før banenettet i Danmark er så godt, at der kan køres med fuld  \r\n\r\n fart,  \r\n\r\n og man kan overholde togplanerne. Hvor mange år synes du, det er rimeligt at  \r\n\r\n vente på at det hele er i orden?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Transportminister Flemming Hansen: Jamen, sådan kan du ikke  \r\n\r\n lægge det ud, altså. Togplanerne, regulariteten som det hedder, i Danmark er  \r\n\r\n meget høj, men det er ikke godt nok, når der er forsinkelser, men det er jo  \r\n\r\n også sådan på motorvejen; en gang imellem må man skifte asfalten ud, og så  \r\n\r\n kommer der fartnedsættelser, og sådan er det altså også på banerne; en gang  \r\n\r\n imellem så skal man skifte spor ud, og det giver nogle problemer, og det har  \r\n\r\n jeg bedt Banedanmark løse på en bedre måde, end de har gjort det hidtil, og  \r\n\r\n det  \r\n\r\n har de lovet mig, at de vil gøre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 25. august 2005 kl. 18.30 blev følgende indslag bragt i  \r\n\r\n TV-avisen:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Indledning: Banedanmark vidste i flere uger, at der var fejl på  \r\n\r\n skinnerne, før de bad DSB sætte farten ned.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Da Banedanmark fik en rapport som viste, at der er omkring  \r\n\r\n 150 alvorlige fejl på det danske skinnenet, sad de og puttede med  \r\n\r\n oplysningerne  \r\n\r\n i tre uger, inden de i fredags &#150; midt i myldretiden &#150; gav DBS tre  \r\n\r\n kvarter til  \r\n\r\n at sænke farten på deres tog. Togdriften tværs over Danmark er i dag stadig  \r\n\r\n præget af store forsinkelser efter at Banedanmark i fredags beordrede  \r\n\r\n hastigheden  \r\n\r\n på togene sat ned.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Vi traf den rette  \r\n\r\n beslutning på det rigtige tidspunkt, så derfor så tog vi hensyn til  \r\n\r\n sikkerheden  \r\n\r\n på det rigtige tidspunkt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Men Banedanmark vidste allerede, at det så skidt ud med  \r\n\r\n skinnerne i slutningen af juli. På det tidspunkt viste deres færdiggjorte  \r\n\r\n målinger, at der var omkring 150 alvorlige fejl på skinnenettet mellem Århus  \r\n\r\n og  \r\n\r\n København.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Det var sådan, at i  \r\n\r\n løbet af sommeren har vi kørt med en målevogn på samtlige vores strækninger,  \r\n\r\n og  \r\n\r\n her ultimo juli så modtog vi målevognsresultaterne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Men selvom målevognsresultaterne viste omkring 150 fejl,  \r\n\r\n fik det ikke Banedanmark til at trykke på alarmknappen. Styrelsen skulle lige  \r\n\r\n bruge tre uger på at dobbelttjekke fejlene, og først i fredags midt i  \r\n\r\n myldretiden  \r\n\r\n krævede de så med 45 minutters varsel, at DSB skulle sætte farten ned på  \r\n\r\n deres  \r\n\r\n tog.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Her i fredags, hvor I finder ud af, at farten skal  \r\n\r\n sænkes, og det skal gå stærkt, burde den beslutning ikke under alle  \r\n\r\n omstændigheder så være truffet, da I modtog måleresultaterne og kunne se et  \r\n\r\n billede af, at det her så ikke godt ud?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Man kan ikke se  \r\n\r\n umiddelbart på måleresultaterne helt præcist, hvad type fejl det er.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Men I kunne se, at der var fejl?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Vi kunne se, at der  \r\n\r\n var fejl. Der er forskel på, om det er vridningsfejl eller højdefejl, og det  \r\n\r\n skal analyseres og det skal eftervises ude i fysikken.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Både de Radikale og Socialdemokraterne kræver nu, at  \r\n\r\n trafikminister Flemming Hansen iværksætter en undersøgelse af hele forløbet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Poul Andersen, trafikordfører, Socialdemokraterne: Hvis de har  \r\n\r\n skjult noget, holdt noget hen, så er det selvfølgelig ministerens opgave at  \r\n\r\n forfølge det.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Banedanmark benægter, at de kunne have handlet hurtigere,  \r\n\r\n men styrelsen erkender dog, at den alene bærer ansvaret for det tog-kaos, der  \r\n\r\n efterfølgende er opstået.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Vi må erkende, at  \r\n\r\n efter vi skar ned på vedligehold i år, for at være inden for de økonomiske  \r\n\r\n rammer, så har vi gjort noget, som var uheldigt, og det vil vi ikke gentage  \r\n\r\n mere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist i TV-studiet: Ja, Peter Skaarup, hvad siger du til,  \r\n\r\n at Banedanmark har siddet og puttet med en rapport i flere uger og så  \r\n\r\n pludselig  \r\n\r\n midt i myldretiden kommer ud og siger til DSB &#146;nu må I sænke  \r\n\r\n farten&#146;?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Jeg synes, det er meget overraskende,  \r\n\r\n at de her oplysninger først kommer frem nu, og jeg kan godt forstå, at  \r\n\r\n togpassagererne sidder med en meget dårlig smag i munden. Der har jo været  \r\n\r\n forsinkelser og aflysninger i lang tid og så lige pludselig en fredag  \r\n\r\n eftermiddag,  \r\n\r\n hvor myldretiden er ekstra stærk, og mange skal til Jylland og omvendt, så  \r\n\r\n får  \r\n\r\n vi altså problemerne. Og har man vidst det her i lang tid, hvorfor har man så  \r\n\r\n ikke sagt det for lang tid siden? Hvorfor har man ikke informeret  \r\n\r\n politikerne,  \r\n\r\n passagererne om, at den var gal?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Hvad mener du man skal gøre, for at få skinnenettet  \r\n\r\n til at være i orden, og dermed få togene til at køre til tiden?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Altså, Banedanmark siger selv,  \r\n\r\n at der er brug for flere penge, men vi har jo fyldt mange penge sendt mange  \r\n\r\n penge til Banedanmark og fyldt op i deres kasse, og gang på gang har det vist  \r\n\r\n sig, at togene ikke kører til tiden alligevel, og der er forsinkelser, der er  \r\n\r\n aflysninger, så jeg synes, man må stille det krav, at sådanne nogle  \r\n\r\n eksempler,  \r\n\r\n som vi ser her, og også de andre eksempler, der har været fremme, at der  \r\n\r\n kommer  \r\n\r\n rene ord for pengene, at det får vi undersøgt til bunds. Er ledelsen i  \r\n\r\n Banedanmark egentlig god nok? Der er kommet en nyere ledelse, men vi mangler  \r\n\r\n nogle resultater fra dén ledelse, før vi kan være sikre på, at man kan bruge  \r\n\r\n de  \r\n\r\n penge på en fornuftig måde, som vi måske skal give.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Hvad skal ministeren gøre efter din mening?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Ministeren har jo ansvaret i  \r\n\r\n den sidste ende, så ministeren må sætte sine egne folk til at kigge  \r\n\r\n Banedanmark  \r\n\r\n efter i sømmene, og så må regeringen sætte det her højt på dagsordenen, fordi  \r\n\r\n vi kan da ikke leve med, at der går så lang tid, hvor der er forsinkelser og  \r\n\r\n aflysninger. Det generer de togrejsende hver eneste dag, det her foregår.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: I den finanslov, der lige er blevet fremlagt, der er  \r\n\r\n der det beløb, man hele tiden havde regnet med, der skulle være til  \r\n\r\n Banedanmark  \r\n\r\n og til skinnerne. Vil du sætte nogle betingelser, hvis man skal have  \r\n\r\n yderligere  \r\n\r\n penge for at få styr på det her?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Jamen, det er klart, altså, nu  \r\n\r\n kommer vi med vores ønsker i næste uge til, hvordan finansloven skal strikkes  \r\n\r\n sammen, men det er klart, at skal der gives ekstra penge, så må vi kræve, at  \r\n\r\n der kommer mere ordnede forhold i Banedanmark. Altså, de her eksempler kan vi  \r\n\r\n ikke fortsætte med, fordi så har vi ikke tillid til, at Banedanmarks ledelse  \r\n\r\n står for en troværdig linie. Der bør man give nogle rene ord for pengene og  \r\n\r\n komme med en færdig plan for, hvad der skal ske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  &#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Følgende indslag blev bragt i TV-avisen den 25. august 2005, kl.  \r\n\r\n 21.00:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &#148;Indledning: Banedanmark puttede med oplysninger om, at det var  \r\n\r\n galt med togskinner. Først efter tre uger fik ministeren be-sked.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Massiv kritik af Banedanmark efter at TV-avisen tidligere  \r\n\r\n i aften kunne fortælle, at styrelsen kendte til de dårlige skinneforhold i  \r\n\r\n tre  \r\n\r\n uger, før der blev reageret. Allerede i slutningen af juli viste Banedanmarks  \r\n\r\n målinger omkring 150 fejl på skinnerne, men først i fredags midt i  \r\n\r\n myldretiden  \r\n\r\n slog styrelsen alarm. Dansk Folkeparti vil nu have trafikministeren til at  \r\n\r\n undersøge  \r\n\r\n Banedanmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Kritikken hagler ned over Banedanmark efter at TV-avisen  \r\n\r\n her til aften kunne fortælle, at styrelsen gemte på oplysninger om det  \r\n\r\n dårlige  \r\n\r\n jernbanenet i tre uger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Poul Andersen, trafikordfører, Socialdemokraterne: Hvis det er  \r\n\r\n tilfældet, så begynder man jo at tvivle på, at man kan stole på, at der er  \r\n\r\n problemer med sikkerheden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Jeg synes, det er forfærdelig  \r\n\r\n dårlig håndtering fra Banedanmarks side, og jeg synes det beviser endnu en  \r\n\r\n gang, at vi er nødt til at have nogle ordnede forhold i Banedanmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Allerede i slutningen af juli viste Banedanmarks målinger,  \r\n\r\n at der var omkring 150 alvorlige fejl på strækningen mellem Århus og  \r\n\r\n København,  \r\n\r\n men alligevel ventede styrelsen tre uger med at trykke på den røde alarmknap.  \r\n\r\n Det skete så i fredags midt i myldretiden, hvor Banedanmark gav DSB 45  \r\n\r\n minutter  \r\n\r\n til at sænke farten på deres tog.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Her i fredags, hvor I finder ud af, at farten skal  \r\n\r\n sænkes, og det skal gå stærkt, burde den beslutning ikke under alle  \r\n\r\n omstændigheder så være truffet, da I modtog måleresultaterne og kunne se et  \r\n\r\n billede af, at det her så ikke godt ud?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Man kan ikke se  \r\n\r\n umiddelbart på måleresultaterne helt præcist, hvad type fejl det er.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist: Men I kunne se, at der var fejl?  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Vi kunne se, at der  \r\n\r\n var fejl. Der er forskel på, om det er vridningsfejl eller højdefejl, og det  \r\n\r\n skal analyseres og det skal eftervises ude i fysikken.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Speak: Flere partier kræver nu, at trafikminister Flemming Hansen  \r\n\r\n iværksætter en tilbundsgående undersøgelse af forholdene i Banedanmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Poul Andersen, trafikordfører, Socialdemokraterne: Hvis de har  \r\n\r\n skjult noget, holdt noget hen, så er det selvfølgelig ministerens opgave at  \r\n\r\n forfølge det.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Peter Skaarup, Dansk Folkeparti: Det her kunne måske være klaret  \r\n\r\n for lang tid siden, eller det kunne måske vente. Noget tyder på, at det sådan  \r\n\r\n ligesom har været et afpresningsforsøg i forhold til finansloven, og det ser  \r\n\r\n ikke særlig godt ud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Eigil Sabroe, teknisk direktør, Banedanmark: Jeg kan sige, at  \r\n\r\n det eneste, der har været oppe i hovedet på os, det er at sørge for, at vi  \r\n\r\n har  \r\n\r\n en sikker jernbane i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Journalist i TV-studiet: Det har ikke været muligt at få en kommentar  \r\n\r\n fra transportminister Flemming Hansen.&#148;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 2. Parternes synspunkter  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 2.1. DSBs synspunkter  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n DBS har anført, at indslaget i Søndagsmagasinet den 28. august  \r\n\r\n 2005 i sin helhed er vildledende, idet udsendelsen fremstår som kritik af DSB  \r\n\r\n på trods af, at DSB ikke var skyld i de problemer, som blev om-talt i  \r\n\r\n udsendelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Mere specifikt har DSB anført, at Søndagsmagasinet konkret  \r\n\r\n bragte følgende citater: &#148;På en enkelt dag i denne uge fik DSB 9000  \r\n\r\n kundehenvendelser. Det er en tredjedel mere end normalt.&#148; Umiddelbart  \r\n\r\n herefter  \r\n\r\n udtalte Peter Skaarup, (DF), at &#148;Jeg synes, det er forfærdelig dårlig  \r\n\r\n håndtering&#148;.  \r\n\r\n Herefter sagde Poul Andersen, (S), &#148;Hvis de har skjult noget, holdt  \r\n\r\n noget hen,  \r\n\r\n så er det selvfølgelig ministerens opgave at forfølge det&#148;. Endelig  \r\n\r\n udtalte  \r\n\r\n transportminister Flemming Hansen &#148;Det er ikke godt nok, når der er  \r\n\r\n forsinkelser&#148;. Disse udtalelser er taget ud af deres oprindelig  \r\n\r\n sammenhæng, og  \r\n\r\n er bragt i indslaget om DSB så seerne efterlades med oplevelsen af, at de tre  \r\n\r\n politikeres kritik var direkte rettet mod DSB. DSB har videre anført, at de  \r\n\r\n tre  \r\n\r\n politikere efterfølgende overfor DSB givet udtryk for, at deres udtalelser i  \r\n\r\n Søndagsmagasinet er brugt i en misvisende sammenhæng. DSB finder, at  \r\n\r\n udsendelsens  \r\n\r\n faktiske oplysninger og citerede udtalelser i kombination med billedsiden  \r\n\r\n resulterer i, at indslaget fremstår som om, at det var DSB, der var skyld i  \r\n\r\n togenes forsinkelser. Der er i særlig grad tale om en misvisende sammenhæng  \r\n\r\n mellem de ovenfor nævnte tre politikeres udtalelser, og udsendelsen er dermed  \r\n\r\n i  \r\n\r\n strid med kravet om at bringe korrekte meddelelser, jf. de vejledende regler  \r\n\r\n om  \r\n\r\n god presseskik pkt. A 1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 2.2. DRs synspunkter  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n DR har anført, at indslaget er humoristisk, og at dette ikke kan  \r\n\r\n misforstås. Dette underbygges med, at indslagets hovedperson er en  \r\n\r\n pligtopfyldende og venlig togfører, der &#150; ligesom DSB &#150; ufortjent  \r\n\r\n lider under  \r\n\r\n de problemer, som er opstået.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n DR har endvidere anført, at det gentagne gange i indslaget gøres  \r\n\r\n klart, at det er Banedanmarks ansvar, at vedligeholde skinnerne, og at det er  \r\n\r\n DSB, der sørger for togdriften, og at ansvaret for den aktuelle si-tuation  \r\n\r\n derfor ligger hos Banedanmark, mens det er DSB, der må stå for skud i forhold  \r\n\r\n til de vrede togpassagerer. Dette er faktisk ideen med at bringe indslaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vedrørende DSBs kritik af anvendelsen af politikernes udtalelser  \r\n\r\n har DR vedrørende det første citat anført, at det netop rammer ned i  \r\n\r\n indslagets  \r\n\r\n præmis, idet Banedanmark har ansvaret, DSB må leve med følgerne, hvilket  \r\n\r\n tillige  \r\n\r\n er en illustration af den lune tone, der præger indslaget. De efterfølgende  \r\n\r\n klip med de tre politikere fremstår som en slag collage over ugen. Det  \r\n\r\n understreges ved, at alle tre klip er meget korte, og at ingen af de citerede  \r\n\r\n er nævnt ved navn, men derimod bliver vist med en samlet overskrift på  \r\n\r\n skærmen  \r\n\r\n den 28. august 2005, &#148;TV-AVISEN i denne uge&#148;. Klippene fremstår  \r\n\r\n således ikke  \r\n\r\n som dokumentation af en konkret, politisk kritik af DSB, men er blot en  \r\n\r\n illustration  \r\n\r\n af, at bølgerne er gået højt i løbet af ugen omkring Banedanmark, også på  \r\n\r\n Christiansborg. Umiddelbart efter klippene kommer speaken: &#148;Uanset om  \r\n\r\n det er  \r\n\r\n DSB&#146;s egen skyld eller ej, så har Statsbanerne en evne til at påkalde  \r\n\r\n sig folks  \r\n\r\n raseri &#150; og sådan har det altid været&#148;. Dette er ifølge DR en klar  \r\n\r\n henvisning  \r\n\r\n til indslagets præmis, og til, at DSB netop ikke kan drages til ansvar for  \r\n\r\n den  \r\n\r\n aktuelle situation. Samlet finder DR, at indslagets præmis er klar for  \r\n\r\n seerne,  \r\n\r\n og at indslagets fortælleform og brug af citater skal ses i sammenhæng med  \r\n\r\n denne præmis. DR finder derfor, at man ikke har tilsidesat god presseskik ved  \r\n\r\n at bringe indslaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I sagens behandling har følgende nævnsmedlemmer deltaget:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lene Pagter  \r\n\r\n Kristensen, Hans Peter Blicher, Lene Sarup og Kirsten Dyregaard.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n 3. Pressenævnets afgørelse og begrundelse:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Nævnet bemærker, at det tilkommer redaktøren af et massemedie at  \r\n\r\n redigere mediet og beslutte, hvad der bringes i mediet. Citater og  \r\n\r\n meningstilkendegivelser må imidlertid ikke bringes i en form, så de  \r\n\r\n forvansker  \r\n\r\n det fremførte synspunkt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Nævnet finder, at de udtalelser, der blev bragt i Søndagsmagasinet  \r\n\r\n den 28. august 2005, hvor flere politikere på baggrund af tidligere indslag  \r\n\r\n blev citeret, er taget ud af den sammenhæng, de oprindelig var fremsat i, og  \r\n\r\n at  \r\n\r\n der er udeladt væsentlige dele, som viste, at den fremførte kritik ikke  \r\n\r\n primært  \r\n\r\n var møntet på DSB. Udsendelsen indeholder dog samtidig en nuanceret  \r\n\r\n fremstilling af problemerne omkring skinnenettets fornyelse, statsbanernes  \r\n\r\n opsplitning i flere selskaber samt politikernes overordnede ansvar. Nævnet  \r\n\r\n finder, at den skete forvanskning af de citerede udtalelser burde have været  \r\n\r\n undgået, men finder dog ikke fuldt tilstrækkeligt grundlag for at udtale  \r\n\r\n kritik  \r\n\r\n i sagen, idet udsendelsen set i sin helhed ikke fremstår som en ensidig  \r\n\r\n kritik  \r\n\r\n af DSB, men derimod som en afbalanceret fremstilling af problemerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Afgjort den 24. januar 2006  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20060911225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003197"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9112"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/01/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2005-6-233"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}