{
    "id": 127293,
    "title": "Sag 08.2008: Ej ophævelse af uddannelsesaftalen, men manglende udbetaling af løn ansås for uberettiget ophævelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9737 af 14/11/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 14. november 2008 i sag 08.2008</p>\r\n      <p class=\"Tekst\">A, 3F v/juridisk konsulent Ilse Werrenrath</p>\r\n      <p class=\"Tekst\">mod</p>\r\n      <p class=\"Tekst\">B</p>\r\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Linda Rudolph Greisen og chefkonsulent Simon Neergaard-Holm (begge DA) samt advokat Ane Kristine Lorentzen og konsulent Gert Svendsen (begge LO). Endvidere har som særlige sagkyndige medlemmer deltaget advokatfuldmægtig Henrik Rønne, Dansk Erhverv og konsulent Bent Moos, 3F.</p>\r\n      <p class=\"Tekst\">Mellem klageren, elev A, født den 30. november 1987, og indklagede, B, blev den 27. juni 2006 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som kok med uddannelsesperiode fra den 14. juni 2006 til den 13.december 2009.</p>\r\n      <p class=\"Tekst\">Klageren har ved sin organisation, Fagligt Fælles Forbund, ved klageskrift modtaget den 6. februar 2008 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 137.536,94 kr. til klageren i efterbetaling og 50.000 kr. i godtgørelse for brudt lærekontrakt.</p>\r\n      <p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 2. oktober 2008.</p>\r\n      <p class=\"Tekst\">Klageren har givet møde for nævnet og redegjort for sagen og sit krav. Indklagede har ikke givet møde for nævnet.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder</p>\r\n      <p class=\"Tekst\">Det fremgår af sagen, at indklagede ikke har betalt løn efter marts 2007. Klageren har forklaret, at han, der på det tidspunkt var sygemeldt, først erfarede dette ved en henvendelse fra sin bank i juli 2007. Efter en henvendelse til indklagede fra 3F om den manglende lønudbetaling, skrev indklagede den 14. august 2007 og meddelte, at man anså klageren for ulovligt udeblevet i april 2007, og at man ikke ville acceptere det fremsatte lønkrav. Efter forgæves forsøg på forhandling med indklagede ophævede klageren uddannelsesaftalen den 25. januar 2008.</p>\r\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">4 medlemmer bemærker:</span></p>\r\n      <p class=\"Tekst\">Indklagede har ikke ophævet uddannelsesaftalen, men alene ophørt med lønudbetaling. Således som sagen er oplyst finder nævnet, at klageren ikke har krav på løn mv. frem til 25. januar 2008, hvor klageren ophævede uddannelsesaftalen, men alene frem til 20. august 2007, hvor det efter indklagedes brev af 14. august 2007 stod klart, at der for klageren var ophævelsesgrundlag. Nævnet finder herefter at klageren i efterbetaling mv. frem til den 20. august 2007 med tillæg af feriepenge har krav på betaling af 74.188,13 kr. Da ansættelsesforholdet de facto må anses for uberettiget ophævet af indklagede, tilkendes der endvidere klageren 30.000 kr. i erstatning som følge heraf. Herefter skal indklagede samlet betale klageren 104.188,13 kr.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">3 medlemmer bemærker:</span></p>\r\n      <p class=\"Tekst\">Indklagede undlader at betale løn efter marts 2007, hvilket klageren blev bekendt med i juli 2007 efter henvendelse fra sin bank og i øvrigt efter at forbundet den 20. august 2007 har modtaget brev fra indklagede dateret den 14. august 2007. Herefter finder vi, at klageren ikke har krav på godtgørelse for uberettiget ophævelse, idet klageren ikke - inden for 1 måned efter, at han fik kendskab til eller ved anvendelse af almindelig agtpågivenhed burde have fået kendskab til - at lønnen ikke var blevet betalt. Klager har derfor alene krav på løn frem til den 20. august.</p>\r\n      <p class=\"Tekst\">Da indklagede ikke er omfattet af nogen kollektiv overenskomst, og da lønbegrebet i erhvervsuddannelseslovens § 55, stk. 2, ikke kan antages at omfatte aften- og weekendtillæg, stemmer vi endvidere for at frifinde indklagede for disse krav.</p>\r\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at der tilkendes klageren A i alt 104.188,13 kr.</p>\r\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n      <p class=\"Tekst\">Indklagede, B, skal inden 14 dage til klageren, A, betale 104.188,13 kr.</p>\r\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet anmoder om at blive underrettet om rettens afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090973725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003901"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9737"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/11/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "08.2008"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Manglende løn"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}