{
    "id": 124003,
    "title": "Pressenævnets kendelse i sag nr. 2009-6-0789",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9136 af 17/03/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2009-6-0789</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – et forbund på vegne af et medlem – klagede over en artikel i Helsingør Dagblad.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det fremgår af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale.</span> <span class=\"Bold\">Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</span> <span class=\"Bold\">Pressenævnet finder, at hændelsen på håndboldbanen den 5. januar 2009 har en sådan offentlig interesse, at der var belæg for at omtale forholdet.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det fremstår efter Pressenævnets opfattelse klart, at der var tale om en klumme (’Det var Sørensens’), hvori skribenten tilkendegav sin holdning til oplysninger, der tidligere var offentliggjort.</span> <span class=\"Bold\">Pressenævnet finder, at Helsingør Dagblad i klummen ikke har overskredet de vide rammer, der må gælde for sådanne artikler, der i sagens natur ofte består af mere vurderende, kommenterende og subjektive betragtninger end almindelige artikler.</span> <span class=\"Bold\">Nævnet finder videre, at oplysningerne i artiklen ikke er en sådan karakter, at der har været grundlag for at forelægge klager skribentens vurderinger, og nævnet udtaler ikke sin kritik af avisen.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at Helsingør Dagblad heller ikke i øvrigt har tilsidesat god presseskik.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har i henhold til fuldmagt fra [A] klaget til Pressenævnet over en artikel i Helsingør Dagblad den 10. januar 2009, idet foreningen mener, at god presskik er tilsidesat.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">Helsingør Dagblad bragte den 10. januar 2009 sportsredaktør Jørgen Sørensens klumme ”<span class=\"Italic\">Det var Sørensens</span>” under overskriften ”<span class=\"Italic\">Helt uantageligt!”</span> og underoverskriften ”<span class=\"Italic\">I mandags gik håndbolddommer [A] så langt over stregen, at Elite 3000 lejren selvfølgelig reagerede og efterfølgende sendte en indberetning på hans helt uantagelige opførsel overfor [B] i pokalkampen mod Amager</span>”. Af klummen fremgik følgende:</p>\r\n      <p class=\"Tekst\">”Efterfølgende har Ekstra Bladets mail bragt snesevis af dybt tåbelige kommentarer, fra folk, som ikke har det ringeste kendskab til, hvad der passerede.</p>\r\n      <p class=\"Tekst\">Det får stå for dem og for laveste fællesnævner.</p>\r\n      <p class=\"Tekst\">Men det skræmmende er, at Dansk Håndbold Forbund nok vedgår, at dommerens bemærkning ikke kan gouteres, men at man skal anlægge den humoristiske vinkel etc.</p>\r\n      <p class=\"Tekst\">Fejl igen:</p>\r\n      <p class=\"Tekst\">[A] har ikke skabt humoristisk sans i nogle sammenhænge og slet ikke på en håndboldbane. Vi er mange, der har oplevet ham i årevis, og han er en selvoptaget stivstikker, der aldrig på nogen måde har fremvist nogen form for humoristisk sans – det eneste, der har været at grine af, er striben af mærkelige kendelser, men det er jo sagen uvedkommende.</p>\r\n      <p class=\"Tekst\">Der er stribevis af eksempler, lokalt som i andre sammenhænge, på, at han er aldeles uegnet til at dømme, især damehåndbold, hvor han konstant kommer med sine perfide bemærkninger til spillerne. Og hans seneste handling skal selvfølgelig ikke pådømmes af dommerudvalget – ræven, der vogter gæs – men af disciplinærudvalget, og selvfølgelig skal både spillerforeningen og DIFs etiske råd orienteres.</p>\r\n      <p class=\"Tekst\">Hans sexistiske bemærkninger dækker over en knudemand af dimensioner, og en psykoanalytiker ville på få minutter afdække hans mindreværdskomplekser.</p>\r\n      <p class=\"Tekst\">Men [A] om dem. De skal bare ikke på nogen måde afreageres på en håndboldbane.</p>\r\n      <p class=\"Tekst\">Derfra skal han fjernes, der er ingen anden løsning, især ikke hvis hele hans synderegister skal oprulles, og mon ikke, stribevis af håndboldspillere og –trænere i givet fald vil fortælle forbundet om hans særheder – med mindre det kun er i Helsingør, de skal demonstreres.</p>\r\n      <p class=\"Tekst\">Det skal ikke være personfnidder, det skal ikke være heksejagt, det skal bare være en realistisk afgørelse, der passer det passerede.”</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 [A]s synspunkter</span></p>\r\n      <p class=\"Tekst\">[K] har anført, at artiklen er skrevet af Jørgen Sørensen med henblik på at retfærdiggøre sit referat af en kamp i kvindehåndbold mellem Elite 3000 og Team Amager i Helsingør Dagblad den 6. januar 2009. Artiklen burde ikke være bragt, idet den ikke har klar almen interesse. Hverken [K] eller [A] har benægtet, at hans bemærkning under kampen er i strid med den etik, som forbundet finder skal være til stede i forbindelse med håndbold.</p>\r\n      <p class=\"Tekst\">Jørgen Sørensen har ved flere lejligheder skrevet kritiske artikler om dommer [A]. Den påklagede artikel er krænkende for klager. Uden at kende til klager i andre sammenhænge end som håndboldsdommer, har journalisten anført, at ”[A] har ikke skabt humoristisk sans i nogle sammenhænge og slet ikke på en håndboldbane”. Endvidere er udsagnet ”Hans sexistiske bemærkninger dækker over en knudemand af dimensioner, og en psykoanalytiker ville på få minutter afdække hans mindreværdskomplekser” klart krænkende og agtelsesforringede for klager. Endelig anføres det uden dokumentation, at en ”stribevis af håndboldspillere og –trænere” kan fortælle forbundet om hans særheder.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 Helsingør Dagblads synspunkter</span></p>\r\n      <p class=\"Tekst\">Helsingør Dagblad har anført, at der ikke er tale om en nyhedsartikel, men en personlig klumme ”Det var Sørensens”, hvor sportsredaktør Jørgen Sørensen gennem 20 år har kommenteret sportsbegivenheder. En klumme er udtryk for skribentens mening og skal ikke nødvendigvis indeholde præcise citater. Under håndboldkampen stødte to spillere sammen, hvorefter den ene spiller sagde: ”Jamen, dommer, hun rendte jo lige ind i brystet på mig”. Som kommentar hertil sagde klager noget lignende som: ”Du har da har slet ikke store bryster nok til, at hun kan rende ind i dem.” Det er ud fra denne og andre episoder i de foregående år, at Jørgen Sørensen var kritisk over for [A]. Den slags sexistiske bemærkninger har almen interesse. Dommeren blev efterfølgende idømt tre spilledages karantæne af håndboldforbundet.</p>\r\n      <p class=\"Tekst\">Journalisten skriver som lægmand i en klumme, at [A] er en knudemand med mindreværdskomplekser, og udsagnet kan derfor ikke anses for krænkende. Herudover er udsagnet ”[A] har ikke skabt humoristisk sans i nogle sammenhænge og slet ikke på en håndboldbane” journalistens egen vurdering af klager. Helsingør Dagblad har herefter afvist, at klummen skulle forelægges klager inden offentliggørelse.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Jytte Scharling, Hans Peter Blicher, Kaare R. Skou og Marianne Druedahl.</p>\r\n      <p class=\"Tekst\">Det fremgår af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1. Pressenævnet finder, at hændelsen på håndboldbanen den 5. januar 2009 har en sådan offentlig interesse, at der var belæg for at omtale forholdet.</p>\r\n      <p class=\"Tekst\">Det fremstår efter Pressenævnets opfattelse klart, at der var tale om en klumme (’Det var Sørensens’), hvori skribenten tilkendegav sin holdning til oplysninger, der tidligere var offentliggjort. Pressenævnet finder, at Helsingør Dagblad i klummen ikke har overskredet de vide rammer, der må gælde for sådanne artikler, der i sagens natur ofte består af mere vurderende, kommenterende og subjektive betragtninger end almindelige artikler. Nævnet finder videre, at oplysningerne i artiklen ikke er en sådan karakter, at der har været grundlag for at forelægge klager skribentens vurderinger, og nævnet udtaler ikke sin kritik af avisen.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at Helsingør Dagblad heller ikke i øvrigt har tilsidesat god presseskik.</p>\r\n      <p class=\"Tekst\">Afgjort den 17. marts 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090913625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004764"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9136"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2009-6-0789"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}