{
    "id": 114894,
    "title": "Klage over utilstrækkelig undersøgelse og behandling af for tidligt født spædbarn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10422 af 20/04/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over utilstrækkelig undersøgelse og behandling af for tidligt født spædbarn</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En dreng, der var blevet født 8 uger for tidligt, havde været forkølet og havde besværet vejrtrækning igennem 4 dage og havde nu også besvær med at sutte ved sin mors bryst. Han var da knap 2 måneder gammel. Patienten blev undersøgt af vagtlæge A, der ordinerede Bricanyl mixtur, 2 ml, 3 gange i døgnet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Dagen efter kontaktede patientens forældre igen vagtlægen, idet de opfattede patientens tilstand som forværret. Han blev undersøgt af vagtlæge B, som gav råd om kamillete og udmalkning for at give det på flaske, samt kontakt til egen læge ved forværring. Samme morgen kontaktede forældrene igen lægevagten, og der blev aftalt indlæggelse, hvor patienten blev fundet akut medtaget, slap og gråbleg. Patienten havde flere pauser i vejrtrækningen og havde lav iltmætning i blodet. Der blev fundet tegn på lungebetændelse, og han blev respiratorbehandlet i to døgn, og blev udskrevet efter 4 dages indlæggelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der blev klaget over vagtlægernes behandling.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Nævnet fandt grundlag for at kritisere vagtlæge A. Efter nævnets opfattelse måtte det anses for at være påkrævet altid at undersøge akut syge spædbørn med en almen vurdering af vejrtrækningsforhold, væskestatus og almen tilstand, herunder eventuel sløvhed/slaphed, ligesom der bør undersøges for eventuelt infektionsfokus svarende til lunger, ører og hals, ligesom der burde undersøges for ryg/nakkestivhed og pletter på huden, hvilket nævnet lagde til grund, at vagtlæge A ikke havde gjort.</p>\r\n      <p class=\"Tekst\">Nævnet fandt endvidere grundlag for kritik af vagtlæge B. Nævnet lagde vægt på, at vagtlæge B ved sin undersøgelse af patienten kun fandt ganske diskrete fund, men selvom disse i sig selv ikke var specielt alarmerende, var den supplerende oplysning om gentagne apnøperioder, oplysning om nedsat væskeindtagelse, tidligere vagtlægebesøg, bekymrede forældre og udtalt for tidlig fødsel (præmaturitet), oplysninger, som efter nævnets opfattelse burde have ført til indlæggelse af patienten. Netop præmature børn kan udvikle apnøperioder i tilfælde af alvorligere luftvejsinfektioner, og symptomet bør efter nævnets opfattelse altid give anledning til overvejelse om indlæggelse til afklaring.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/03/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061042225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000052"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/03/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10422"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/04/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J. nr. 0553414"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}