{
    "id": 154776,
    "title": "Ankestyrelsens principafgørelse D-8-04 om barseldagpenge - aftalebaseret forlængelse - selvstændig virksomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10220 af 20/04/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-8-04 om barseldagpenge - aftalebaseret forlængelse - selvstændig virksomhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Barselsperioden for en lønmodtager kunne ikke forlænges på grundlag af påbegyndelse af nyt arbejde (bijob) som selvstændig, når ansættelsen som lønmodtager fortsat bestod. Ved lønmodtagerens påbegyndelse af selvstændig virksomhed i barselsperioden skulle dagpengene nedsættes efter reglerne for lønmodtagere, dvs. med samme beløb pr. fraværstime som ved fuldt fravær.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 761 af 11. september 2002 - § 13 og § 16a</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lov nr. 566 af 9. juni 2006 - § 23</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager aftalte med sin arbejdsgiver at genoptage arbejdet delvist og derved forlænge barselsdagpengene. Hun ønskede samtidig at påbegynde selvstændig virksomhed i få timer ugentligt.</p>\r\n<p>Kommunen meddelte at hun ville kunne forlænge barselsperioden svarende til det antal timer hun genoptog arbejdet hos sin arbejdsgiver, men ikke på grundlag af det nye arbejde i den selvstændige virksomhed. Kommunen oplyste samtidig, at dagpengene ville blive nedsat svarende til reglerne for personer med selvstændig erhvervsindtægt.</p>\r\n<p>Nævnet tiltrådte afgørelsen om, at dagpengeperioden ikke kunne forlænges over for arbejdsgiver på grundlag af påbegyndelse af nyt arbejde i selvstændig virksomhed.</p>\r\n<p>Nævnet ændrede samtidig kommunens afgørelse om nedsættelse af dagpenge, og meddelte, at dagpengene skulle nedsættes efter reglerne for lønmodtagere (time-for-time) i forhold til arbejdet i den selvstændige virksomhed.</p>\r\n<p>Kommunen ankede afgørelsen og anførte, at der ville opstå dokumentationsproblemer ved beregning at dagpengene. Kommunen rejste videre spørgsmålet om, hvordan dagpengene skulle beregnes når en selvstændig under sin orlov påtog sig arbejde som lønmodtager få timer ugentligt.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af betydningen af § 33 i dagpengebekendtgørelsen og afklaring af om der er ret til forlængelse af barselsdagpengeperioden efter aftale med arbejdsgiver i forbindelse med delvis genoptagelse af arbejdet hos arbejdsgiver og samtidig påbegyndelse af andet arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke ret til forlængelse af dagpengeperioden på grundlag af opstart af selvstændig virksomhed. Der blev lagt vægt på, at kvinden ikke opfyldte betingelserne i lovens § 13, stk. 3 og ikke opfyldte beskæftigelseskravet for selvstændige.</p>\r\n<p>Nedsættelsen af dagpengene på grundlag af arbejdet i selvstændig virksomhed, skulle beregnes efter reglerne om lønmodtagere, jfr. bekendtgørelsens § 33, stk. 1. Der blev lagt vægt på, at beskæftigelseskravet som selvstændig ikke var opfyldt og at kvinden ikke forud for orloven havde arbejdet som selvstændig. Der blev endvidere lagt vægt på, at dagpengene fra starten af barselsorloven var beregnet på grundlag af ansættelsen som lønmodtager og at hun ikke under orloven opgav sin ansættelse som lønmodtager.</p>\r\n<p>Ankestyrelsen bemærkede til klagen, at der ikke i sagen havde været lejlighed til at tage stilling til dokumentationsspørgsmålet i sagen, men at det måtte bero på en konkret vurdering. Til spørgsmålet om nedsættelsen af dagpengene når en person med selvstændig erhvervsindtægt påtog sig arbejde som lønmodtager få timer ugentligt oplyste Ankestyrelsen, at dette måtte ske efter bekendtgørelsens § 33, stk. 2</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041022025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007574"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10220"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/04/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000281-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-8-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}