{
    "id": 155445,
    "title": "Ankestyrelsens principafgørelse P-30-00 om pension - ryglidelse - resterhvervsevne - arbejdsprøvning - Højesterets dom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9341 af 15/08/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-30-00 om pension - ryglidelse - resterhvervsevne - arbejdsprøvning - Højesterets dom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har på baggrund af Højesterets dom af 22. december 1999 behandlet en række sager til belysning af omfanget af nedsættelsen af erhvervsevnen ved afgørelsen om hvilken grad af førtidspension, der kunne tilkendes.</p>\r\n   <p class=\"TekstGenerel\">I denne bedømmelse indgik de helbredsmæssige oplysninger og oplysningerne om mulighederne for aktivering, revalidering eller behandling. Desuden indgik oplysningerne om uddannelse og hidtidig virksomhed, alder og beskæftigelsesmuligheder m.v.</p>\r\n   <p class=\"TekstGenerel\">Sagen drejede sig om afslag på førtidspension til en 43-årig ufaglært kvinde, som havde haft fysisk belastende arbejde.</p>\r\n   <p class=\"TekstGenerel\">Hun havde i mere end 20 år haft tilbagevendende rygproblemer, som siden starten af 1990'erne havde medført konstante lændesmerter, der blev forværret ved belastning med periodisk udstråling til primært venstre underekstremitet.</p>\r\n   <p class=\"TekstGenerel\">Hun havde været sygemeldt siden 1993 på grund af smerter i lænderyggen, og der var ved de lægelige undersøgelser fundet lette degenerative forandringer i lænden samt 2 mindre diskusprolapser, som dog ikke var symptomgivende.</p>\r\n   <p class=\"TekstGenerel\">Hun havde været igennem et meget langvarigt behandlingsforløb, og der havde været foretaget 4 revalideringsforsøg i perioden 1994 til 1997, uden at det havde været muligt at bringe hende tilbage på arbejdsmarkedet på nedsat tid.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt på dette grundlag ikke, at det var muligt nærmere at belyse en resterhvervsevne, som udelukkede tilkendelse af mellemste førtidspension. Hun fik derfor tilkendt mellemste førtidspension.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 385 af 26. maj 2000 - § 14 og § 15</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 485 af 29. maj 2007 - § 13, § 14 og § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sag om en 43-årig kvinde, som var gået ud af 9. klasse og havde været i beskæftigelse siden 1971 i børnehave og som kassedame. Fra december 1976 var hun hjemmegående i ca. 11§ år. Hun havde sidst været i beskæftigelse fra 1989 til 1993. I denne periode var hun beskæftiget som medhjælpende hustru i ægtefællens selvstændige rengøringsfirma. Samtidig hermed gjorde hun rent og udførte andet servicearbejde for et andet firma. Arbejdede gennemsnitlig 30 timer ugentligt.</p>\r\n<p>Hun havde igennem ca. 20 år haft problemer med rygsmerter hen over lænden. I 1990 fik hun</p>\r\n<p>konstateret slidgigtforandringer, og ved senere undersøgelse i 1994 blev det konstateret, at disse forandringer var tiltaget. Hun var igennem årene forsøgt behandlet med fysioterapi, men dette havde kun kortvarig effekt. Hun har ligeledes rygtrænet dels hos fysioterapeut, dels hjemme. På trods af dette var ryggenerne forværrede.</p>\r\n<p>I forbindelse med graviditet i 1992, hvor hun fik bækkenløsning, forværredes rygsmerterne yderligere, og efter endt barsel blev hun sygemeldt i oktober 1993.</p>\r\n<p>Der blev søgt førtidspension i 1994, men sagen blev aldrig færdigbehandlet, idet der blev igangsat revalideringsforsøg. Herefter var hun igennem 4 revalideringsforløb i perioden 1994 til 1997, herunder deltagelse på basishold på 9. klasses niveau, uden at hun kom tilbage på arbejdsmarkedet.</p>\r\n<p>Efter ny ansøgning gav både kommune og nævn afslag på førtidspension. Nævnet lagde bl.a. vægt på, at der ikke var overensstemmelse mellem hendes fysiske smerter og de objektive fund.</p>\r\n<p>Nævnet bemærkede, at det ikke var tilstrækkeligt for tilkendelse af førtidspension, at der alene var tale om helbredssymptomer som f. eks smerter. Symptomerne skulle være led i en tilstand, som kunne karakteriseres som en egentlig sygdom.</p>\r\n<p>Sagen blev antaget til generel behandling, da afgørelse umiddelbart var i strid med Ankestyrelsens SM P-8-96.</p>\r\n<p>Sagen blev antaget med henblik på en uddybning af, hvad der krævedes for at tilkende helbredsbetinget førtidspension, når der var tale om rygsmerter, men der kun var påvist beskedne helbredsforandringer.</p>\r\n<p>Den 25. august 1999  ændrede Ankestyrelsen nævnets afgørelse, således at hun blev tilkendt forhøjet almindelig førtidspension efter § 14, stk. 3, nr. 1.</p>\r\n<p>Ankestyrelsen lagde vægt på, at hun siden 1993 havde været sygemeldt på grund af smerter i lænderyggen, og at der ved de lægelige undersøgelser var fundet lette degenerative forandringer i lænden samt 2 mindre diskusprolapser, som dog ikke krævede operativ behandling.</p>\r\n<p>Ankestyrelsen fandt således, at der var tale om en lettere ryglidelse med kroniske smerter, som ikke havde kunnet bedres væsentlig ved behandling. Der blev desuden lagt vægt på, at hun i perioden oktober 1994 til august 1997 forgæves var forsøgt revalideret.</p>\r\n<p>På dette grundlag skønnede Ankestyrelsen, at hendes ryglidelse havde medført en varig nedsættelse af erhvervsevnen med mindst halvdelen. Ankestyrelsen fandt imidlertid ikke, at der var påvist en sådan sværere ryglidelse, som efter Ankestyrelsen praksis kunne give grundlag for tilkendelse af en højere førtidspension.</p>\r\n<p>På baggrund af Højesterets dom af 22. december 1999 om tilkendelse af førtidspension og anmodning om en uddybende begrundelse blev sagen behandlet i nyt principielt møde.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger havde ret til at få mellemste førtidspension efter lovens § 14, stk. 2, nr. 1, da Ankestyrelsen skønnede, at erhvervsevnen var nedsat med omkring 2/3.</p>\r\n<p>Ved bedømmelsen af, i hvilket omfang erhvervsevnen var nedsat, var der taget hensyn til de helbredsmæssige oplysninger og oplysningerne om mulighederne for aktivering, revalidering eller behandling. Der var desuden taget hensyn til oplysningerne om uddannelse og hidtidig virksomhed, alder og beskæftigelsesmuligheder mv. Der henvistes herved til lovens § 15, stk. 1-3.</p>\r\n<p>Ankestyrelsen lagde til grund, at ansøger i mere end 20 år havde haft tilbagevendende rygproblemer, som fra starten af 1990'erne havde udviklet sig til mere konstante lændesmerter.</p>\r\n<p>Ankestyrelsen lagde desuden vægt på, at hun i det væsentlige havde været beskæftiget i fysisk belastende arbejde, som hun på grund af sine fysiske smerter ikke længere kunne klare.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at hun i perioden oktober 1994 til august 1997 havde været igennem 4 revalideringsforløb, herunder deltaget i undervisning på 9. klasses niveau, uden at det havde været muligt at vende tilbage til arbejdsmarkedet i begrænset omfang.</p>\r\n<p>Ankestyrelsen vurderede sagen i lyset af Højesterets dom af 22. december 1999 om tilkendelse af førtidspension.</p>\r\n<p>Ankestyrelsen fandt herefter ikke, at der på baggrund af de helbredsmæssige oplysninger sammenholdt med forløbet af revalideringen var mulighed for nærmere at belyse en resterhvervsevne, som udelukkede tilkendelse af mellemste førtidspension.</p>\r\n<p>Pensionen tilkendtes fra 1. december 1997.</p>\r\n<p>Ankestyrelsen ændrede således den tidligere trufne afgørelse af 25. august 1999, hvorved ansøger alene var fundet berettiget til forhøjet almindelig førtidspension efter lovens § 14, stk. 3. nr. 1.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. juli 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000934125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008240"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9341"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 600156-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-30-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}