{
    "id": 126211,
    "title": "Landsskatteretskendelse vedr. spildevandsafgift – ændring af opgørelsesmetode – godtgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9513 af 19/01/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. spildevandsafgift – ændring af opgørelsesmetode – godtgørelse</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et selskab ansås ikke for berettiget til ved opgørelse af spildevandsafgift at opgøre mængder af spildevand på baggrund af de tilknyttede ejendommes vandforbrug med tillæg af 50 %, jf. spildevandsafgiftslovens § 7, stk. 2, og selskabet ansås endvidere ikke berettiget til godtgørelse af spildevandsafgift efter lovens § 10 om anvendelse af recipientvand.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Klagen skyldes, at selskabet ved opgørelse af spildevandsafgift ikke er anset for berettiget til at opgøre mængden af spildevand på baggrund af de tilknyttede ejendommes vandforbrug med tillæg af 50 %, jf. spildevandsafgiftslovens § 7, stk. 2. Klagen skyldes videre, at selskabet ikke er anset for berettiget til godtgørelse af spildevandsafgift efter spildevandsafgiftslovens § 10.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\">Landsskatteretten stadfæster skattecentrets afgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">Selskabet blev stiftet i 1994 af kommunen, som er eneaktionær. I forbindelse hermed blev vandforsyningens og spildevandsafdelingens opgaver henlagt til selskabet. Selskabet varetager således drifts- og anlægsopgaver inden for vandforsyning og spildevandshåndtering i kommunen. Vandforsyningen og spildevandsforsyningen er placeret i to selvstændige økonomiske enheder i overensstemmelse med »hvile i sig selv«-princippet.</p>\r\n      <p class=\"TekstV\">Selskabet råder over tre større og en række mindre rensningsanlæg. Nærværende sag vedrører alene de tre store anlæg G1, G2 og G3. Selskabet har fremlagt oversigtskort med angivelse af placeringen af de respektive omhandlede rensningsanlæg samt fotografier af de enkelte anlæg. Endvidere er årsrapporten for 2006 fremlagt.</p>\r\n      <p class=\"TekstV\">Selskabet således både oppumper og leverer ledningsført vand samt modtager spildevand til rensning og efterfølgende udledning.</p>\r\n      <p class=\"TekstV\">Selskabet har siden 1. januar 1997 været registreret efter spildevandsafgiftsloven, og har hidtil opgjort den udledte mængde vand efter en kontinuerlig vandføringsmåling.</p>\r\n      <p class=\"TekstV\">Amtskommunen har den 25. juli 1989 godkendt spildevandsplanen for selskabet og udstedt udledningstilladelse vedrørende de af selskabet drevne renseanlæg, herunder de omhandlede. Der er af amtet den 19. maj 1995 foretaget forlængelse heraf.</p>\r\n      <p class=\"TekstV\">Følgende fremgår af udledningstilladelsen:</p>\r\n      <p class=\"TekstV\">»<span class=\"Underline\">Generelle vilkår:</span></p>\r\n      <p class=\"TekstV\">1. I centralrenseanlæggenes tilløb og afløb skal etableres permanent prøvetagningsudstyr muliggørende korrekt flowproportional prøveudtagning.</p>\r\n      <p class=\"TekstV\">2. I tilløbet til renseanlæggene udføres kontinuerlig flowmåling og registrering med mulighed for udskrift af spildevandsflowet samt mulighed for udskrift af døgnvandmængder og max. timevandmængder over en vilkårlig periode. Den kontinuerlige flowmåling skal ske under anvendelse af flowmålingsudstyr i rør (magnetisk/ultralyd) eller eventuel målerende, og ikke ved anvendelse af måleskod og lignende foranstaltninger medførende opstuvning.</p>\r\n      <p class=\"TekstV\">3. I tilløbet til renseanlæggene skal der udføres kontinuerlig måling af spildevandets pH-værdi med mulighed for kontinuerlig udskrift.</p>\r\n      <p class=\"TekstV\">4. (…)</p>\r\n      <p class=\"TekstV\">5. Overholdelse af kravene til døgn- og timevandmængder, som anført under specielle vilkår, skal vurderes på baggrund af bearbejdning af data fra den kontinuerlige flowmåling i anlæggets tilløb.</p>\r\n      <p class=\"TekstV\">6. Kommunen skal hvert år inden den 1. februar til amtet fremsende fraktilplots visende daglige målinger for hvert af anlæggene henholdsvis tørvejrsdøgn- og max. timevandmængde samt regnvejrsdøgn- og max. timevandmængde.</p>\r\n      <p class=\"TekstV\">7. Kommunen skal ved prøveudtagning og analysering i renseanlæggenes tilløb og afløb føre egenkontrol med anlæggene. Målingerne udføres som døgnmålinger, og der udtages flowproportionale døgnprøver til analysering efter analyseprogrammet anført i vedlagte bilag II.</p>\r\n      <p class=\"TekstV\">8. (…)«</p>\r\n      <p class=\"TekstV\">Selskabet har den 12. april 2005 indgivet anmodning om tilbagebetaling af vandafgift med i alt 9.479.431 kr. for perioden 1999 – 2004 på nær 2. halvår 2000. Anmodningen er begrundet i, at selskabet ønsker at ændre metode for opgørelse af udledt vandmængde fra opgørelse efter måler til en opgørelse på baggrund af de tilknyttede ejendommes vandforbrug med tillæg af 50 %, jf. spildevandsafgiftslovens § 7, stk. 2-6. Anmodningen er videre begrundet i, at selskabet i medfør af spildevandsafgiftslovens § 10 er berettiget til godtgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n      <p class=\"TekstV\">Skattecentret har ikke imødekommet selskabets anmodning om tilbagebetaling af spildevandsafgift for perioden 1999 – 2004 på nær 2. halvår 2000 – på i alt 6.561.119 kr. Skattecentret har herved hverken anset selskabet for berettiget til at opgøre den afgiftspligtige mængde spildevand efter spildevandsafgiftslovens § 7, stk. 2-6, eller berettiget til godtgørelse af spildevandsafgift efter spildevandsafgiftslovens § 10. Skattecentret har yderligere anført, at en del af det fremsatte tilbagebetalingskrav i øvrigt er forældet i medfør af 1908-loven og skatteforvaltningslovens § 31, stk. 2.</p>\r\n      <p class=\"TekstV\">I henhold til spildevandsafgiftslovens § 7, stk. 1, skal den, hvis udledningstilladelse indebærer pligt til måling af den udledte mængde vand, opgøre den udledte mængde vand efter måler. Af målebekendtgørelsens § 1, stk. 3, fremgår, at målingen foretages i til- eller afløbet fra renseanlægget. Endvidere fremgår af Punktafgiftsvejledningens afsnit G.13.4.2, at hvis amtets udledningstilladelse ikke stiller krav om kontinuerlig måling af den udledte mængde spildevand, kan anlægget opgøre den udledte mængde enten efter måling eller efter de tilknyttede ejendommes vandforbrug, jf. lovens § 7, stk. 2-6. Videre fremgår, at spildevandsanlæg med en udledningstilladelse, der alene kræver måling af vandmængden i forbindelse med prøveudtagningen (døgnprøven), således kan vælge at opgøre spildevandsmængden efter de tilsluttede ejendommes vandforbrug. Det gælder uanset, om amtets tilladelse evt. indeholder krav om, at anlægget skal have et stationært måleudstyr.</p>\r\n      <p class=\"TekstV\">Da der i den af amtet udstedte udledningstilladelse i vilkår nr. 2 er stillet krav om, at der skal foretages en kontinuerlig vandføringsmåling i tilløbet, er selskabet omfattet af spildevandsafgiftslovens § 7, stk. 1. Det er således uden betydning om der i udledningstilladelsen står, at målingen skal foretages i til- eller afløbet fra renseanlægget. Det afgørende er, at der er pligt til at foretage måling. Anmodningen om ændring af opgørelsesmetoden af spildevandsmængde er herefter ikke imødekommet</p>\r\n      <p class=\"TekstV\">Skattecentret har endvidere ikke fundet, at selskabet opfylder betingelserne for at være omfattet af godtgørelsesmuligheden i spildevandsafgiftslovens § 10.</p>\r\n      <p class=\"TekstV\">Ifølge bemærkningerne til spildevandsafgiftslovens § 10 er forslaget udtryk for, at der kun skal betales afgift af nettotilførslen af forurenende stoffer, når der bruges recipientvand. Recipientvand omfatter typisk kølevand o.l., hvor havvand bruges i processen og udledes til samme kilde efter brug.</p>\r\n      <p class=\"TekstV\">Bestemmelsen er endvidere beskrevet i Told- og Skattestyrelsens nyhedsbrev af 13. januar 1997 til momsregistrerede virksomheder, som udfører særligt spildevandstunge processer/produktioner således:</p>\r\n      <p class=\"TekstV\">»Afgiftsgodtgørelse ved brug af vand fra søer, åer eller havet</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Hvem?</span></p>\r\n      <p class=\"TekstV\">Virksomheder, der bruger vand fra søer, åer eller havet til brug for fx køling og derefter leder vandet til et fælles renseanlæg, kan få godtgjort afgiften af den mængde stoffer, som tilføres spildevandet fra vandforsyningskilden, dvs. at virksomheden kun skal betale afgift af nettotilførslen af stoffer.«</p>\r\n      <p class=\"TekstV\">Selskabet kan på baggrund heraf ikke anses for berettiget til godtgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\">Selskabets repræsentant har nedlagt påstand om, at selskabet er berettiget til tilbagebetaling af spildevandsafgift i overensstemmelse med den indgivne anmodning.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad.</span> <span class=\"Underline\">Ændring af opgørelsesmetode – spildevandsafgiftslovens § 7:</span></p>\r\n      <p class=\"TekstV\">Selskabet har på dette punkt nedlagt påstand om at være berettiget til tilbagebetaling af spildevandsafgift med 6.561.119 kr. for den omhandlede periode.</p>\r\n      <p class=\"TekstV\">Det er til støtte herfor gjort gældende, at selskabet ikke er omfattet af spildevandsafgiftslovens § 7, stk. 1, idet denne bestemmelse alene omfatter anlæg, hvor der i henhold til udledningstilladelsen er pligt til kontinuerlig måling i udløbet. Da selskabet i henhold til udledningstilladelsen alene har pligt til kontinuerlig måling i tilløbet til renseanlæggene er selskabet omfattet af den i spildevandsafgiftslovens § 7, stk. 2 og 6, givne valgmulighed ved opgørelse af den udledte mængde spildevand.</p>\r\n      <p class=\"TekstV\">Det fremgår af spildevandsafgiftslovens § 6, at den afgiftspligtige mængde beregnes som udledning af vand i afgiftsperioden ganget med koncentrationen af de enkelte stoffer i udledningen.</p>\r\n      <p class=\"TekstV\">§ 7, stk. 1, 1. pkt., omhandler den situation, at udledningstilladelsen indebærer pligt til måling af den udledte mængde vand. Her skal den udledte mængde vand opgøres efter måler.</p>\r\n      <p class=\"TekstV\">Ordlyden i § 7, stk. 1, 1. pkt., er klar. En ordlydsfortolkning tager udgangspunkt i den naturlige eller sædvanlige forståelse. Når ordlyden er klar og udtømmende, kan der sluttes modsætningsvist.</p>\r\n      <p class=\"TekstV\">Ordlyden i § 7, stk. 1, lader således ingen tvivl stående tilbage om, at bestemmelsen omhandler de tilfælde, hvor der efter udledningstilladelsen er pligt til måling af den udledte mængde vand. Der kan derfor sluttes modsætningsvist. Det betyder, at såfremt der ikke i udledningstilladelsen er fastsat en pligt til at måle den udledte mængde vand, er der heller ikke pligt til at opgøre grundlaget for afgiftsberegningen på baggrund af den udledte mængde. Spildevandsudlederen kan i denne situation frit vælge mellem at opgøre grundlaget for afgiftsopgørelsen efter måler eller på baggrund af de tilknyttede ejendommes vandforbrug, jf. § 7, stk. 2 og stk. 6.</p>\r\n      <p class=\"TekstV\">Af bemærkningerne til lovforslaget (L 249) hvorved bestemmelsen blev indsat fremgår, at det alene er, hvad der fremgår af udledningstilladelsen om måling, der har betydning for, hvorledes afgiftsgrundlaget skal opgøres. Heraf kan ligeledes sluttes, at såfremt der i henhold til udledningstilladelsen ikke er fremsat krav om kontinuerlig måling, skal der ikke foretages en måling af den udledte mængde spildevand. Bemærkningerne støtter en ren ordlydsfortolkning af bestemmelsen, og hverken disse eller bestemmelsens ordlyd giver plads til en udvidende fortolkning.</p>\r\n      <p class=\"TekstV\">§ 7, stk. 1, kan således ikke udvides til også at omfatte den situation, at udledningstilladelsen indebærer en pligt til måling i tilløbet.</p>\r\n      <p class=\"TekstV\">Af selskabets spildevandstilladelse side 8, generelle vilkår nr. 2 og nr. 6 fremgår, at der alene skal foretages måling i udløbet i de døgn, hvor der udtages prøver således, at selskabet kan foretage korrekte opgørelser over udledte koncentrationer. Ved prøvetagning i afløbet måles den udledte mængde spildevand i et døgn, og samtidig udtages der løbende prøver af spildevandet hen over døgnet.</p>\r\n      <p class=\"TekstV\">Når der i de generelle vilkår i udledningstilladelsen fremgår, at der i tilløbet til renseanlæggene skal udføres kontinuerlig flowmåling, er det fordi, at der skal foretages registrering med mulighed for udskrift af spildevandsflowet samt mulighed for udskrift af døgnvandsmængder og max. timevandmængder over en vilkårlig periode. Måling i tilløbet sker således med henblik på en styring af vandflowet og driften af anlægget.</p>\r\n      <p class=\"TekstV\">Vilkår nr. 6 indebærer ikke en pligt til at udføre målinger af den udledte vandmængde over længere perioder på f.eks. kvartals- eller årsbasis. Målingen i udløbet skal alene foretages i de døgn, hvor der skal tages prøver og kan på ingen måde sidestilles med et krav om måling, som omhandlet i § 7, stk. 1.</p>\r\n      <p class=\"TekstV\">Bestemmelserne i udledningstilladelsen er alene indsat af miljømæssige hensyn. Udledningstilladelser har generelt til formål at fastsætte vilkår med henblik på at sikre, at udledningen ikke er til hinder for, at målsætningen - der er fastlagt for det pågældende vandområde – kan opfyldes. Måling af flowmængderne i indløbet er relevant for at sikre, at anlæggets kapacitet overholdes og er tilstrækkelig, jf. driftsjournalens krav om angivelse af døgnmængder mv. Miljømyndighederne har ved fastsættelse af bestemmelserne ikke haft de afgiftsmæssige forhold med i overvejelserne, men har alene fastsat bestemmelserne ud fra, at rensningsprocessen skal foregå så optimalt som muligt.</p>\r\n      <p class=\"TekstV\">Hvis et rensningsanlæg er dimensioneret, så det virker effektivt op til en nærmere angiven maksimal mængde spildevand, ønsker miljømyndighederne en registrering af, hvor store mængder der tilføres rensningsanlægget. Derfor skal der ske en kontinuerlig måling i tilløbet.</p>\r\n      <p class=\"TekstV\">I de mange udledningstilladelser fra andre spildevandsanlæg, som repræsentanten har kendskab til, er der ligeledes en opdeling af, om der skal foretages en kontinuerlig måling og en måling ved prøveudtagning. Miljømyndighederne stiller meget ofte alene krav om kontinuerlig måling af den udledte mængde spildevand i de døgn, hvor der skal foretages døgnprøver. Spildevandstilladelser er således et resultat af miljøkrav, der skal overholdes. Ved opgørelsen af den afgiftspligtige mængde vand, har lovgiver valgt at knytte bestemmelserne op på de betingelser.</p>\r\n      <p class=\"TekstV\">I stort set alle udledningstilladelser er der pligt til kontinuerlig måling af mængden i indløb, mens der alene er krav om måling af mængden i afløb ved prøvetagning. Udledningstilladelserne er typisk opdelt således, at i et afsnit beskriver man måling af mængden (i indløb), og i et andet afsnit, beskriver man udtagelse af prøver til analyse af koncentrationer. Miljømæssigt er der tale om to helt vidt forskellige forhold. Kravet i udledningstilladelsen om måling i indløb kan således ikke sidestilles med spildevandsafgiftslovens henvisning til krav om måling i udløb.</p>\r\n      <p class=\"TekstV\">Der er i den påklagede afgørelse henvist til § 1 i målebekendtgørelsen, som er udstedt med hjemmel i spildevandsafgiftslovens §§ 13, stk. 4, 15, stk. 3 og 20.</p>\r\n      <p class=\"TekstV\">Målebekendtgørelsens § 1 anvendes imidlertid alene ved opgørelse af afgiftsgrundlaget for de virksomheder, der er omfattet af spildevandsafgiftslovens § 7, stk. 1. Når en virksomhed kan opgøre afgiftsgrundlaget efter spildevandsafgiftslovens § 7, stk. 2 og stk. 6, finder bestemmelsen imidlertid ikke anvendelse.</p>\r\n      <p class=\"TekstV\">Der er ikke i målebekendtgørelsens § 1 fastsat regler om fastlæggelse af opgørelsesmetode for den afgiftspligtige mængde, og bestemmelsen kan ikke udstrækkes til at indeholde hjemmel hertil. Valget af opgørelsesmetode afhænger af udledningstilladelsen og af spildevandsafgiftslovens § 7.</p>\r\n      <p class=\"TekstV\">Desuden er bekendtgørelsen udstedt med hjemmel i spildevandsafgiftslovens bestemmelser i afsnittene om regnskabsbestemmelser, afregning af afgift og kontrolbestemmelser. Bekendtgørelsens § 1 knytter sig således til lovens § 13 og kan således ikke anvendes til at indlægge begrænsninger i de principper, som spildevandsafgiftsloven fastlægger som grundlag for opgørelse af spildevandsafgiften.</p>\r\n      <p class=\"TekstV\">Af lovens § 13 fremgår, at Skatteministeren kan fastsætte nærmere regler for måling mv. § 13 giver ikke ministeren en bemyndigelse til at ændre de bestemmelser, folketinget har vedtaget om opgørelse af den afgiftspligtige mængde. Af bemærkningerne til bestemmelsen fremgår klart, at det alene er en bemyndigelse til at fastsætte regnskabsforskrifter, som i de øvrige afgiftslove. SKAT’s fortolkning vil indebære, at ministeren kan fastsætte afgiftspligten i stort set alle afgiftslove. Formuleringen af eksempelvis gasafgiftslovens § 14, stk. 4, giver imidlertid ikke mulighed for, at SKAT kan tilsidesætte, hvad lovgiver har fastsat med hensyn til opgørelsen af afgiftspligten.</p>\r\n      <p class=\"TekstV\">De bestemmelser, der er i spildevandsbekendtgørelsen, gælder alene de virksomheder, hvor man har fastslået, at afgiftsgrundlaget skal fastsættes efter § 7, stk. 1. Skatteministeren har så tilladt disse virksomheder at vælge, om de vil måle enten i tilløb eller afløb fra rensningsanlægget.</p>\r\n      <p class=\"TekstV\">I SKAT’s meddelelse SKM2003.299.TSS fremgår, at <span class=\"Italic\">hvis</span> der i amtets udledningstilladelse <span class=\"Italic\">er krav</span> om kontinuerlig måling i udløb <span class=\"Italic\">kan</span> spildevandsudleder <span class=\"Italic\">vælge</span>, om man vil måle i <span class=\"Italic\">tilløbet eller afløbet </span>(med henvisning til bekendtgørelsen om måling). Heraf kan man konkludere, at når der i udledningstilladelsen <span class=\"Italic\">ikke er et krav</span> om kontinuerlig måling i udløb, <span class=\"Italic\">kan man ikke</span> anvende bestemmelsen i målerbekendtgørelsen om valgfrihed for måling i indløb eller udløb. Af meddelelsen fremgår klart, at SKAT er helt enig i vores fortolkning af loven.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad.</span> <span class=\"Underline\">Godtgørelse af spildevandsafgift – spildevandsafgiftslovens § 10:</span></p>\r\n      <p class=\"TekstV\">Selskabet har på dette punkt nedlagt påstand om, at selskabet er berettiget til godtgørelse af spildevandsafgift med 2.918.312 kr. for den omhandlede periode.</p>\r\n      <p class=\"TekstV\">Det er til støtte herfor gjort gældende, at selskabet er én juridisk enhed, der foretager såvel indvinding af ledningsført vand som udledning af spildevand, hvorfor selskabet har ret til godtgørelse efter spildevandsafgiftslovens § 10, stk. 1 og stk. 3. Således fremgår af spildevandsafgiftslovens § 10, stk. 1, at såfremt der er sammenfald mellem vandforsyningskilden og modtageren af spildevandet, ydes der godtgørelse for den mængde afgiftspligtige stoffer, som tilføres spildevandsudlederen fra vandforsyningskilden.</p>\r\n      <p class=\"TekstV\">Et vandforsyningsselskab og et spildevandsselskab er typisk to forskellige juridiske enheder, og i disse tilfælde vil godtgørelse ikke være relevant.</p>\r\n      <p class=\"TekstV\">Det er i afgiftslovgivningen relevant at se på den juridiske enhed. Hvis der sammenlignes med andre love, fremgår det klart, at hvis en udenlandsk virksomhed leverer varer, der er belagt med en harmoniseret afgift, skal den udenlandske virksomhed alene sikre sig, at den juridiske virksomhed er registreret for den pågældende punktafgift. Det er således ikke den udenlandske virksomhed, der skal sikre sig, at varen leveres til et lager, der er godkendt som afgiftsoplag. Ud fra dette kan sluttes, at det er et spørgsmål om den juridiske enhed. I nærværende sag er der utvivlsomt tale om den samme juridiske enhed uanset at der lovmæssigt er et krav om en økonomisk opdeling i vand og spildevand. Denne opfattelse støttes endvidere af SKM2006.349.LSR, hvor spørgsmålet om den juridiske enheds registrering var til afgørelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad.</span> <span class=\"Underline\">De tilbagebetalingsberettigede perioder:</span></p>\r\n      <p class=\"TekstV\">Det er gjort gældende, at ingen del af det fremsatte tilbagebetalingskrav er forældet.</p>\r\n      <p class=\"TekstV\">Det er bemærket, at der tilsyneladende ikke er uenighed mellem selskabet og skattecentret om, for hvilke perioder selskabet kan få tilbagebetalt afgiftsbeløb.</p>\r\n      <p class=\"TekstV\">Hertil er dog yderligere bemærket, at skatteforvaltningslovens § 31, stk. 2, er en videreførelse af skattestyrelseslovens § 35 B. Det fremgår af overgangsbestemmelserne, at for afgiftstilsvar, hvor angivelsesperioden er udløbet før den 1. juli 2000, gælder der en 5-årig forældelsesfrist, jf. 1908-loven, mens det efter den 1. juli 2000 gælder, at anmodning om tilbagebetaling af afgiftsbeløb skal indsendes senest 3 år efter angivelsesfristens udløb, jf. skatteforvaltningslovens § 31, stk. 2. Selskabet kan utvivlsomt anvende overgangsreglerne.</p>\r\n      <p class=\"TekstV\">Selskabets krav er omfattet af 1908-loven, hvorfor forældelsen af kravet regnes fra angivelsestidspunktet. Anmodning om tilbagebetaling er indsendt den 12. april 2005. I forlængelse heraf er der den 3. oktober 2005 fremsendt opgørelse af kravet for 2004. 1999, 1. halvår 2000 og 2001 er medtaget, idet der er foretaget årsopgørelser, hvor reguleringerne er indregnet i angivelsen for 1. kvartal året efter. Kravet kan først gøres gældende, når det er gjort endeligt op. For indbetalinger af foreløbig karakter, f.eks. kvartalsvise indbetalinger, vil forfaldstidspunktet for krav på tilbagebetaling tidligst indtræde på tidspunktet for indsendelse af årsopgørelsen.</p>\r\n      <p class=\"TekstV\">Det gælder for spildevand, at afregningsperioden er kvartalet, jf. spildevandsafgiftslovens § 5. Der skal angives/betales den 15. i måneden efter, jf. opkrævningslovens § 2.</p>\r\n      <p class=\"TekstV\">Målebekendtgørelsens § 3, stk. 2, fastsætter, at visse virksomheder skal foretage en samlet opgørelse for hele kalenderåret, andre virksomheder kan foretage en årsopgørelse. Den foreløbige opgørelse foretages på baggrund af prøver udtaget og analyseret i afgiftsperioden. Efter udløbet af et kalenderår foretager virksomheden på baggrund af årets målinger en samlet opgørelse af afgiftsbeløbet. Differencen mellem den foreløbige og endelige opgørelse tillægges henholdsvis fradraget i afgiftsbetalingen senest i den første afgiftsperiode i det efterfølgende kalenderår, jf. § 3, stk. 3. Angivelsesfristen er således den 15. april i det efterfølgende år. Da kravet om tilbagebetaling af afgifter er fremsat den 12. april 2005 er ingen del af kravet forældet.</p>\r\n      <p class=\"TekstV\">Der er således i nærværende sag tale om, at der foreligger foreløbige acontoopgørelser med endelig årlig opgørelse. Der kan således – svarende til opgørelse af lønsumsafgift – først foretages endelig opgørelse ved afgiftsårets udgang.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Følgende fremgår af spildevandsafgiftslovens § 7:</p>\r\n      <p class=\"TekstV\">»For den, hvis udledningstilladelse indebærer pligt til måling af den udledte mængde vand, opgøres den udledte mængde vand efter måler. Den, der er afgiftspligtig efter § 2, stk. 2, opgør dog altid udledningen efter måler, såfremt den årlige udledning overstiger 50.000 m3.</p>\r\n      <p class=\"TekstV\">Stk. 2. Andre opgør den udledte mængde efter måler eller på baggrund af de tilknyttede ejendommes vandforbrug, jf. stk. 3-6.</p>\r\n      <p class=\"TekstV\">(…)</p>\r\n      <p class=\"TekstV\">Stk. 6 For spildevandsudledere med mere end 10 tilknyttede ejendomme, som opgør den udledte mængde på baggrund af de tilknyttede ejendommes vandforbrug, tillægges 50 pct. til den opgjorte mængde.</p>\r\n      <p class=\"TekstV\">Stk. 7. Spildevandsanlæg omfattet af § 2, stk. 1, som betaler afgift af den målte udledning, og som indeholder fælles kloaknet, kan fratrække en mængde svarende til 2,5 gange bassinvolumen i det fælleskloakerede net pr. afgiftsperiode. Er der flere afgiftspligtige udledninger eller udledninger til andre registrerede spildevandsudledere, fordeles fradraget efter de udledte mængder</p>\r\n      <p class=\"TekstV\">(…)«</p>\r\n      <p class=\"TekstV\">Bestemmelsen blev indsat i forbindelse med vedtagelsen af den oprindelige spildevandsafgiftslov, jf. lov nr. 490 af 12. juni 1996. Af de almindelige bemærkninger til lovforslaget, jf. L 249, fremgår følgende:</p>\r\n      <p class=\"TekstV\">»(…)</p>\r\n      <p class=\"TekstV\">Afgiften giver tilskyndelse til at reducere de udledte vandmængder. Dette kan dels ske ved, at de tilknyttede ejendomme nedbringer tilledninger til renseanlægget, men også ved, at kloakledningerne tætnes, og regnvand separeres fra det egentlige spildevand. På et renseanlæg, der renser ned til en given forureningsgrad, vil den samlede udledning være proportional med tilledningen af vand. En reduktion af vandforbruget vil i disse tilfælde give en proportional nedsættelse i forureningen.</p>\r\n      <p class=\"TekstV\">Da afgift betales i forhold til indholdet af de forurenende stoffer, vil renseanlæggene også få tilskyndelse til at optimere rensningen, herunder forbedre rensningen i forhold til de nuværende krav, i det omfang omkostningerne forbundet hermed ikke overstiger afgiften.</p>\r\n      <p class=\"TekstV\">(…)</p>\r\n      <p class=\"TekstV\">Regnvand, der bortledes gennem fællessystemer, renses på renseanlægget og giver derved anledning til samme form for forurening som alt andet renset spildevand. I forbindelse med kraftige regnskyl kan der imidlertid opstå overløb uden om rensningsanlægget, og derved udledes der en blanding af regnvand og spildevand, der er væsentlig mere forurenet end regnvand udledt gennem separatsystemer. Den mest direkte tilskyndelse til at nedbringe forureningen ville kunne opnås, hvis der betales afgift af disse overløb. Det kan imidlertid være relativt kompliceret at bestemme udledningerne fra overløb. Ved at etablere overløbsbassiner reduceres udledningerne via overløb, idet blandingen af regnvand og spildevand da udledes via renseanlæg. (…)«</p>\r\n      <p class=\"TekstV\">Af de særlige bemærkninger til § 7 fremgår følgende:</p>\r\n      <p class=\"TekstV\">»Såfremt den afgiftspligtige skal måle udledningen i henhold til udledningstilladelsen, skal der foretages en løbende måling af størrelsen af udledningen.</p>\r\n      <p class=\"TekstV\">Andre – typisk mindre anlæg og enkelt udledere – kan vælge mellem at måle den faktiske udledning eller opgøre mængden som vandforbruget i de tilknyttede ejendomme. (…)</p>\r\n      <p class=\"TekstV\">Ud over ejendommenes vandforbrug vil der ofte udledes regnvand og indsivet grundvand fra fælles spildevandsanlæg. For ikke at stille spildevandsanlæg, der måler den faktiske udledning, dårligere end anlæg, der opgør afgiftsgrundlaget efter ejendommenes vandforbrug, foreslås det, at der for fællesanlæg med mindst 10 tilknyttede ejendomme, tillægges 50 pct. til ejendommenes vandforbrug.</p>\r\n      <p class=\"TekstV\">Spildevandsanlæg, hvor regnvand ledes i samme kloaknet som det egentlige spildevand, kan nedbringe de regnvandsbetingede overløb ved at bygge bassiner, der virker som buffer ved kraftige regnskyl. Herved vil den målte udledning afhænge af bassinvolumenet. (…)«</p>\r\n      <p class=\"TekstV\">I medfør af § 13, stk. 4, og § 15, stk. 5, i lov nr. 490 af 12. juni 1996 om afgift af spildevand blev udfærdiget bekendtgørelse nr. 1057 og 6/12 1996 om måling af spildevand m.v. hvoraf følgende fremgår:</p>\r\n      <p class=\"TekstV\">»Måling af udledningen</p>\r\n      <p class=\"TekstV\">§ 1. Måling af den udledte mængde spildevand skal ske kontinuerligt og foretages med fastmonteret måleudstyr.</p>\r\n      <p class=\"TekstV\">Stk. 2. Målingerne skal opfylde de krav der er fastsat af tilsynsmyndighederne i forbindelse med kontrol af anlægget.</p>\r\n      <p class=\"TekstV\">Stk. 3. Målingen foretages i til- eller afløbet fra renseanlægget, sådan at målingen som minimum omfatter de mængder der udledes fra afløb, som er i funktion i tørvejr.</p>\r\n      <p class=\"TekstV\">Stk. 4. Registrerede virksomheder, der svarer afgift efter § 2, stk. 2, i lov om afgift af spildevand, og som opgør den udledte mængde vand efter måling, kan dog opgøre udledningen på grundlag af måling af ejendommens vandforbrug, såfremt en sådan måling kan indrettes således at den mindst svarer til måling af udledningen fra renseanlægget.</p>\r\n      <p class=\"TekstV\">(…)«</p>\r\n      <p class=\"TekstV\">Dette fremgår ligeledes af henholdsvis § 1 i bekendtgørelse nr. 961 af 1. december 2002 om måling af spildevand m.v. og § 1 i bekendtgørelse nr. 981 af 18. oktober 2005 om måling af spildevand mv. gældende fra 1. november 2005.</p>\r\n      <p class=\"TekstV\">Af spildevandsafgiftslovens § 13, stk. 4, der er placeret i lovens kapitel benævnt »Regnskabsbestemmelser« fremgår følgende:</p>\r\n      <p class=\"TekstV\">»Skatteministeren kan fastsætte nærmere regler for spildevandsudlederes regnskabsførelse, måleudstyr og regler for måling mv.«</p>\r\n      <p class=\"TekstV\">Af Told- og Skattestyrelsens vejledning om spildevand fra december 1996 fremgår bl.a. følgende:</p>\r\n      <p class=\"TekstV\">»Hvis virksomheden efter udledningstilladelsen har pligt til at måle den udledte mængde spildevand, skal virksomheden opgøre mængden efter måler. Udledningen opgøres ved måling af enten tilløbet til eller afløbet fra virksomheden.«</p>\r\n      <p class=\"TekstV\">Af Told- og Skattestyrelsens meddelelse af 12. maj 2003 refereret i SKM2003.199.TSS fremgår følgende:</p>\r\n      <p class=\"TekstV\">»(…)</p>\r\n      <p class=\"TekstV\">Hvis amtets udledningstilladelse ikke stiller krav om en kontinuerlig måling af den udledte mængde spildevand, kan anlægget opgøre den udledte mængde enten efter måling, jf. ovenfor, eller efter de tilknytte ejendommes vandforbrug, jf. lovens § 7, stk. 2-6.</p>\r\n      <p class=\"TekstV\">Spildevandsanlæg med en udledningstilladelse, der alene kræver måling af vandmængden i forbindelse med prøvetagningen (døgnprøven), kan således vælge at opgøre spildevandsmængden efter de tilsluttede ejendommes vandforbrug. Det gælder uanset, om amtets tilladelse evt. indeholder krav om, at anlægget skal have et stationært måleudstyr.</p>\r\n      <p class=\"TekstV\">(…)«</p>\r\n      <p class=\"TekstV\">Meddelelsen er indarbejdet i Punktafgiftsvejledningens afsnit G.13.4.1.1 vedrørende opgørelse af den udledte mængde efter måler og afsnit G.13.4.1.2 vedrørende opgørelse af udledt mængde efter vandforbrug.</p>\r\n      <p class=\"TekstV\">Efter ordlyden af spildevandsafgiftslovens § 7, stk. 1, finder retten, at der ikke er grundlag for at fortolke den heri anvendte formulering ”den udledte mængde” som alene omfattende afløb fra renseanlægget. En sådan indskrænkende fortolkning har ikke støtte i forarbejderne til bestemmelsen, lovens formål eller formuleringen af § 7 i øvrigt. Det forhold, at spildevandsafgiftslovens § 8 anvender begrebet tilledning, kan – henset til den sammenhæng hvori denne formulering konkret indgår – ej heller føre til, at der i relation til § 7 skal foretages en sondring mellem begreberne tilledning og udledning.</p>\r\n      <p class=\"TekstV\">Den i lovens § 7, stk. 1, forudsatte pligt til, i henhold til udledningstilladelsen at foretage måling af den udledte mængde, kan i medfør af målebekendtgørelsens § 1, stk. 3, omfatte målinger i både til- eller afløbet fra renseanlægget.</p>\r\n      <p class=\"TekstV\">Af målebekendtgørelsen fremgår, at denne er udstedt med hjemmel i bl.a. spildevandsafgiftslovens § 13, stk. 4, hvorved er givet skatteministeren en bemyndigelse til bl.a. at fastsætte nærmere regler for måling mv.</p>\r\n      <p class=\"TekstV\">Retten finder, at de i bekendtgørelsens § 1 fastsatte regler for måling af den udledte mængde har hjemmel i spildevandsafgiftslovens § 13, stk. 4. Henset til at den givne bemyndigelse udtrykkeligt omfatter fastsættelse af nærmere regler for måling mv., kan det ikke tillægges betydning, at bemyndigelsesbestemmelsen er indsat i lovens kapitel om regnskabsbestemmelser.</p>\r\n      <p class=\"TekstV\">På grundlag af det ovenfor anførte finder retten videre, at de i bekendtgørelsens § 1, stk. 3, fastsatte regler er i overensstemmelse med spildevandsafgiftslovens § 7, stk. 1.</p>\r\n      <p class=\"TekstV\">Da der i den af amtskommunen den 25. juli 1989 udstedte udledningstilladelse med efterfølgende forlængelse af 19. maj 1995 fremgår, at de omhandlede renseanlæg skal foretage kontinuerlig flowmåling i tilløbet til renseanlæggene, finder retten, at selskabet med rette er anset for at skulle opgøre den udledte mængde efter lovens § 7, stk. 1, og derfor ligeledes med rette ikke er anset for berettiget til at foretage opgørelse efter lovens § 7, stk. 2.</p>\r\n      <p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor på dette punkt, hvilket er tiltrådt af SKAT, Hovedcentret og et skattecenter.</p>\r\n      <p class=\"TekstV\">Af spildevandsafgiftslovens § 10 fremgår følgende:</p>\r\n      <p class=\"TekstV\">»I det omfang, der er sammenfald mellem vandforsyningskilden og modtageren af spildevandet (recipienten), ydes der efter ansøgning til told- og skatteforvaltningen godtgørelse for den mængde afgiftspligtige stoffer, som tilføres spildevandsudlederen fra vandforsyningskilden.</p>\r\n      <p class=\"TekstV\">Stk. 2. (…)</p>\r\n      <p class=\"TekstV\">Stk. 3. I de i stk. 1 nævnte tilfælde kan godtgørelsen fastsættes til 5 øre pr. m3 eller beregnes på grundlag af en til told- og skatteforvaltningen anmeldt mindste koncentration, såfremt der ikke foretages måling af det faktiske indhold.</p>\r\n      <p class=\"TekstV\">Stk. 4. Godtgørelsen efter stk. 1 kan ikke overstige den betalte afgift af den pågældende udledning.«</p>\r\n      <p class=\"TekstV\">Denne bestemmelse blev ligeledes indsat i forbindelse med vedtagelsen af den oprindelige spildevandsafgiftslov, jf. lov nr. 490 af 12. juni 1996. Af de særlige bemærkninger til bestemmelsen (jf. L 249) fremgår følgende:</p>\r\n      <p class=\"TekstV\">»Det foreslås, at der kun skal betales afgift af nettotilførslen af forurenende stoffer, når der bruges recipientvand. Recipientvand omfatter typisk kølevand o.l., hvor havvand bruges i processen og udledes til samme kilde efter brug. Specielt foreslås det, at recipientvand ved rensning af muslinger fritages for afgift.«</p>\r\n      <p class=\"TekstV\">Henset til ordlyden af vandafgiftslovens § 10, stk. 1, finder retten, at bestemmelsen ikke omfatter tilfælde, hvor der er sammenfald mellem vandforsyningsanlæg og rensningsanlæg. I henhold til nudansk ordbog anvendes begrebet recipient inden for miljøretten om den, der udsættes for forurening. I overensstemmelse hermed fremgår af Vejledning fra Miljøstyrelsen om spildevand, juli 1974, kapitel 1, at ved recipienter forstås vandrecipienter (vandløb, søer og havet) eller jordrecipienter (de øvre jordlag og grundvandet). Videre fremgår, at ved spildevandsanlæg forstås kloaknet og rensningsanlæg. Vejledningens bestemmelser omfatter udledning af spildevand til recipienter og spildevandsanlæg. Der er således ikke grundlag for at anse et spildevandsanlæg for modtager af spildevand (recipient), ligesom et vandforsyningsanlæg, som omhandlet i sagen, derudover ikke kan karakteriseres som vandforsyningskilde i bestemmelsens forstand.</p>\r\n      <p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor tillige på dette punkt, hvilket er tiltrådt af SKAT, Hovedcentret og et skattecenter.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2009.214.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090951325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009843"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9513"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/01/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 06-03924"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}