{
    "id": 155037,
    "title": "Ankestyrelsens principafgørelse N-14-06 om fleksjob - nedsat arbejdsevne - vurdering - væsentligt omfang",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10976 af 01/11/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse N-14-06 om fleksjob - nedsat arbejdsevne - vurdering - væsentligt omfang</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvindes arbejdsevne kunne ikke anses for nedsat i så væsentligt omfang, at det gav ret til fleksjob. Arbejdsprøvning og praktik havde vist, at hun kunne klare en arbejdstid på 32,5 timer, dog med strukturerede opgaver og en vis hensyntagen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 685 af 29. juni 2005 - § 69, § 70 og § 71</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte en 51 årig kvinde, der var uddannet som kontorassistent og fra 1973 til 2003 var ansat som salgsassistent, de seneste 16 år med en ugentlig arbejdstid på 30 timer.</p>\r\n<p>Hun blev sygemeldt i december 2002 på grund af en hjernetumor, der blev behandlet, og hun blev afskediget i juni 2003.</p>\r\n<p>Hun gennemførte arbejdsprøvning fra den 1. marts til den 19. april 2005 og var i virksomhedspraktik fra den 4. juli til den 14. oktober 2005.</p>\r\n<p>Kommunen afslog den 21. december 2005 at bevilge fleksjob under henvisning til, at virksomhedsrevalidering havde vist, at hun kunne klare at arbejde 30-32 timer om ugen med nogle skånehensyn.</p>\r\n<p>Det sociale nævn traf den 4. maj 2005 afgørelse om, at hun var berettiget til fleksjob, idet nævnet fandt, at hun havde varige begrænsninger i arbejdsevnen i et sådant omfang, at hun ikke kunne opnå eller fastholde beskæftigelse på normale vilkår på arbejdsmarkedet. Nævnet lagde herved vægt på, at arbejdsprøvning og praktik havde vist, at hun ikke kunne klare at arbejde mere end 32 timer om ugen, og at hun havde behov for skånehensyn, for at kunne klare denne arbejdstid.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen var det anført, at kvinden ikke opfyldte betingelserne for fleksjob, da kommunen vurderede, at hendes arbejdsevne ikke var nedsat med mindst halvdelen.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af praksis for fastlæggelse af personkredsen for fleksjob.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ændrede nævnets afgørelse og fandt, at kvinden ikke havde ret til fleksjob, da fleksjob forudsatte, at arbejdsevnen var varigt og væsentligt nedsat.</p>\r\n<p>Hendes ledighedsydelse ophørte dog først med udgangen af december måned 2006.</p>\r\n<p>Ankestyrelsen lagde vægt på, at der tidligere havde været mulighed for at yde løntilskud til fleksjob med 1/3, men at der i gældende lov alene var mulighed for at yde løntilskud med halvdelen eller 2/3.</p>\r\n<p>Ved ophævelsen af muligheden for at yde tilskud med 1/3 blev det anført i lovbemærkningerne, at det med forslaget præciseredes, at ordningen var rettet mod personer med væsentlig nedsættelse af arbejdsevnen, og at alle muligheder for at opnå eller fastholde ordinær beskæftigelse skulle være undersøgt, herunder ansættelse efter overenskomsternes sociale kapitler.</p>\r\n<p>Vurderingen af, i hvilket omfang arbejdsevnen skulle være nedsat, for at der skulle tilbydes fleksjob, skulle efter Ankestyrelsens opfattelse ses i lyset af, at der kunne ydes tilskud med mindst halvdelen.</p>\r\n<p>Det var Ankestyrelsens opfattelse, at dette synspunkt understøttedes af bestemmelsen om, at udbetaling af tilskud ikke måtte være konkurrenceforvridende.</p>\r\n<p>Arbejdsevnen skulle ikke alene vurderes på grundlag af antallet af arbejdstimer, som ansøgeren kunne klare, men skulle også vurderes i forhold til effektiviteten i de præsterede timer.</p>\r\n<p>Ankestyrelsen fandt ud fra en samlet vurdering, at kvindens arbejdsevne var varigt, men ikke væsentligt nedsat i det omfang, der forudsattes for at få fleksjob.</p>\r\n<p>Ankestyrelsen lagde herved vægt på de lægelige oplysninger, hvoraf fremgik, at kvindens tilstand var blivende.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at såvel arbejdsprøvning som virksomhedspraktik havde vist, at hun kunne klare en egentlig arbejdstid på 32,5 timer. I den forbindelse lagde Ankestyrelsen vægt på, at hun indgik på lige fod med de øvrige ansatte i virksomhedspraktikken, dog med strukturerede opgaver.</p>\r\n<p>Samtidig lagde Ankestyrelsen vægt på, at det efter den gennemførte arbejdsprøvning blev vurderet, at hun blev utrolig træt ved svære og komplicerede opgaver, og at direktøren på arbejdspladsen, hvor hun var i virksomhedspraktik, vurderede, at hun ikke kunne klare en normal arbejdsbelastning, og når det lykkedes at gennemføre praktikken, skyldtes det, at man valgte at sende hende hjem, når hovedpinen pressede på, at man tilrettelagde arbejdsindholdet under hensyn til hendes helbredsmæssige begrænsninger, og at virksomheden var klar med hjælp, når det kneb, samt at hun selv gav udtryk for, at hun under normale omstændigheder ikke følte sig træt i løbet af arbejdsdagen, men fortsat var træt efter endt arbejdsdag.</p>\r\n<p>Ud fra en samlet vurdering fandt Ankestyrelsen ikke, at arbejdsevnen kunne anses for nedsat i så væsentligt omfang, at det gav ret til fleksjob.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Ankestyrelsen fik ved Østre Landsrets dom af 23. januar 2013 medhold i sagen."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061097625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007832"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10976"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000405-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "N-14-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}