{
    "id": 154787,
    "title": "Ankestyrelsens principafgørelse D-19-04 om uarbejdsdygtighed - stationær helbredstilstand - ressourceprofil - ugyldighed - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10230 af 13/10/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-19-04 om uarbejdsdygtighed - stationær helbredstilstand - ressourceprofil - ugyldighed - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke uden udarbejdelse af ressourceprofil træffes afgørelse om at standse udbetalingen af sygedagpenge efter bestemmelsen om, at dagpengene ophører, når helbredstilstanden er stationær, og kommunen skønner, at der ikke er ret til social pension eller revalidering.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde til grund, at arbejdsevnebekendtgørelsen anvendes ved behandling af sager om førtidspension, fleksjob og revalidering.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at dette også gælder i tilfælde, hvor en afgørelse efter dagpengeloven forudsatte stillingtagen vedrørende pension eller revalidering.</p>\r\n   <p class=\"TekstGenerel\">Da anvendelsen af bekendtgørelsen har karakter af en garantiforskrift, medfører manglende udarbejdelse af en ressourceprofil normalt ugyldighed. En afgørelse kan derfor kun opretholdes som gyldig, hvor det er helt åbenbart, at en ressourceprofil er uden betydning for sagens behandling.</p>\r\n   <p class=\"TekstGenerel\">Efter en konkret vurdering fandt Ankestyrelsen, at afgørelsen om at standse dagpengene var ugyldig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 761 af 11. september 2002 - § 5, stk. 1</p>\r\n<p>Lov om ansvaret for og styringen af den aktive beskæftigelsesindsats - lov nr. 416 af 10. juni 2003 - § 19, stk. 2</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En lønmodtager blev sygemeldt i april 2002 på grund af smerter i bevægeapparatet. Lønmodtageren var oprindelig kontoruddannet, men havde overvejende arbejdet som sygehjælper. Forud for den aktuelle sygeperiode havde lønmodtageren været syg i næsten 1 år frem til september 2001.</p>\r\n<p>Ifølge sagens lægelige oplysninger kunne lønmodtageren ikke fortsætte med fysisk belastende arbejde.</p>\r\n<p>I januar 2003 blev der indgået aftale med en arbejdsgiver om 3 måneders arbejdsprøvning ved kontorarbejde. Få dage efter arbejdsprøvningens begyndelse fik lønmodtageren et knæk i ryggen under arbejdet. I tilknytning hertil fik hun problemer med stærk svimmelhed, som formentlig var bivirkning til medicinsk behandling.</p>\r\n<p>Efter en kortvarig genoptagelse af arbejdsprøvningen måtte lønmodtageren på ny sygemelde sig, hvorefter arbejdsgiveren bragte arbejdsprøvningen til ophør.</p>\r\n<p>Kommunen traf herefter afgørelse om, at dagpengeudbetalingen skulle ophøre den 30. april 2003 (varighed 31. maj 2003), da lønmodtageren efter kommunens vurdering ikke længere kunne anses for fuldt uarbejdsdygtig, jf. dagpengelovens § 5, stk. 1. Kommunen mente på baggrund af de lægelige oplysninger i sagen, at lønmodtageren burde kunne stille sig til rådighed inden for HK-området.</p>\r\n<p>Det sociale nævn fandt ikke tilstrækkelig grund til at tilsidesætte kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at lønmodtagerens lidelse måtte anses for at være stationær, og at der ikke på tidspunktet for kommunens afgørelse var grundlag for at vurdere, at hun var berettiget til pension eller revalidering. Nævnet henviste til dagpengebekendtgørelsens § 41, stk. 4 (nu stk. 5).</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kan træffes afgørelse om ophør af sygedagpenge efter dagpengelovens § 5, stk. 1, sammenholdt med § 41, stk. 4, i dagpengebekendtgørelsen, når der ikke er udarbejdet en ressourceprofil.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen ophævede kommunens afgørelse og hjemviste sagen til ny behandling og afgørelse. Lønmodtageren havde derfor ret til dagpenge inden for varighedsbegrænsningen, indtil kommunen traf en gyldig afgørelse om ophør af dagpenge.</p>\r\n<p>Ankestyrelsen henviste til § 6 i Socialministeriets bekendtgørelse om social pension og § 19, stk. 2, i loven om ansvaret for og styringen af den aktive beskæftigelsespolitik, hvorefter bekendtgørelsen om beskrivelse, udvikling og vurdering af arbejdsevne anvendes ved behandling af sager om førtidspension, fleksjob og revalidering.</p>\r\n<p>Ankestyrelsen fandt, at dette også måtte gælde i tilfælde, hvor en afgørelse efter dagpengeloven forudsætter stillingtagen vedrørende pension eller revalidering.</p>\r\n<p>Da anvendelsen af bekendtgørelsen har karakter af en garantiforskrift, medfører manglende udarbejdelse af en ressourceprofil normalt ugyldighed. En afgørelse kan derfor kun opretholdes som gyldig, hvor det er helt åbenbart, at en ressourceprofil er uden betydning for sagens behandling.</p>\r\n<p>Ankestyrelsen fandt, at afgørelsen om at standse dagpengene fra den 30. april 2003 var ugyldig.</p>\r\n<p>Ankestyrelsen lagde vægt på, at lønmodtageren havde haft flere meget langvarige sygeperioder siden 1999, og på, at den arbejdsprøvning, kommunen havde ønsket, ikke blev gennemført.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 24. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041023025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007585"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10230"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/10/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000083-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-19-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}