{
    "id": 153912,
    "title": "Ankestyrelsens principafgørelse A-24-03 om strafafsoner - fængsel - arresthus - begunstigende forvaltningsakt - revalidering",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 20180 af 01/07/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-24-03 om strafafsoner - fængsel - arresthus - begunstigende forvaltningsakt - revalidering</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand, der afsonede en længere fængselsstraf, var ikke berettiget til hjælp til revalidering under afsoningen.</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen var at der ikke er hjemmel til at yde hjælp til revalidering efter de gældende regler til personer, der er omfattet af Socialministeriets bekendtgørelse om kontanthjælp til indsatte.</p>\r\n   <p class=\"TekstGenerel\">Ansøger havde til trods herfor fået bevilget hjælp til revalidering og havde udnyttet bevillingen i god tro. Ankestyrelsen fandt dog ikke, at der var tilstrækkeligt tungtvejende grunde til at den ugyldige afgørelse kunne opretholdes trods hjemmelsmangel.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 125 af 25. februar 2003 - § 29</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En mand var indsat til afsoning af en længere varende fængselsstraf og begyndte under afsoningen at læse til ingeniør. Han søgte om hjælp til udgifter i forbindelse med uddannelsen, men fik afslag fra kommunen. Efter klage til det sociale nævn, der hjemviste sagen til ny vurdering, fik han bevilget hjælp til udgifter til studiematerialer.</p>\r\n<p>Han blev nogle år senere overført til et andet fængsel, der lå i en anden kommune. Den nye kommune gav afslag på fortsat hjælp efter at have taget sagen op til selvstændig bedømmelse.</p>\r\n<p>Manden klagede til det sociale nævn, som tiltrådte at han ikke var berettiget til hjælp. Nævnet begrundede afgørelsen med at han var omfattet af bekendtgørelsen om kontanthjælp til indsatte i fængsel eller arresthus. Denne bekendtgørelse var udtømmende og der var derfor ikke hjemmel til at yde hjælp til revalidering.</p>\r\n<p>Manden klagede til Ankestyrelsen. Han gjorde gældende at han i god tro i flere år havde fulgt sine studier og havde regnet med fortsat at kunne få hjælp, til studiet var gjort færdigt. Han gjorde opmærksom på at han nu stod med et halvt gennemført studium, som det var usikkert om han kunne gennemføre.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af om der efter aktivloven kan ydes hjælp til revalidering til indsatte i fængsel eller arresthus.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Manden var ikke berettiget til fortsat revalideringsstøtte.</p>\r\n<p>Begrundelsen var at der ikke var hjemmel til at yde hjælp til revalidering efter de gældende regler til personer, der er varetægtsfængslet eller indsat til afsoning af straf i fængsel eller arresthus, da revalidering eller uddannelse ikke er nævnt i Socialministeriets bekendtgørelse nr. 559 af 21. juni 2000, som afløste bekendtgørelse nr. 517 af 3. juli 1998. Heller ikke den tidligere bekendtgørelse, som var gældende, da ansøger påbegyndte uddannelsen, gav hjemmel hertil.</p>\r\n<p>Efter Ankestyrelsens opfattelse var tilflytningskommunen ikke berettiget til at ændre den revalideringsplan, som var udarbejdet af den tidligere opholdskommune.</p>\r\n<p>Afgørelsen fra den tidligere opholdskommune var en begunstigende forvaltningsakt, som ansøger havde udnyttet i god tro. En begunstigende forvaltningsakt, der lider af en hjemmelsmangel kan kun under helt særlige omstændigheder opretholdes som gyldig. Efter Ankestyrelsens vurdering var der i dette tilfælde ikke tilstrækkeligt tungtvejende grunde til at opretholde den ugyldige afgørelse.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 18. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20032018025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006711"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000549-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-24-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}