{
    "id": 126609,
    "title": "Klage over tvangsfiksering med bælte og fodremme",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10640 af 20/06/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over tvangsfiksering med bælte og fodremme</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En 36-årig mand, der var kendt fra 12 tidligere indlæggelser under dels diagnosen skizo-affektiv og dels diagnosen paranoid skizofreni med affektive symptomer, blev den 11. juni 2006 indlagt på fareindikation, idet han gennem længere tid havde optrådt særdeles truende overfor blandt andet sin mor.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Umiddelbart efter ankomsten blev det besluttet at bæltefiksere patienten på grund af hans opkørthed. Han lagde sig, efter nogen motivation, selv i sengen. Han spyttede efterfølgende vand i ansigtet på et personalemedlem og kom med udtalelser om personalet som ”so” og ”sæk”, hvorfor det på grund af farlighed blev besluttet tillige at anlægge fodremme. Han modtog kl. 13.30 beroligende medicin i form af tablet Stesolid og tablet Zyprexa, hvilket havde en god effekt. Han faldt således i søvn kort tid efter indtagelsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 12. juni 2006 om formiddagen var patienten ved en samtale med overlægen fortsat agiteret og verbalt truende. Han havde talepres og megalomane forestillinger, og han var uforstående overfor indlæggelsen, samt at det var nødvendigt at behandle med antipsykotisk medicin. Han indvilligede dog modstræbende i at tage Zyprexa 40 mg per døgn. Det blev vurderet, at han fortsat var farlig, hvorfor fikseringen blev opretholdt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 12. juni 2006 kl. 14 kunne fikseringen med fodremme ophøre, efter at patienten havde haft god effekt af medicinen, og han var efterrettelig og overholdt de indgåede aftaler.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Samme dag kl. 20.10 kunne fikseringen med bælte endvidere ophøre.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Patienten klagede over beslutningen om tvangsfiksering til Det Psykiatriske patientklagenævn.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ved afgørelse af 21. august 2006 godkendte nævnet beslutningen om tvangsfiksering af patienten.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn fandt, at betingelserne for at tvangsfiksere patienten ikke var opfyldt. Nævnet lagde herved vægt på, at patienten ikke var udadreagerende i et sådant omfang, at det nødvendiggjorde, at han blev tvangsfikseret. Nævnet lagde videre vægt på, at det ikke var dokumenteret, at patienten selv eller andre ville lide skade på legeme eller helbred.</p>\r\n      <p class=\"TekstV\">Sundhedsvæsenets Patientklagenævn bemærkede, at fiksering med handsker samt fod- og håndremme forudsatte, at fiksering med bælte ikke blev skønnet tilstrækkelig.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071064025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000528"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10640"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0760708"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}