{
    "id": 154900,
    "title": "Ankestyrelsens principafgørelse D-27-08 om barseldagpenge - beregning - arbejdsstipendium - legat",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10965 af 19/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-27-08 om barseldagpenge - beregning - arbejdsstipendium - legat</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et arbejdsstipendium fra en fond ansås ikke for lønindtægt, som kunne indgå i beregningsgrundlaget for barselsdagpenge.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsstipendiet kunne hverken anses for en arbejdsfortjeneste ved selvstændig virksomhed eller for en lønindtægt eller anden indtægt, der erstattede lønindtægt, idet arbejdsstipendiet ifølge årsopgørelsen ikke kunne anses for indtægt ved selvstændig virksomhed.</p>\r\n   <p class=\"TekstGenerel\">Det forhold, at arbejdsstipendiet var skattepligtigt og fungerede som indtægt for ansøgeren var således ikke tilstrækkeligt i forhold til dokumentation for, at der kunne være tale om en lønindtægt ved lønmodtagerforhold eller selvstændig erhvervsindtægt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lov nr. 566 af 9. juni 2006 - § 32</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Der var tale om en selvstændig erhvervsdrivende kunstner, som i 2004 fik tildelt et 3-årigt arbejdsstipendium med henblik på fortsat kunstnerisk arbejde. I juli 2006 anmodede ansøgeren om barselsdagpenge med beregning på baggrund af arbejdsstipendiet, som ansøgeren var skattepligtig af.</p>\r\n<p>Kommunen traf afgørelse om afslag på beregning af barselsdagpenge på baggrund af legatet/stipendiet, idet stipendiet ikke fandtes at være en indtægt, der kunne indgå i beregningsgrundlaget.</p>\r\n<p>Begrundelsen var endvidere, at der hverken var tale om A-indkomst eller B-indkomst eller en erhvervsindtægt, som i væsentlig grad skyldtes egen arbejdsindsats ved selvstændig erhvervsvirksomhed.</p>\r\n<p>Beskæftigelsesankenævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at arbejdsstipendiet ikke var en arbejdsfortjeneste ved selvstændig erhvervsvirksomhed og endvidere, at arbejdsstipendiet heller ikke var en lønindtægt.</p>\r\n<p>Nævnet lagde vægt på, at der ikke var tale om en A-eller B-indkomst, der var optjent i et lønmodtagerforhold i arbejdsretlig forstand. Nævnet lagde endvidere vægt på, at arbejdsstipendiet ikke var dokumenteret som en arbejdsfortjeneste ved selvstændig virksomhed i skattemyndighedernes årsopgørelse for 2005.</p>\r\n<p>Ansøgeren klagede ved sit forbund over nævnets afgørelse.</p>\r\n<p>I klagen blev det anført, at formålsfortolkningen med lovens § 32, stk. 1 burde føre til, at større arbejdslegater skulle betragtes som anden indtægt, som erstattede lønindtægt. Det blev endvidere anført, at lovgiver ved bemærkningerne til loven ikke havde valgt at unddrage længerevarende arbejdslegater fra dagpengeretten, og at lovgiver havde forsøgt med loven at opfange enhver indkomst fra arbejde, ledighed, sociale ydelser og selvstændig erhvervsvirksomhed.</p>\r\n<p>Endvidere blev det anført, at ansøgerens arbejdslegat var oprettet og fungerede som indtægt for ansøgeren, der samtidigt erstattede anden indtægt.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om et arbejdsstipendium kunne anses for en lønindtægt, der skulle indgå i beregningen af barselsdagpenge.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg tiltrådte beskæftigelsesankenævnets afgørelse.</p>\r\n<p>Beskæftigelsesudvalget fandt, at arbejdsstipendium fra fonden ikke kunne anses for at være en lønindtægt, der kunne indgå i beregningsgrundlaget for barselsdagpenge.</p>\r\n<p>Det fremgik af loven, at barselsdagpenge blev ydet på grundlag af lønindtægt og anden indtægt, der erstattede lønindtægt og selvstændig erhvervsindtægt.</p>\r\n<p>Af bekendtgørelsen fremgik det, hvilke indtægter, der skulle henregnes til lønindtægt og selvstændig erhvervsindtægt. Beskæftigelsesudvalget fandt, at oplistningen af indtægtsmuligheder i bekendtgørelsen var udtømmende.</p>\r\n<p>Udvalget fandt derfor, at arbejdsstipendiet hverken kunne anses for at være en arbejdsfortjeneste ved selvstændig erhvervsvirksomhed eller anden indtægt, der erstattede lønindtægt.</p>\r\n<p>Udvalget lagde vægt på, at der ikke var tale om en A-eller B-indkomst, der var optjent ved et lønmodtagerforhold i arbejdsretlig forstand. Der var i den forbindelse lagt vægt på, at der ikke var betalt arbejdsmarkedsbidrag af stipendiet.</p>\r\n<p>Udvalget fandt således, at der ikke var tale om et lønmodtagerforhold mellem ansøgeren og fonden.</p>\r\n<p>Udvalget lagde endvidere vægt på, at arbejdsstipendiet ifølge skattemyndighedernes årsopgørelse fra 2005 heller ikke kunne anses for indtægt ved selvstændig erhvervsvirksomhed.</p>\r\n<p>Det forhold, at arbejdsstipendiet var skattepligtigt og fungerede som indtægt for ansøgeren, var således ikke tilstrækkeligt i forhold til dokumentation for, at der kunne være tale om lønindtægt ved lønmodtagerforhold eller selvstændig erhvervsindtægt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081096525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007697"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10965"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000144-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-27-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}