{
    "id": 126977,
    "title": "Klage over, at man ophørte med behandling med Marevan og Digoxin hos patient med uregelmæssig hjerteflimmer og blodprop i hjernen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10507 af 20/08/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over, at man ophørte med behandling med Marevan og Digoxin hos patient med uregelmæssig hjerteflimmer og blodprop i hjernen</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere overlæge &lt;****&gt; for hans behandling af &lt;****&gt; den 6. marts 2007 på medicinsk afdeling, &lt;****&gt;, jf. autorisationslovens § 17.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">&lt;****&gt; blev den 5. marts 2007 kl. 21.50 indlagt akut fra skadestuen på medicinsk afdeling, &lt;****&gt;, efter at han var faldet i hjemmet. &lt;****&gt; havde to år tidligere haft en blodprop i hjernen og havde siden haft nedsat kraft i højre side og problemer med at tale. Han havde endvidere uregelmæssig hjertefunktion og var de sidste to år blevet behandlet med blodfortyndende medicin, Marevan og med Digoxin. Derudover blev &lt;****&gt; behandlet med vanddrivende medicin, medicin for blodtrykket, for mavesyre og for urinsyregigt. Blodprøverne viste tegn på væskemangel. INR, som er et mål for den blodfortyndende behandling, var på 6,8.</p>\r\n      <p class=\"TekstV\">Den 6. marts 2007 gennemgik overlæge &lt;****&gt; ved stuegang &lt;****&gt;s medicin, og besluttede, at behandlingen med blodfortyndende medicin burde ophøre, idet han fandt, at der på grund af &lt;****&gt;s hyppige faldepisoder var for stor risiko ved behandlingen. Behandlingen med Digoxin ophørte ligeledes, idet &lt;****&gt;s puls var forholdsvis lav, og det derfor var yderst tvivlsomt, om han havde behov for Digoxin.</p>\r\n      <p class=\"TekstV\">Den 15. marts 2007 blev &lt;****&gt; udskrevet. Han var da mobiliseret med rollator.</p>\r\n      <p class=\"TekstV\">Den 27. april 2007 døde &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At &lt;****&gt; ikke modtog korrekt behandling i marts 2007 på medicinsk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at lægen tog &lt;****&gt;s blodfortyndende medicin fra ham til trods for, at han tidligere havde haft en del blodpropper. &lt;****&gt; døde den 27. april 2007 af en blodprop.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Overlæge &lt;****&gt; har ikke overtrådt autorisationslovens § 17 ved sin behandling af &lt;****&gt; den 6. marts 2007 på medicinsk afdeling, &lt;****&gt;.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 5. marts 2007, at &lt;****&gt; blev indlagt efter et fald i hjemmet. &lt;****&gt; havde i 2005 haft en blodprop i hjernen og havde senfølger i form af nedsat kraft i højre side.</p>\r\n      <p class=\"TekstV\">Ifølge journalen blev &lt;****&gt; indlagt på grund af faldepisoder og tiltagende mobiliseringsbesvær i hjemmet. Han var ved indlæggelsen dehydreret og med en meget forhøjet INR-værdi, som er et mål for den blodfortyndende behandling. &lt;****&gt; var i blodfortyndende medicinsk behandling med Marevan og hjerterytmereducerende behandling med Digoxin. Ved indlæggelsen viste et elektrokardiogram (EKG), at hjerterytmen var uregelmæssig og med en frekvens på 68.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 6. marts 2007, at overlæge &lt;****&gt; gik stuegang og gennemgik i forbindelse hermed medicinlisten. Behandlingen med Marevan og Digoxin blev stoppet.</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 7. marts 2007, at der i stedet blev iværksat behandling med Magnyl som forebyggende behandling af blodpropper (tromboseprofylakse).</p>\r\n      <p class=\"TekstV\">Det fremgår af udtalelse til sagen fra overlæge &lt;****&gt;, at da &lt;****&gt; fik mindste dosis Digoxin, og da hjerterytmen var så lav, blev denne behandling stoppet, idet præparatet benyttes til at nedregulere hjerterytmen.</p>\r\n      <p class=\"TekstV\">Det fremgår videre af udtalelsen, at behandling med Marevan er velindiceret hos patienter med blodprop i hjernen, men at Marevan på den anden side kan fremkalde livsfarlige blødninger. Da &lt;****&gt; havde haft ophobede faldepisoder, valgte overlæge &lt;****&gt; derfor at stoppe med Marevan, hvilket man i øvrigt var enig i under den efterfølgende indlæggelse på neurologisk afdeling.</p>\r\n      <p class=\"TekstV\">Ifølge journalen den 15. marts 2007 blev &lt;****&gt; udskrevet. Han døde den 27. april 2007, ifølge klagen efter en blodprop.</p>\r\n      <p class=\"TekstV\">Af overlæge &lt;****&gt;s udtalelse fremgår, at dødsårsagen ikke blev fastslået med sikkerhed. En CT-scanning foretaget på neurologisk afdeling havde ikke kunnet påvise en ny blodprop.</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at hos alle patienter, der er i medicinsk behandling, er det almindelig praksis, at lægen vurderer, om det præparat, som patienten får, stadig er relevant.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at Marevan er velindiceret hos patienter med uregelmæssig hjerteaktion, men at man altid skal opveje fordele mod ulemper. Hos en patient, der falder og dermed er i risiko for alvorlig blødningskomplikation, er det kontraindiceret at fortsætte med Marevan, også selvom der fortsat er uregelmæssig hjerterytme.</p>\r\n      <p class=\"TekstV\">Det er videre nævnets vurdering, at Digoxin, som anført, gives for at reducere hjerterytmen, og da hjerterytmen var lav hos &lt;****&gt;, er det i overensstemmelse med almindelig praksis at stoppe med Digoxin.</p>\r\n      <p class=\"TekstV\">Nævnet finder således, at overlæge &lt;****&gt; handlede i overensstemmelse med normen for almindelig anerkendt faglig standard ved sin behandling af &lt;****&gt; den 6. marts 2007 på medicinsk afdeling, &lt;****&gt;.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081050725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000895"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10507"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/08/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0867624"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}