{
    "id": 127356,
    "title": "Landsskatteretskendelse vedr. beskatning af avance ved salg af ejendom – bindende svar",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10619 af 30/04/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. beskatning af avance ved salg af ejendom – bindende svar</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Salg af en enfamiliesejendom med et grundtilliggende på 3.130 m2 ville udløse beskatning efter ejendomsavancebeskatningslovens regler, idet det ifølge byplanvedtægt for området - uanset en privatretlig servitut - var muligt at udstykke en grund til selvstændig bebyggelse, og idet der ikke forelå en erklæring fra SKAT, om at udstykning ville medføre en væsentlig værdiforringelse af restejendommen.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Klagen vedrører beskatning af avance ved salg af ejendommen X.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Bindende svar</span></p>\r\n      <p class=\"TekstV\">Vil salget af ejendommen X udløse beskatning efter ejendomsavancebeskatningslovens regler.</p>\r\n      <p class=\"TekstV\">Skattecenteret har svaret ja.</p>\r\n      <p class=\"TekstV\">Landsskatteretten stadfæster skattecenterets afgørelse.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n      <p class=\"TekstV\">Afdøde A erhvervede den 20. november 1981 ejendommen X. Ejendommen er vurderet som en en-familieejendom med et grundtilliggende på 3.130 m2. Afdøde har været tilmeldt adressen i folkeregisteret fra den 2. marts 1942 til den 28. juni 2007. På ejendommen er lyst en privatretlig servitut, der bevirker, at der ikke kan udstykkes grunde under 3.000 m2. Påtaleberettiget er grundejerforeningen og kommunen. Grundejerforeningen har oplyst, at man vil påberåbe sig servitutten. Kommunen har udstedt byplanvedtægt hvoraf det fremgår, at der kan udstykkes grunde til en størrelse på mindst 1.200 m2, når grunden er forsynet med ledninger for drikkevand og spildevand.</p>\r\n      <p class=\"Tekstoverskrift\">SKAT's afgørelse</p>\r\n      <p class=\"TekstV\">Salg af ejendommen vil udløse beskatning.</p>\r\n      <p class=\"TekstV\">Efter ejendomsavancebeskatningslovens § 8, stk. 1, skal fortjeneste ved afståelse af en- og tofamiliehuse ikke medregnes, såfremt ejendommen har tjent ejeren eller denne husstand til bolig. Med hensyn til en- og tofamiliehuse, gælder fritagelse kun såfremt</p>\r\n      <p class=\"TekstV\">1) ejendommens grundareal er under 1.400 m2.</p>\r\n      <p class=\"TekstV\">2) der ifølge offentlig myndighedsbestemmelse ikke kan udstykkes grund til selvstændig bebyggelse</p>\r\n      <p class=\"TekstV\">3) udstykning ifølge erklæring fra SKAT vil medføre væsentlige værdiforringelse af restarealet eller den bestående bebyggelse.</p>\r\n      <p class=\"TekstV\">Kommunen er sammen med grundejerforeningen påtaleberettiget ifølge den privatretlige servitut. Kommunen har i brev af 28. september 2007 erklæret, at der fra ejendommen kan udstykkes en ekstra grund.</p>\r\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n      <p class=\"TekstV\">Repræsentanten har fremsat påstand om, at det bindende svar ændres til »nej«.</p>\r\n      <p class=\"TekstV\">SKAT har i sin afgørelse alene lagt vægt på kommunens (Teknisk Forvaltning) brev af 28. september 2007. Ved brev fra kommunen (Centralforvaltningen) af 14. januar 2008 fremgår det, at der ikke kan udstykkes, medmindre der opnås samtykke fra samtlige påtaleberettigede. Sådant et samtykke kan ikke opnås, idet grundejerforeningen som påtaleberettiget er imod udstykning. Endvidere er der fra afdødes arvinger fremsendt erklæring fra landinspektør, hvoraf det fremgår, at en udstykning vil være så værdiforringende, at et samlet salg af to parceller vil indbringe en væsentlig mindre sum, end hvis ejendommen afhændes som en grund.</p>\r\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n      <p class=\"TekstV\">Fortjeneste ved afståelse af en- og tofamiliehuse og ejerlejligheder skal ikke medregnes ved opgørelsen af den skattepligtige indkomst, hvis huset eller ejerlejligheden har tjent til bolig for ejeren eller dennes husstand i en del af eller hele den periode, hvor denne har ejet ejendommen, jf. ejendomsavancebeskatningslovens § 8, stk. 1. Endvidere er det en betingelse, at ejendommens grundareal er under 1.400 m2, eller at der ifølge offentlig myndigheds bestemmelse ikke kan udstykkes til selvstændig bebyggelse, eller at udstykning ifølge erklæring fra SKAT vil medføre væsentlig værdiforringelse af restarealet eller den bestående bebyggelse, jf. ejendomsavancebeskatningslovens § 8, stk. 1, nr. 1-3.</p>\r\n      <p class=\"TekstV\">Ejendommens areal er over 1.400 m2. Landsskatteretten lægger til grund, at kommunen og dermed det offentlige ikke har ønsket at udøve sin påtaleret ifølge servitutten. Der er herved henset til, at kommunen for området har vedtaget byplanvedtægt, hvoraf det fremgår, at der kan udstykkes grundstørrelser ned til 1.200 m2. Efter praksis vil en privatretlig servitut alene kunne danne grundlag for en fritagelse efter ejendomsavancebeskatningslovens § 8, stk. 1, nr. 2, såfremt servitutten er under offentlig påtaleret, og den offentlige myndighed benytter denne påtaleret. Efter ejendomsavancebeskatningslovens § 8, stk. 1, nr. 3, vil alene en erklæring fra SKAT om, at udstykningen vil medføre en væsentlig værdiforringelse af restarealet eller den bestående bebyggelse medføre, at en fortjeneste vil være omfattet af ejendomsavancebeskatningslovens § 8, stk. 1. Den fremsendte erklæring fra landinspektør hidrører ikke fra SKAT, hvorfor der ikke er hjemmel i ejendomsavancebeskatningslovens § 8, stk. nr. 3, til på grundlag af landinspektørens erklæring at fritage avancen i medfør af ejendomsavancebeskatningslovens § 8.</p>\r\n      <p class=\"TekstV\">Landsskatteretten stadfæster herefter skattecenterets afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2008.588.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081061925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009994"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10619"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 08-00236"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}