{
    "id": 120525,
    "title": "Pressenævnets kendelse i sag nr. 2008-6-0688",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9268 af 24/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2008-6-0688</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en forening – klagede over en artikel i Århus Stiftstidende og en identisk artikel på www.stiften.dk.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Klagen vedrører en artikel bragt i Århus Stiftstidende på side 2 og en identisk tekst på www.stiften.dk.</span> <span class=\"Bold\">Det er Pressenævnets opfattelse, at der må indrømmes medierne vide rammer med hensyn til satiriske gengivelser eller kommentarer i forhold til personer og begivenheder.</span> <span class=\"Bold\">Pressenævnet finder, at artiklen ikke overskred de vide grænser, der må gælde for sådanne artikler.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Nævnet finder videre, at det af artiklerne klart fremgik, at mediet tilkendegav sine kommentarer til allerede offentliggjorte oplysninger andetsteds.</span> <span class=\"Bold\">Der er anvendt citationstegn om udsagn, der ikke er direkte citat fra [K]s hjemmeside.</span> <span class=\"Bold\">Det er beklageligt, men ikke i sig selv tilstrækkeligt til at fastslå, at god presseskik er tilsidesat.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger af medieansvarsloven § 36, stk. 1, at anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Uanset at oplysningerne kan fremstå som direkte citater fra [K] og derved ikke er en korrekt ordret gengivelse af indholdet af frontens hjemmeside, finder nævnet, at oplysningerne ikke er egnet til at påføre [K] skade af betydning.</span> <span class=\"Bold\">Nævnet har herved også lagt vægt på, at det for læseren måtte være klart, at oplysninger ikke skulle tages for pålydende.</span> <span class=\"Bold\">Klager er herefter ikke berettiget til at få bragt et genmæle.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har ved [A] klaget til Pressenævnet over en artikel i Århus Stiftstidende og på www.stiften.dk den 6. maj 2008, idet hun mener, at god presseskik er tilsidesat. [A] har endvidere klaget over, at avisen har afvist at bringe et genmæle.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1.</span> <span class=\"BoldUnderline\">Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">Århus Stiftstidende og www.stiften.dk bragte den 6. maj 2008 under overskriften ”<span class=\"Italic\">Spis amok på de tykkes festdag”</span> følgende artikel</p>\r\n      <p class=\"Tekst\">”»Hvis du var et badedyr, ville jeg holde med at puste nu.«</p>\r\n      <p class=\"Tekst\">Spydige kommentarer om kroppens omfang har mange sikkert lagt øre til, men i dag kan man med god samvittighed gå amok i kager, slik, chokolade, chips og sodavand – i hvert fald ifølge [K].</p>\r\n      <p class=\"Tekst\">I dag er det nemlig International Slankefri Dag, som hylder dem med lår i skoene, og dem som smider slankekure og diæter på porten.</p>\r\n      <p class=\"Tekst\">International Slankefri Dag opstod i England i 1992 og har i dag spredt sig til store dele af verden.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Ikke en sygdom</span></p>\r\n      <p class=\"Tekst\">I Danmark markeres dagen ved, at støtterne bærer en lyseblå sløjfe.</p>\r\n      <p class=\"Tekst\">»At være tyk er hverken en sygdom, en adfærd eller en livsstil. Det er udelukkende et fysisk karakteristika. Hvis nogen siger til dig, at det ser ud som om du har tabt dig, så lad være med at tage det som en kompliment,« siger [K] på deres hjemmeside.</p>\r\n      <p class=\"Tekst\">Foreningen beskriver sig selv, som en fredsbevægelse, der har til formål at stoppe krigen mod kroppene.</p>\r\n      <p class=\"Tekst\">»De tykke er gennem årene blevet stigmatiseret som dumme, dovne, ildelugtende, grådige, syge, viljesvage, grovædende, havende psykiske problemer, langsomme, værende snart døende, grimme, frastødende, seksuelt hæmmede og så videre.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Anmeldt med isvafler</span></p>\r\n      <p class=\"Tekst\">[K] ønsker, at alle tykke skal kunne være en ligeværdig del af samfundet. Ingen tykke skal se sig nødsaget til at gå på slankekur eller indtage slankemedicin for at kunne begå sig i samfundet, og ingen tykke skal se sig nødsaget til at få sine indvolde operativt omrokeret eller formindsket for at kunne blive en ligeværdig del af samfundet,« skriver [K] blandt andet på deres hjemmeside [K’s hjemmeside].</p>\r\n      <p class=\"Tekst\">Her kan man læse mere om dagen, formålet og foreningen. På siden kan man også finde fedmebøger, der er anmeldt med isvafler.”</p>\r\n      <p class=\"Tekst\">Til artiklen var indsat et nærbillede af deller på en mave med følgende tekst:</p>\r\n      <p class=\"Tekst\">”Spis amok. [K] hylder kroppens skønhed og forskellighed på International Slankefri Dag. En lille blå sløjfe på brystet bærer de, som støtter dagen.”</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Yderligere oplysninger i sagen</span></p>\r\n      <p class=\"Tekst\">[K] sendte den 27. april 2008 folderen ”<span class=\"Italic\">International Slankefri Dag – 6. maj – [K’s hjemmeside] – </span>” til en række medier, herunder Århus Stiftstidende. Af folderen fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”<span class=\"Italic\">SÅDAN MARKERES DAGEN</span>:</p>\r\n      <p class=\"Tekst\">International Slankefri Dag er dagen, hvor vi:</p>\r\n      <p class=\"Tekst\">- Hylder alle kroppes skønhed og forskellighed.</p>\r\n      <p class=\"Tekst\">- Promoverer positiv kropsimage og selvværd hos alle mennesker</p>\r\n      <p class=\"Tekst\">i alle størrelser og i alle faconer.</p>\r\n      <p class=\"Tekst\">- Taler for afbalancerede spisemønstre, der ikke er restriktive</p>\r\n      <p class=\"Tekst\">eller fedtfobiske. International Slankefri Dag handler ikke om at grovæde af al den mad, man til daglig asketisk undgår, sådan som mange mennesker i vores spiseforstyrrede kultur ofte tolker</p>\r\n      <p class=\"Tekst\">budskabet. Der findes en vej mellem alt eller intet, og</p>\r\n      <p class=\"Tekst\">det er den vej, International Slankefri Dag peger på. Det</p>\r\n      <p class=\"Tekst\">handler om lyst og behov, om nydelse og velvære, om alsidighed</p>\r\n      <p class=\"Tekst\">og variation.</p>\r\n      <p class=\"Tekst\">- Udfordrer de kulturelle værdier og holdninger, som fører</p>\r\n      <p class=\"Tekst\">til kropshad, optagethed af vægt samt spiseforstyrrelser.</p>\r\n      <p class=\"Tekst\">- Opfordrer medierne til at bringe positive og respektfulde</p>\r\n      <p class=\"Tekst\">billeder af kroppe i alle størrelser.</p>\r\n      <p class=\"Tekst\">- Gør opmærksom på faren ved at slanke sig og de sociale,</p>\r\n      <p class=\"Tekst\">emotionelle og fysiske konsekvenser af at være optaget</p>\r\n      <p class=\"Tekst\">af mad, kropsstørrelse og vægt.</p>\r\n      <p class=\"Tekst\">- Fortæller om faren ved slankeoperationer, slankemedicin</p>\r\n      <p class=\"Tekst\">og sundhedspersonalers fordomsfulde holdning til</p>\r\n      <p class=\"Tekst\">og behandling af de tykke.</p>\r\n      <p class=\"Tekst\">- Arbejder for at stoppe diskrimination, undertrykkelse og mobning på grund af vægt, kropsstørrelse og fedtfobi.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">HVAD KAN MEDIER/JOURNALISTER GØRE:</p>\r\n      <p class=\"Tekst\">Såfremt medierne/journalisterne er interesseret i at fremme</p>\r\n      <p class=\"Tekst\">sandheden og afsløre løgnen - og det går [K] ud fra, at man er - så kan det anbefales, at man</p>\r\n      <p class=\"Tekst\">læser undersøgelsen <span class=\"Italic\">Fat in the Fire?</span> <span class=\"Italic\">Science, the News Media,</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">and the ‘‘Obesity Epidemic‘‘</span> (Sociological Forum, Vol. 23, No.</p>\r\n      <p class=\"Tekst\">1, March 2008) i sin helhed. Kontakt eventuelt [K] herom.</p>\r\n      <p class=\"Tekst\">Vær opmærksom på, at de amerikanske/engelske ordvalg oversættes til dansk på følgende måde:</p>\r\n      <p class=\"Tekst\">\"overweight\" = \"overvægt\"</p>\r\n      <p class=\"Tekst\">\"obesity\" = \"fedme\"</p>\r\n      <p class=\"Tekst\">\"fat\" = \"tyk\"</p>\r\n      <p class=\"Tekst\">Ordet ”tyk” er det, der mest neutralt beskriver den tykkere</p>\r\n      <p class=\"Tekst\">krop. En krop kan være tykkere end en anden, og det er der</p>\r\n      <p class=\"Tekst\">ikke i sig selv noget negativt i, med mindre man tillægger</p>\r\n      <p class=\"Tekst\">den tykkere krop en negativ værdi.</p>\r\n      <p class=\"Tekst\">Derimod er ordet ”OVERvægt” i sig selv dømmende, idet man ved ordets brug indikerer, at der er en vægt, der er mere ’rigtig’ end den aktuelle, og at den tykkere krop er ’for meget’. Ligeledes er ordet ”fedme” dømmende og sygeliggørende, idet det er en medicinsk betegnelse.</p>\r\n      <p class=\"Tekst\">Ifølge undersøgelsen er medierne/journalisterne med deres</p>\r\n      <p class=\"Tekst\">ensidige, dramatiserende og problematiserende fokus på de</p>\r\n      <p class=\"Tekst\">tykke med til at skabe en bestemt forståelse af denne gruppe</p>\r\n      <p class=\"Tekst\">mennesker. Ord som f.eks. ”fedmeepidemi” og ”fedmeproblem” bruges flittigt, selvom der videnskabeligt set ikke er belæg for den slags dæmoniserende, stigmatiserende og undertrykkende betegnelser.</p>\r\n      <p class=\"Tekst\">Ordet ”epidemi” defineres f.eks. som udbredelsen af en smitsom sygdom hos et stort antal individer i løbet af kort tid.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">[K] opfordrer dig til at bære en lyseblå sløjfe den 6. maj og deltage i markeringen af International Slankefri Dag.”</p>\r\n      <p class=\"Tekst\">Af [K]s hjemmeside fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”De tykke er gennem årene blevet stigmatiseret som dumme, dovne, ildelugtende, grådige, syge, viljesvage, grovædende, havende psykiske problemer, langsomme, værende snart døende, grimme, frastødende seksuelt hæmmede, havende fysiske sygdomme eller vil snart få sygdomme, ustabil arbejdskraft, hårdt arbejdende usikre, løgnagtige, socialt hæmmede, etc. Men virkeligheden er, at de tykke er lige så forskellige som alle andre mennesker.”</p>\r\n      <p class=\"Tekst\">Århus Stiftstidende henvendte sig ved e-mail af 5. maj 2008 kl. 10.37 til [A] og udbad sig en udtalelse vedrørende International Slankefri Dag.</p>\r\n      <p class=\"Tekst\">[A] anmodede ved e-mail af 7. maj 2008 Århus Stiftstidende om et genmæle. Avisen afviste ved e-mail af 17. maj 2008 at bringe et genmæle.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2.</span> <span class=\"BoldUnderline\">Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">[K]s synspunkter</span></p>\r\n      <p class=\"Tekst\">Frontløber [A] har anført, at det af folderen og frontens hjemmeside fremgik, hvad International Slankefri Dag var. Artiklen fordrejer dagens formål og fejlciterer [K]. Formålet var at gøre opmærksom på de økonomiske og magtmæssige interesser samfundet har i at idealisere dem med slanke kroppe og dæmonisere dem med tykke kroppe. Klager har henvist til følgende udsagn:</p>\r\n      <p class=\"Tekst\">1</p>\r\n      <p class=\"Tekst\">Dagen er ikke ”de tykkes festdag”. International Slankefri Dag handler ikke om at grovæde af al den mad, man til daglig asketisk undgår, sådan som mange mennesker i vores spiseforstyrrede kultur ofte tolker budskabet.</p>\r\n      <p class=\"Tekst\">2</p>\r\n      <p class=\"Tekst\">Udsagnet ”men i dag kan man med god samvittighed gå amok i kager, slik, chokolade, chips og sodavand – i hvert fald ifølge [K]” er direkte modstrid med det, som fremgik af folderen. Fronten ”Taler for afbalancerede spisemønstre, der ikke er restriktive eller fedtfobiske”.</p>\r\n      <p class=\"Tekst\">3</p>\r\n      <p class=\"Tekst\">Udsagnet ” lår i skoene” er en nedladende bemærkning.</p>\r\n      <p class=\"Tekst\">4</p>\r\n      <p class=\"Tekst\">De, der bærer den lyseblå sløjfe stigmatiseres som nogen, der støtter budskabet om at ”gå amok i klager, slik, chokolade, chips og sodavand”. Det fremgik klart af folderen, at dagen hyldede kroppens skønheder og forskelligheder.</p>\r\n      <p class=\"Tekst\">5</p>\r\n      <p class=\"Tekst\">”»At være tyk er hverken en sygdom, en adfærd eller en livsstil. Det er udelukkende et fysisk karakteristika. Hvis nogen siger til dig, at det ser ud som om du har tabt dig, så lad være med at tage det som en kompliment,« siger [K] på deres hjemmeside.” Udsagn er taget fra to forskellige steder på hjemmesiden.</p>\r\n      <p class=\"Tekst\">6</p>\r\n      <p class=\"Tekst\">”Fedmebøger, der er anmeldt med isvafler”. Fedme er en medicinsk betegnelse, der er dømmende og sygeliggørende, og [K] tager afstand fra anvendelsen. Bøgerne på hjemmesiden handler ikke om ”fedme”, men om misbrug af videnskaben.</p>\r\n      <p class=\"Tekst\">[A] har herudover anført, at hendes mail­adresse ikke var oplyst i folderen, hvorfor hun først så mailen fra Århus Stiftstidende af 5. maj 2008 kl. 16.30. Hun prøvede forgæves at komme i kontakt med journalisten på det tidspunkt.</p>\r\n      <p class=\"Tekst\">Klager har endelig anført, at fronten er berettiget til et genmæle, idet fejlcitaterne har påført [K] skade af betydning.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Århus Stiftstidende og www.stiften.dk’s synspunkter</span></p>\r\n      <p class=\"Tekst\">Århus Stiftstidende har anført, at man har anslået en munter tone i artiklen, ligesom artiklen er bragt på side 2 i avisen. Side 2 er karakteriseret ved at have et mere humoristisk og personligt anslag og indeholder aldrig seriøse nyheder.</p>\r\n      <p class=\"Tekst\">Ad 1 og 2</p>\r\n      <p class=\"Tekst\">Avisen har anført, at de tolkede budskabet i folderen derhen, at det var i orden at ”spise amok på de tykkes festdag”. Tråden følges op i indledningen ”i dag kan man med god samvittighed gå amok i kage, slik, chokolade, chips og sodavand - i hvert fald ifølge [K]”. Udsagnene er ikke fremhævet som citat fra folderen. Udsagnet ”ifølge” viser, at formuleringerne er avisens tolkning af materialet.</p>\r\n      <p class=\"Tekst\">Udsagnet ”De tykkes festdag” skal læses som et apropos til Arbejdernes Internationale Kampdag 1. maj, der i folkemunde er kendt som ”arbejdernes festdag”.</p>\r\n      <p class=\"Tekst\">Ad 3</p>\r\n      <p class=\"Tekst\">Hele meningen med en slankefri dag må være at lade være med at slanke sig den dag – altså en opfordring til adfærdsændring. Udsagnet ”lår i skoene” bliver brugt som billedsprog og er et almindelig kendt synonym for overvægtige/kraftige personer.</p>\r\n      <p class=\"Tekst\">Ad 4</p>\r\n      <p class=\"Tekst\">At folk med lyseblå sløje skulle føle sig stigmatiseret af artiklen, er en overfortolkning fra klagers side.</p>\r\n      <p class=\"Tekst\">Ad 5</p>\r\n      <p class=\"Tekst\">Citatet ”At være tyk er hverken en sygdom, en adfærd eller en livsstil. Det er udelukkende et fysisk karakteristika. Hvis nogen siger til dig, at det ser ud som om du har tabt dig, så lad være med at tage det som en kompliment” er sammenstykket fra flere steder på nettet. Sammenskrivningen forvansker imidlertid ikke hjemmesidens eller foreningens budskab.</p>\r\n      <p class=\"Tekst\">Ad 6</p>\r\n      <p class=\"Tekst\">Betegnelsen ”fedmebøger”. To af hjemmesidens engelsksprogede bøger havde titlerne ”Fat?So!” og ”Fat Politics”. Ifølge Gyldendals Røde Engelsk-dansk Ordbog oversættes ordet ”fat” med fed, svær, tyk og fyldig (som adjektiv) og i substantivforbindelse som fedt, fedtstof, det fede og fedme.</p>\r\n      <p class=\"Tekst\">Avisen har herudover anført, at man forgæves forsøgte via e-mail at få fat i klager inden deadline den 5. maj 2008. [A]s e-mail-adresse have journalisten fundet via søgemaskiner. Avisen skrev herefter artiklen ud fra de oplysninger, der var tilsendt, og man kunne finde på foreningens hjemmeside. Avisen henviste til foreningens hjemmeside for at give læseren mulighed for at komme til ”at vide mere”.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3.</span> <span class=\"BoldUnderline\">Pressenævnets begrundelse og afgørelse</span><span class=\"Bold\">:</span></p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Jesper Rothe, Hans Peter Blicher, Lene Sarup og Marianne Druedahl.</p>\r\n      <p class=\"Tekst\">Klagen vedrører en artikel bragt i Århus Stiftstidende på side 2 og en identisk tekst på www.stiften.dk. Det er Pressenævnets opfattelse, at der må indrømmes medierne vide rammer med hensyn til satiriske gengivelser eller kommentarer i forhold til personer og begivenheder. Pressenævnet finder, at artiklen ikke overskred de vide grænser, der må gælde for sådanne artikler.</p>\r\n      <p class=\"Tekst\">Nævnet finder videre, at det af artiklerne klart fremgik, at mediet tilkendegav sine kommentarer til allerede offentliggjorte oplysninger andetsteds. Der er anvendt citationstegn om udsagn, der ikke er direkte citat fra [K]s hjemmeside. Det er beklageligt, men ikke i sig selv tilstrækkeligt til at fastslå, at god presseskik er tilsidesat.</p>\r\n      <p class=\"Tekst\">Det følger af medieansvarsloven § 36, stk. 1, at anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n      <p class=\"Tekst\">Uanset at oplysningerne kan fremstå som direkte citater fra [K] og derved ikke er en korrekt ordret gengivelse af indholdet af frontens hjemmeside, finder nævnet, at oplysningerne ikke er egnet til at påføre [K] skade af betydning. Nævnet har herved også lagt vægt på, at det for læseren måtte være klart, at oplysninger ikke skulle tages for pålydende. Klager er herefter ikke berettiget til at få bragt et genmæle.</p>\r\n      <p class=\"Tekst\">Afgjort den 24. juni 2008</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080926825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004422"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9268"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2008-6-688"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}