{
    "id": 116733,
    "title": "Ridelejr, hesteudlejning, trailerudlejning, T-shirt salg, selvstændig virksomhed som bibeskæftigelse, dagpengeret",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10511 af 21/12/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ridelejr, hesteudlejning, trailerudlejning, T-shirt salg, selvstændig virksomhed som bibeskæftigelse, dagpengeret</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet ejede sammen med sin ægtefælle et mindre landbrug med landbrugspligt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ægteparret havde 7 heste og en trailer.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Afgrænsningen af selvstændig virksomhed over for hobbyvirksomhed ved beskæftigelse med hestehold med associerede ydelser er problematisk, fordi beskæftigelse med heste efter sin art naturligt ligger inden for hobbyaktivitet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ægteparret arrangerede ridelejre, weekend overnatninger, specialarrangementer, udlejer heste, havde opstaldning, tilbød parter i heste, udlejede hestetrailer samt solgte foder og T-shirts. De udbød således en bred vifte af ydelser.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ægteparret annoncerede via Internet med deres hjemmeside og alle ydelserne fremgik af hjemmesiden. De annoncerede således med ydelserne til en bredere kreds af aftagere.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Traileren udlejedes 10-15 gange om året, og ægteparret havde afholdt ridelejr de sidste 15 år. De udbudte ydelser var således blevet solgt – om end i begrænset omfang.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt på baggrund heraf, herunder antallet og arten af udbudte ydelser, at medlemmet drev selvstændig virksomhed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at virksomheden blev drevet som bibeskæftigelse, idet medlemmet og ægtefællen havde drevet virksomheden de sidste 15 år, idet medlemmet i de sidste 46 måneder indtil juni måned 2006 havde læst til pædagog, og idet der ikke var oplysninger om en væsentlig ændring siden juni måned 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmets beskæftigelse ikke til enhver tid kunne udføres uden for normal arbejdstid, idet medlemmets arbejdsopgaver var at ride ture og lave mad, og idet forplejning og heldagsture må skulle udføres inden for normal arbejdstid.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Ankenævnet har behandlet Deres klage på møde den {dato}.</p>\r\n      <p class=\"Tekst\">Nævnet traf denne</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">De anses for at drive selvstændig virksomhed som bibeskæftigelse uden dagpengeret med ”[virksomhedsnavn]”.</p>\r\n      <p class=\"Tekst\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 3. november 2006.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De og Deres ægtefælle ejer et hobbylandbrug på 4 tdl., med landbrugspligt,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De og Deres ægtefælle har drevet landbrugsvirksomhed med blandt andet stutteri og tilhørende aktiviteter,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De tilmeldte Dem AF den 17. juli 2006,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De den 31. august 2006 har en hjemmeside, www.[virksomhedsnavn].dk, hvorfra De annoncerer med ”[virksomhedsnavn]”, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> det fremgår af hjemmesiden, at ”[virksomhedsnavn]” har 7 heste, ” [virksomhedsnavn]” arrangerer ridelejre, weekend overnatninger, specialarrangementer, udlejer heste, tilbyder opstaldning, tilbyder parter i heste, udlejer hestetrailer samt sælger foder og T-shirts.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Selvstændig virksomhed drives ved beskæftigelse for egen eller ægtefællens regning og risiko og med det formål at opnå økonomisk udbytte.</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt vægt på, at virksomheden arrangerer ridelejre, weekend overnatninger, specialarrangementer, udlejer heste, har opstaldning, tilbyder parter i heste, udlejer hestetrailer samt sælger foder og T-shirts. Virksomheden udbyder således en bred vifte af ydelser.</p>\r\n      <p class=\"Tekst\">Ankenævnet har også lagt vægt på, at virksomheden annoncerer med disse ydelser til en bredere kreds af aftagere, idet virksomheden annoncerer via Internet med hjemmesiden www.[virksomhedsnavn].dk, og idet alle ydelserne fremgår af hjemmesiden.</p>\r\n      <p class=\"Tekst\">Ankenævnet har endvidere lagt vægt på Deres oplysninger om, at traileren udlejes 10-15 gange om året, og at De har afholdt ridelejr de sidste 15 år, det er sjældent, at der kommer kunder, der overnatter, og gør de det vil de for det meste passe sig selv. De udbudte ydelser er således blevet solgt – om end i begrænset omfang.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder på baggrund af ovennævnte, herunder antallet og arten af udbudte ydelser, at De driver selvstændig virksomhed.</p>\r\n      <p class=\"Tekst\">Det forhold, at Skatteankenævnet den 4. oktober 2004 traf afgørelse om, at Deres ægtefælles virksomhed med stutteri med tilhørende aktiviteter ikke kan anses for erhvervsmæssigt drevet, kan ikke føre til et andet resultat.</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt vægt på, at skatteankenævnets afgørelse er truffet ud fra et andet regelsæt end arbejdsløshedsforsikringslovgivningen, at der i skatteankenævnets afgørelse blandt andet er lagt vægt på om virksomheden har udfærdiget en rentabilitetsanalyse, om der er opstillet budgetter, om virksomheden i en længere periode har været drevet med underskud, om virksomheden har det fornødne omfang og størrelse til, at den kan blive overskudsgivende, osv.</p>\r\n      <p class=\"Tekst\">Vurderingen i relation til arbejdsløshedsforsikringslovgivningen af, om der er tale om selvstændig virksomhed foretages efter reglerne i arbejdsløshedsforsikring, og ankenævnet finder ud fra disse regler, at der er tale om selvstændig virksomhed fordi virksomheden drives ved beskæftigelse for Deres regning og risiko med det formål at opnå økonomisk udbytte.</p>\r\n      <p class=\"Tekst\">Dagpenge kan kun udbetales til et medlem, som er ledigt.</p>\r\n      <p class=\"Tekst\">Et medlem, som driver selvstændig virksomhed, jf. §§ 2-4, anses for at drive virksomheden som bibeskæftigelse, hvis virksomheden ikke er hovedbeskæftigelse.</p>\r\n      <p class=\"Tekst\">Retten til dagpenge for et medlem, som driver selvstændig virksomhed som bibeskæftigelse, jf. § 6, er betinget af, at medlemmet kan sandsynliggøre, at bibeskæftigelsen til enhver tid kan udføres uden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder, at Deres virksomhed drives som bibeskæftigelse, idet De og Deres ægtefælle har drevet virksomheden de sidste 15 år, idet De i de sidste 46 måneder indtil den 14. juni 2006 har læst til pædagog, og idet der ikke er oplysninger om en væsentlig ændring siden den 14. juni 2006.</p>\r\n      <p class=\"Tekst\">Ankenævnet finder, at De ikke har ret til dagpenge samtidig med, at De driver Deres selvstændige virksomhed som bibeskæftigelse.</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt vægt på, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> virksomheden drives af Dem og Deres ægtefælle,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> der ikke er ansat arbejdskraft,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Deres arbejdsopgaver er at lave mad og ride ture, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> der afholdes ridelejre i 2-4 uger, hvor der rides 2 gange om dagen med baneridning og ture, herunder natture og heldagsture, og der er fuld forplejning til rytteren, 4 måltider om dagen.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Ankenævnet finder på denne baggrund, at De ikke til enhver tid vil kunne udføre Deres beskæftigelse uden for normal arbejdstid, idet forplejning og heldagsture må skulle udføres inden for normal arbejdstid.</p>\r\n      <p class=\"Tekst\">De har anført, at Deres arbejde kan overtages af enhver, der kan ride og lave mad, og at De tidligere har ansat arbejdskraft til at udføre Deres arbejdsopgaver.</p>\r\n      <p class=\"Tekst\">Dette kan ikke føre til et andet resultat, idet der ikke aktuelt er ansatte i virksomheden.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 41, stk. 8, § 57, stk. 3 og § 58, stk. 1, nr. 2, litra a, i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 2, stk. 1-4, § 5, § 6 og § 8, stk. 1 og stk. 2 i Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed.</p>\r\n      </p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">FF</p>\r\n      <p class=\"Tekst\">fuldmægtig</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p class=\"Tekst\">Arbejdsløshedskasse</p>\r\n      <p class=\"Tekst\">Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 41.</span> …</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 8.</span> Direktøren for Arbejdsdirektoratet kan efter forhandling med Beskæftigelsesrådet fastsætte nærmere regler for anvendelsen af stk. 1, 4 og 5, herunder for afgrænsningen mellem lønarbejde og selvstændig erhvervsudøvelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 57.</span> Dagpenge kan kun udbetales til et medlem, som er ledigt, jf. dog kapitel 11 b. Dagpenge kan ikke udbetales for ledighedsperioder, hvor medlemmet er berettiget til en dagpengegodtgørelse fra arbejdsgiveren, jf. § 84, medmindre andet følger af regler fastsat af direktøren for Arbejdsdirektoratet i medfør af § 84, stk. 10.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> En selvstændig erhvervsdrivende anses for ledig, når hans personlige arbejde i virksomheden er ophørt mere end midlertidigt. Nærmere regler om, hvornår en selvstændig erhvervsdrivendes personlige arbejde i virksomheden anses for ophørt mere end midlertidigt, fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 58.</span> Efter forhandling med Beskæftigelsesrådet kan direktøren for Arbejdsdirektoratet fastsætte regler om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> …,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> retten til dagpenge for et medlem,</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> som under ledighed har bibeskæftigelse ved selvstændig virksomhed, eller</p>\r\n          </div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Selvstændig virksomhed drives ved beskæftigelse for egen eller ægtefællens regning og risiko og med det formål at opnå økonomisk udbytte.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Beskæftigelsen anses altid for selvstændig virksomhed, hvis pågældende</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> har ansat arbejdskraft,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> har overført beløb til beskatning som medarbejdende ægtefælle,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> har foretaget varelagernedskrivninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> har foretaget skattemæssige fradrag for driftsudgifter og afskrivning på driftsmidler efter gældende regler for selvstændige erhvervsdrivende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> er omfattet af en kollektiv overenskomst som arbejdsgiver eller er medlem af en arbejdsgiverorganisation, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> er omfattet af mindst 2 af forholdene i stk. 3.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Beskæftigelsen vil som udgangspunkt blive anset for selvstændig virksomhed, hvis pågældende</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> eller virksomheden er momsregistreret, eller ydelsen faktureres med tillæg af moms,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> skattemæssigt angiver over-/underskud af selvstændig virksomhed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> på selvangivelsen for et givet indkomstår har tilkendegivet, at indkomsten ønskes beskattet efter virksomhedsskatteloven, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> er deltager i et interessentskab.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> I øvrige tilfælde foretages en konkret vurdering efter stk. 1.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 5.</span> Et medlem, som driver selvstændig virksomhed, jf. §§ 2-4, anses for at drive virksomheden som hovedbeskæftigelse, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> driften af virksomheden har dannet grundlag for medlemmets optagelse i eller overflytning til en a-kasse som selvstændig erhvervsdrivende, jf. dog § 6, stk. 2, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> medlemmet efter en konkret vurdering må anses for at drive virksomheden som hovedbeskæftigelse.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 6.</span> Et medlem, som driver selvstændig virksomhed, jf. §§ 2-4, anses for at drive virksomheden som bibeskæftigelse, hvis virksomheden ikke er hovedbeskæftigelse, jf. § 5.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 8.</span> Retten til dagpenge for et medlem, som driver selvstændig virksomhed som bibeskæftigelse, jf. § 6, er betinget af, at medlemmet kan sandsynliggøre, at bibeskæftigelsen til enhver tid kan udføres uden for normal arbejdstid. Medlemmet skal bl.a. oplyse a-kassen om:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Arten og omfanget af virksomheden.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Ansat arbejdskraft.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Egen og eventuel ægtefælles eller medejers arbejdsindsats. Herunder om der er aftale om fast deling af arbejdet mellem ægtefæller eller medejere.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Virksomhedens omsætning og indtjening.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Vurderingen efter stk. 1 skal ske på grundlag af alt arbejdet i virksomheden.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071051125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002876"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10511"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100005-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}