{
    "id": 152920,
    "title": "Ankestyrelsens principafgørelse 92-09 om merudgifter - beregning - faktiske udgifter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10632 af 01/05/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 92-09 om merudgifter - beregning - faktiske udgifter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved beregning af hjælp tilnødvendige merudgifter til varmeskulle der tages hensyn til de faktiske udgifter hertil, således at udgifterne svarede til opvarmning af det areal, som kommunen havde godkendt som bolig for en familie med et handicappet barn.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 41</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en familie med et barn på 8 år med cerebral parese. Familien var på grund af barnets handicap nødt til at flytte til en anden bolig.</p>\r\n<p>Efter lang tids søgning fandt familien en bolig i B kommune på 193 m2. A kommune, hvor familien boede, bevilgede støtte efter servicelovens § 116, stk. 2, til køb af denne bolig, således at terminsudgifterne svarede til de 160 m2, som familien var godkendt til. Dette svarede til de terminsudgifter, som familien havde haft i den tidligere ejerbolig.</p>\r\n<p>De m2, som lå udover de 160 m2, skulle familien selv finansiere.</p>\r\n<p>A kommune havde besigtiget og gennemgået boligen sammen med kommunens byggesagkyndige. For at boligen kunne blive egnet til barnet, var der blevet bevilget ombygning/udvidelse af barnets værelse og badeværelse samt etableret ny indgang og udendørs flisegang/parkeringsplads.</p>\r\n<p>Familien søgte om hjælp til øgede varmeudgifter, idet disse nu var steget til ca. 43.400 kr. årligt i stedet for de hidtidige ca. 16.700 kr.</p>\r\n<p>Kommunen gav afslag på den fulde forskel i udgifter til varme på 26.709,61 kr.</p>\r\n<p>Begrundelsen var, at familien kun var godkendt til et hus på 160 m2. De havde desuden valgt at købe et hus, som angivelig havde en dårlig energimærkning, hvilket medførte, at udgifterne til fyringsolie var uforholdsmæssigt høje. Valget af et hus med dårlig energimærkning skønnedes ikke at have relation til barnets handicap.</p>\r\n<p>Kommunen vurderede derfor, at familien var berettiget til en merudgift til varme udregnet ud fra udgiften til varme til et 160 m2 stort hus, som var i almindelig stand. Teknologisk Institut havde oplyst, at udgiften til opvarmning af et sådant hus, som var bygget i 70’erne, var 20.000 kr. årlig. Familiens hus var bygget i 1978.</p>\r\n<p>Familien var derfor berettiget til en merudgift på 3.309,68 kr. årligt.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Begrundelsen var, at forøgelsen af merudgifter ud over 3.309,68 kr. efter flytningen ikke var en nødvendig merudgift, der fulgte af barnets funktionsnedsættelse.</p>\r\n<p>Nævnet fandt ikke tilstrækkeligt grundlag for at tilsidesætte kommunens vurdering af, at den del af de forøgede varmeudgifter, der var en konsekvens af barnets funktionsnedsættelse, udgjorde 3.309,68 kr.</p>\r\n<p>Forældrene klagede over nævnets afgørelse.</p>\r\n<p>I klagen blev det anført, at flytningen var 100 % begrundet i barnets handicap og i samarbejde og enighed med A kommune. Det havde stået klart, at barnet ikke ville få en gangfunktion, og at familien derfor ikke kunne blive boende, da det daværende hus ikke kunne gøres egnet. Der blev derfor ledt længe, indtil familien fandt det nuværende hus, som de i samarbejde med A kommune blev enige om, var ideelt til formålet.</p>\r\n<p>A kommune havde investeret temmelig mange midler i at få det ombygget til formålet, og huset fremstod nu som det noget nær perfekte hjem for barnet og dets behov - også på langt sigt.</p>\r\n<p>Familien forstod godt, at B kommune ønskede at anvende de 160 m2 som grundlag for beregningen af merudgifterne til varme, men forstod ikke, hvorfor de faktiske udgifter ikke kunne lægges til grund for beregningen.</p>\r\n<p>Der blev henvist til Principafgørelser O-144-97 og O-144-94.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på belysning af princippet for beregning af merudgifter til varme i forbindelse med boligskift som følge af et barns handicap.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen til ny beregning af hjælpen til nødvendige merudgifter til varme.</p>\r\n<p>Ved beregningen skulle der tages hensyn til de faktiske udgifter hertil.</p>\r\n<p>Begrundelsen var, at formålet med bestemmelsen var at dække de udgifter, som familien ikke ville have haft, såfremt det ikke havde været nødvendigt at flytte til en større bolig som følge af barnets nedsatte funktionsevne.</p>\r\n<p>Ankestyrelsen fandt derfor, at der skulle ydes hjælp til varmeudgifter i et omfang, der svarede til de faktiske udgifter til opvarmning af de 160 m2, som familien var godkendt til, og som i denne situation vurderedes at være rimelige.</p>\r\n<p>Ankestyrelsen mente ikke, at der skulle lægges vægt på, at varmeudgiften til opvarmning af et 160 m2 stort hus, der var bygget i 1970’erne, og som var i almindelig stand, efter Teknologirådets oplysninger var 20.000 kr. årligt.</p>\r\n<p>Ankestyrelsen lagde vægt på, at A kommune havde godkendt en bolig til familien på 160 m2 og bevilget økonomisk støtte i form af et ekstraordinært afdrag i forbindelse med købet.</p>\r\n<p>Ankestyrelsen lagde også lagt vægt på, at kommunen nøje havde gennemgået boligen og bevilget en ombygning af barnets værelse og badeværelse.</p>\r\n<p>Ankestyrelsen lagde endelig vægt på, at det efter sagens oplysninger havde været meget vanskeligt at finde en egnet bolig, som også var fremtidssikret.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 29. marts 2019, da den ikke længere har vejledningsværdi. "
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091063225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005724"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10632"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500430-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "92-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}