{
    "id": 123093,
    "title": "Medlem som var beskæftiget i større international virksomhed med dansk afdeling anset for selvstændig erhvervsdrivende, medlemmet var partner og ejede en mindre del af aktiekapitalen, direktoratet havde behandlet spørgsmålet om ophør i beskæftigelse efter regler alene gældende for lønmodtagere",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9913 af 07/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlem som var beskæftiget i større international virksomhed med dansk afdeling anset for selvstændig erhvervsdrivende, medlemmet var partner og ejede en mindre del af aktiekapitalen, direktoratet havde behandlet spørgsmålet om ophør i beskæftigelse efter regler alene gældende for lønmodtagere</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet ophørte som beskæftiget i virksomheden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Direktoratet behandlede sagen efter reglerne om selvforskyldt ledighed, og fandt at medlemmet skulle anses for selvforskyldt ledig, idet han havde opsagt sit arbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmet skulle betragtes som selvstændig erhvervsdrivende.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet, som var beskæftiget i virksomheden, var ifølge indehaverkontrakt partner og ejede en mindre del af aktiekapitalen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ifølge kontrakten var medlemmet som partner ikke omfattet af nogen ansættelsesretlige regler, som f.eks. funktionærloven eller ferieloven.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Han havde desuagtet ifølge kontrakten ret til 5 ugers ferie om året.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Han kunne videre ifølge kontrakten med 6 måneders varsel til enhver tid bringe samarbejdet til ophør, ligesom 75% af indehaverne/partnerne med mindst 6 måneders varsel kunne kræve, at en indehaver/partner skulle bringe sit virke i virksomheden til ophør og afhænde sine anparter i selskabet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Fra internationalt hold blev den danske del af virksomheden dikteret en ændring af regler, som skulle sikre partnernes uafhængighed i forhold til klienterne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>De ændrede regler betød, at partnere og disses nærtstående ikke længere måtte eje investeringsbeviser og obligationer i realkreditinstitutter, hvor virksomheden var engageret til at udføre arbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet fandt de ændrede regler problematiske og for vidtgående. Han opsagde derfor sit samarbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet ændrede på ovennævnte baggrund direktoratets afgørelse, for så vidt angår vurderingen af karakteren af medlemmets arbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet hjemviste samtidig sagen til fornyet behandling i direktoratet, som skulle tage stilling til konsekvensen af medlemmets opsigelse af samarbejdet og dermed ophør med beskæftigelse i virksomheden.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmarkedets Ankenævn har behandlet Deres klage på møde den 3. juli 2008.</p>\r\n      <p class=\"TekstV\">Ankenævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">De anses for selvstændig erhvervsdrivende i Deres virke i xxx.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 8. januar 2007, for så vidt vurderingen af karakteren af Deres arbejde.</p>\r\n      <p class=\"TekstV\">Ankenævnet hjemviser derfor sagen til fornyet behandling i direktoratet, som skal tage stilling til konsekvensen af Deres opsigelse af samarbejdet i xxx og dermed ophør med beskæftigelse i firmaet.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De frem til den 30. april 2006 var beskæftiget som direktør/partner/statsaut. revisor i xxx i Danmark,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De ejede under 0,80 % af aktiekapitalen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> xxx i USA i 2003 meldte ændrede uafhængighedsregler ud,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> disse regler skulle implementeres i xxx i Danmark,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De i september 2003 betinget godkendte de ændrede regler,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> koncernledelsen i Danmark i februar 2005 besluttede som en konsekvens af det udmeldte fra USA, at partnere og nærtstående ikke som tidligere måtte eje investeringsbeviser og obligationer i realkreditinstitutioner, hvor xxx var revisor,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De herefter afhændede investeringsbeviser, som De og Deres ægtefælle havde erhvervet i forbindelse med pensionsopsparing,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De fik et økonomisk tab som konsekvens af afhændelsen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> der herefter var en løbende korrespondance mellem Dem og koncernledelsen om ændringen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> ændringen af xxx’s uafhængighedspolitik endvidere medførte, at Deres indehaverkontrakt skulle ændres. De kunne ikke acceptere den ændrede bestemmelse om virksomhedens uafhængighedspolitik,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De derfor ikke underskrev den nye kontrakt,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> koncernledelsen herefter skrev til Dem, at rådet (partnergruppen) ville forvente, at de fratrådte med henblik på at gå på pension, hvis De ikke ville underskrive den nye indehaverkontrakt, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De herefter opsagde samarbejdet pr. 30. april 2006.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Direktoratet har behandlet Deres sag efter reglerne om selvforskyldt ledighed som følge af ophør i et ansættelsesforhold. Det må på denne baggrund lægges til grund, at direktoratet har anset Deres beskæftigelse i xxx som lønmodtagerarbejde.</p>\r\n      <p class=\"TekstV\">Ankenævnet er ikke enig i denne betragtning.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at Deres beskæftigelse i xxx skal anses som selvstændig virksomhed.</p>\r\n      <p class=\"TekstV\">Ankenævnet har i denne forbindelse lagt vægt på, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De var medejer og indehaver/partner, De efter det oplyste ejede ca. 0,80 % af aktiekapitalen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De ifølge indehaver-/partnerkontrakt med 6 måneders varsel kunne bringe samarbejdet til ophør, ligesom</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> partnerrådet, som De selv var medlem af, med tilslutning fra 75% af indehaverne med mindst 6 måneders varsel kunne kræve, at en indehaver skulle bringe sit virke i xxx til ophør og afhænde sine anparter i xxx,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De ligeledes ifølge kontrakten ikke var i noget ansættelsesforhold til nogen del af xxx, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> kontraktsforholdet således ikke var omfattet af ansættelsesretlig lovgivning, herunder funktionærloven, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De således, uanset at De ifølge kontrakten havde 5 ugers ferie, ikke var omfattet af ferieloven mv.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Ovennævnte forhold er baggrunden for, at ankenævnet efter en konkret vurdering finder, at Deres virke i xxx skal anses for selvstændig erhvervsvirksomhed.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal for god ordens skyld bemærke, at ankenævnet ikke har taget stilling til, om der efter reglerne skal anses for at være tale om hoved- eller bibeskæftigelse.</p>\r\n      <p class=\"TekstV\">Da direktoratet ikke har truffet afgørelse på dette grundlag i forbindelse med Deres opsigelse af samarbejdet i xxx, har ankenævnet ikke kompetence til at træffe afgørelse om, konsekvensen af Deres opsigelse af samarbejdet. Dette spørgsmål hjemvises som anført til direktoratet, som skal træffe afgørelse herom.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 53, stk. 2, litra a, og stk. 8, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 2, stk. 1-4, i Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsløshedskasse</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K.</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 53.</span></p>\r\n      <p class=\"TekstV\">………</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Retten til at opnå dagpenge i de i § 55, stk. 1, nævnte perioder er endvidere betinget af, a) at et fuldtidsforsikret medlem har haft beskæftigelse som lønmodtager i en tid, som sammenlagt svarer til beskæftigelse i fagets fulde sædvanlige arbejdstid i mindst 52 uger inden for de sidste 3 år, eller i en tilsvarende periode har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang,</p>\r\n      <p class=\"TekstV\">………………………..</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 8.</span> Direktøren for Arbejdsdirektoratet kan efter forhandling med Beskæftigelsesrådet fastsætte nærmere regler om anvendelsen af stk. 2-4 og 6-7, herunder regler om, at timer, for hvilke der er udbetalt løn, kan indgå i beregningen af beskæftigelseskravet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Selvstændig virksomhed drives ved beskæftigelse for egen eller ægtefællens regning og risiko og med det formål at opnå økonomisk udbytte.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Beskæftigelsen anses altid for selvstændig virksomhed, hvis pågældende</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> har ansat arbejdskraft,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> har overført beløb til beskatning som medarbejdende ægtefælle,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> har foretaget varelagernedskrivninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> har foretaget skattemæssige fradrag for driftsudgifter og afskrivning på driftsmidler efter gældende regler for selvstændige erhvervsdrivende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> er omfattet af en kollektiv overenskomst som arbejdsgiver eller er medlem af en arbejdsgiverorganisation, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> er omfattet af mindst 2 af forholdene i stk. 3.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3</span>. Beskæftigelsen vil som udgangspunkt blive anset for selvstændig virksomhed, hvis pågældende1) eller virksomheden er momsregistreret, eller ydelsen faktureres med tillæg af moms,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> skattemæssigt angiver over-/underskud af selvstændig virksomhed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> på selvangivelsen for et givet indkomstår har tilkendegivet, at indkomsten ønskes beskattet efter virksomhedsskatteloven, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> er deltager i et interessentskab.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> I øvrige tilfælde foretages en konkret vurdering efter stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080991325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003218"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/01/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9913"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 510034-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}