{
    "id": 152869,
    "title": "Ankestyrelsens principafgørelse 35-09 om sygedagpenge - ophør - genoptagelse - arbejdsskadesag - erstatning - annullation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10581 af 10/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 35-09 om sygedagpenge - ophør - genoptagelse - arbejdsskadesag - erstatning - annullation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommune kunne pålægges at genoptage udbetalingen af en kvindes sygedagpenge fra standsningstidspunktet, selvom Arbejdsskadestyrelsen havde truffet afgørelse i hendes arbejdsskadesag om erstatning for varigt mén og erhvervsevnetab før dagpengene blev standset.</p>\r\n   <p class=\"TekstGenerel\">Begrundelsen var, at Ankestyrelsen efterfølgende havde ophævet Arbejdsskadestyrelsens afgørelse om erstatning og hjemvist sagen til fornyet afgørelse efter indhentelse af nye oplysninger. *)</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 27, stk. 1, nr. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En kvinde pådrog sig i marts 2004 en arbejdsskade, hvor hun kom til skade med venstre arm. Hun var efterfølgende sygemeldt og blev opsagt fra sit arbejde. Det lykkedes hende ikke senere at få arbejde. Hun blev opereret for skaden flere gange, senest i februar 2006. Hun havde siden været sygemeldt.</p>\r\n<p>Ved brev af 27. august 2007 meddelte kommunen hende, at der påtænktes truffet afgørelse om ophør af sygedagpenge, idet der ikke skønnedes at være grundlag for forlængelse af dagpengeperioden.</p>\r\n<p>Kommunen begrundede den påtænkte afgørelse med, at der ikke var yderligere forlængelsesmuligheder, herunder at der ikke verserede en sag om erstatning efter arbejdsskadeforsikringslovgivningen, jf. dagældende § 22, stk. 1, nr. 4 (nu § 27, stk.1, nr. 5). Ved opringning til Arbejdsskadestyrelsen den 10. august 2007 var det blevet oplyst, at arbejdsskadesagen var afsluttet den 13. juli 2007.</p>\r\n<p>Ved afgørelse af 10. september 2007 meddelte kommunen, at der var truffet afgørelse om ophør af udbetaling af sygedagpenge som varslet med skrivelse af 27. august 2007. Der var ikke længere grundlag for forlængelse af dagpengeperioden. Afgørelsen havde virkning pr. 26. september 2007.</p>\r\n<p>Kvinden klagede over afgørelsen om ophør af sygedagpenge.</p>\r\n<p>Den 21. januar 2008 traf Ankestyrelsen afgørelse om, at hjemvise kvindens arbejdsskadesag til Arbejdsskadestyrelsen. Det betød, at Arbejdsskadestyrelsens afgørelse af 13. juli 2007 om 10 procent mén og 25 procent for tab af erhvervsevne, herunder den fastsatte årsløn, ikke gjaldt.</p>\r\n<p>Arbejdsskadestyrelsen skulle derfor træffe en ny afgørelse om mén og tab af erhvervsevne. Arbejdsskadestyrelsen skulle bl.a. indhente en speciallægeerklæring, inden der blev truffet ny afgørelse.</p>\r\n<p>Ved brev af 25. januar 2008 til beskæftigelsesankenævnet anførte kvinden, at der nu var opstået en ny situation. Arbejdsskadesagen var hjemvist, hvilket betød, at Arbejdsskadestyrelsens afgørelse af 13. juli 2007 var annulleret og ikke gældende. Således verserede der fortsat og havde hele tiden verseret en endnu ikke afgjort sag i Arbejdsskadestyrelsen afventende første afgørelse. Dette måtte ophæve kommunens afgørelse om ophør af sygedagpenge.</p>\r\n<p>Beskæftigelsesankenævnet ændrede kommunens afgørelse om ophør af sygedagpenge.</p>\r\n<p>Nævnet begrundede afgørelsen med, at nævnet ikke fandt, at kvinden på standsningstidspunktet var arbejdsdygtig efter § 5 i dagældende dagpengelov.</p>\r\n<p>Nævnet lagde herved vægt på oplysningerne fra revacentret om, at kvindens arbejdsevne med relevante skånehensyn fortsat var meget påvirket af hendes smerter i venstre arm og på oplysningerne om, at smerteklinikken, hvor hun fortsat var i behandling på standsningstidspunktet, i statusattest af 10. juli 2007 fandt, at det var for tidligt at udtale sig om den fremtidige prognose.</p>\r\n<p>Begrundelsen var endvidere, at en annullation af Arbejdsskadestyrelsens afgørelse af 13. juli 2007 efter nævnets opfattelse medførte, at kvinden måtte stilles, som om der inden ophøret af hendes sygedagpenge fortsat verserede en sag om ret til erstatning efter lov om sikring af arbejdsskade.</p>\r\n<p>Nævnet henviste herved til Principafgørelse D-14-02.</p>\r\n<p>Retsvirkningerne af nævnets afgørelse var, at kommunen pålagdes at genoptage udbetalingen af sygedagpenge til kvinden med virkning fra standsningstidspunktet, såfremt hun i øvrigt opfyldte betingelserne herfor. Det bemærkedes, at nævnet ikke ved afgørelsen havde taget stilling til, hvor længe efter standsningstidspunktet hun var berettiget til sygedagpenge.</p>\r\n<p>Kommunen ankede nævnets afgørelse.</p>\r\n<p>Efter kommunens opfattelse burde det ved nævnets afgørelse have været tillagt afgørende betydning, at der den 10. september 2007, hvor kommunen traf sin afgørelse, forelå en afgørelse om mén og erhvervsevnetab fra Arbejdsskadestyrelsen af 13. juli 2007. Kommunen måtte derfor anse arbejdsskadesagen for afsluttet, hvilket bekræftedes ved, at Arbejdsskadestyrelsen på telefonisk forespørgsel havde oplyst, at arbejdsskadesagen var afsluttet den 13. juli 2007.</p>\r\n<p>Det var kommunens opfattelse, at nævnets afgørelse ikke var i overensstemmelse med Ankestyrelsens praksis, således som den var beskrevet i Principafgørelse D-28-95.</p>\r\n<p>Sagen blev behandlet i principielt møde til belysning af praksis vedrørende forlængelse af sygedagpengeperioden i de tilfælde, hvor der var rejst sag om arbejdsskade.</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>*) D-14-02 ophæves samtidigt.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt, at beskæftigelsesankenævnet havde været berettiget til at pålægge kommunen at genoptage udbetalingen af sygedagpenge til kvinden med virkning fra standsningstidspunktet.</p>\r\n<p>Det betød, at kvinden skulle stilles, som om der inden ophøret af hendes sygedagpenge fortsat verserede en sag om ret til erstatning efter lov om sikring af arbejdsskade.</p>\r\n<p>Beskæftigelsesudvalget lagde ved afgørelsen til grund, at nævnet ved sin afgørelse ikke fandt, at kvinden på standsningstidspunktet af sygedagpengene var arbejdsdygtig efter § 5 i dagældende dagpengelov.</p>\r\n<p>Beskæftigelsesudvalget lagde videre til grund, at Arbejdsskadestyrelsen den 13. juli 2007 traf afgørelse om, at kvinden var berettiget til 10 % i mén og 25 % i erhvervsevnetab.</p>\r\n<p>Beskæftigelsesudvalget lagde endelig til grund, at Arbejdsskadestyrelsens afgørelse blev anket til Ankestyrelsen, og at Ankestyrelsen ophævede Arbejdsskadestyrelsens afgørelse og hjemviste sagen til ny afgørelse om mén og erhvervsevnetab.</p>\r\n<p>Det fremgår af dagældende dagpengelov § 22, stk. 2, nr. 4, at udbetalingen af dagpenge ophører, når der er udbetalt dagpenge eller løn under sygdom for mere end 52 uger i de 18 forudgående kalendermåneder, medmindre der er rejst sag om ret til erstatning efter lov om sikring mod følger af arbejdsskade.</p>\r\n<p>Det fremgår af Principafgørelse D-28-95, at dagpengene kan standses efter Arbejdsskadestyrelsens første afgørelse om erhvervsevnetab, og at det er uden betydning om sagen er anket.</p>\r\n<p>Det fremgår af Principafgørelse D-14-02, at dagpengeperioden kunne forlænges yderligere efter den 5. juli 2000, idet Arbejdsskadestyrelsen ikke havde truffet afgørelse om erhvervsevnetab.</p>\r\n<p>Ankestyrelsen lagde i sidstnævnte afgørelse vægt på, at Ankestyrelsen den 5. oktober 2000 havde ændret Arbejdsskadestyrelsens afgørelse og anerkendt ulykkestilfældet. Ankestyrelsen lagde endvidere vægt på, at Arbejdsskadestyrelsen den 15. maj 2001 traf afgørelse om mén og samtidigt meddelte, at Arbejdsskadestyrelsen ville undersøge, om der var ret til erstatning for tab af erhvervsevne.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg fandt, at selv om anken som udgangspunkt ikke havde opsættende virkning med hensyn til standsning af sygedagpengene, betød det ikke, at udfaldet af ankeinstansens afgørelse var uden betydning for eventuel genoptagelse af dagpengeudbetalingen.</p>\r\n<p>Beskæftigelsesudvalget var enigt med beskæftigelsesankenævnet i, at annullation af Arbejdsskadestyrelsens afgørelse af 13. juli 2007 betød, at kvinden skulle stilles, som om der inden ophøret af hendes sygedagpenge fortsat verserede en sag om ret til erstatning efter lov om sikring af arbejdsskade.</p>\r\n<p>Beskæftigelsesudvalget fandt således ikke, at nævnets afgørelse var i strid med Ankestyrelsens praksis.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg kom således til samme resultat som beskæftigelsesankenævnet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. april 2013, da den er erstattet af principafgørelse 43-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20091058125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005673"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10581"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000197-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "35-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}