{
    "id": 154887,
    "title": "Ankestyrelsens principafgørelse D-14-08 om garantiforskrift - ophør af erhvervsrettet foranstaltning - standsning - sygedagpenge - ugyldighed - yderligere foranstaltninger",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10952 af 05/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-14-08 om garantiforskrift - ophør af erhvervsrettet foranstaltning - standsning - sygedagpenge - ugyldighed - yderligere foranstaltninger</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens afgørelse om standsning af sygedagpenge var ugyldig, idet der ikke forud for afgørelsen var taget stilling til, om der var behov for yderligere foranstaltninger for at bringe borgeren tilbage på arbejdsmarkedet. Sagen blev derfor hjemvist til kommunen.</p>\r\n   <p class=\"TekstGenerel\">Standsning af sygedagpenge er ophør af en erhvervsrettet foranstaltning. Bestemmelsen i retssikkerhedsloven om ophør af erhvervsrettede foranstaltninger har karakter af en garantiforskrift. Ved manglende overholdelse af en garantiforskrift er der en formodning for, at afgørelsen indholdsmæssigt er påvirket.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 1047 af 27. august 2007 - § 7a</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 7, stk. 1 og § 7, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen omhandlede en 28-årig kvinde, der var uddannet som smørrebrødsjomfru. Hun havde været ledig siden marts 2005. I september 2006 blev hun sygemeldt fra sin A-kasse på grund af smerter i det ene knæ.</p>\r\n<p>MR-scanning af knæet havde antydet en delvis korsbåndslæsion. Hun gik til behandling på hospital med henblik på optræning af knæet og var indstillet til en kikkertundersøgelse af knæet i august 2007.</p>\r\n<p>Kommunens sidste opfølgningsmøde var i slutningen af april 2007, hvor det blev noteret, at der ikke var nogen helbredsmæssige ændringer. Kommunen indhentede status fra hospitalet vedrørende genoptræningen og journaloplysninger fra hospitalet vedrørende MR-scanningen.</p>\r\n<p>Kommunen traf den 9. juli 2007 afgørelse om at standse sygedagpengene med virkning fra den 18. juli 2007.</p>\r\n<p>Begrundelsen var, at kvinden ikke fandtes uarbejdsdygtig i ethvert erhverv efter sygedagpengelovens § 7, stk.1. Kommunen vurderede ud fra de lægelige oplysninger, at hun kunne påtage sig ikke knæbelastende arbejde.</p>\r\n<p>Da der var tale om sygdom af en vis varighed, vurderede kommunen, at bedømmelsen skulle ske på et bredere grundlag efter sygedagpengelovens § 7, stk. 3.</p>\r\n<p>Da hun endvidere var ledig, skulle vurderingen af uarbejdsdygtigheden ske på grundlag af det arbejdsområde, som hun stod til rådighed for, jævnfør sygedagpengelovens § 7, stk.4.</p>\r\n<p>Beskæftigelsesankenævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet vurderede på baggrund af journaloplysningerne fra det hospital, hvor hun gik til genoptræning, at der ikke skulle være noget helbredsmæssigt til hinder for arbejde inden for det område, som hun stod til rådighed for, når der blev taget hensyn til et skånebehov mod udpræget knæbelastende arbejde.</p>\r\n<p>Den fortsatte genoptræning to gange om ugen kunne ikke i sig selv begrunde fortsat sygemelding, men skulle foregå sideløbende med arbejde.</p>\r\n<p>Nævnet gik samtidig ud fra, at kommunen havde taget stilling til eventuel fornyet sygemelding i forbindelse med den operation, der var fastsat til august 2007.</p>\r\n<p>Borgerens forbund klagede over afgørelsen til Ankestyrelsen.</p>\r\n<p>Forbundet anførte blandt andet, at borgeren ikke havde anden arbejdsmarkedserfaring end som smørrebrødsjomfru, og at hun var faglært inden for et område, hvor arbejdet foregik gående og stående. Hun havde ikke mulighed for at stille sig til rådighed for arbejdsmarkedet på lige fod med øvrige arbejdssøgende, da hun ikke ville være i stand til at varetage arbejde, der belastede hendes knæ.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der var sket fyldestgørende opfølgning i borgerens sygedagpengesag, herunder en afklaring af, om retssikkerhedslovens § 7a havde været overholdt forud for ophør af sygedagpengene.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg hjemviste sagen til borgerens kommune til fornyet behandling og afgørelse om retten til fortsatte sygedagpenge.</p>\r\n<p>Det betød, at afgørelsen fra beskæftigelsesankenævnet ikke gjaldt.</p>\r\n<p>Ved behandlingen af sagen skulle kommunen inddrage retssikkerhedslovens § 7a og på grundlag heraf tage stilling til, om der var behov for yderligere foranstaltninger for at bringe borgeren tilbage til arbejdsmarkedet.</p>\r\n<p>Beskæftigelsesudvalget vurderede, at kommunen ikke på fyldestgørende vis havde inddraget retssikkerhedslovens § 7a forud for ophør af sygedagpengene.</p>\r\n<p>Standsning af sygedagpenge indebar ophør af en erhvervsrettet foranstaltning, hvorfor reglen i retssikkerhedslovens § 7a skulle inddrages.</p>\r\n<p>Reglen i retssikkerhedslovens § 7a havde karakter af en garantiforskrift. Manglende overholdelse af en garantiforskrift indebar, at der var en formodning for, at en afgørelse indholdsmæssigt var påvirket.</p>\r\n<p>Udgangspunktet var derfor, at manglende overholdelse af reglen medførte ugyldighed, med mindre manglen i det konkret tilfælde ikke kunne anses for væsentlig.</p>\r\n<p>Beskæftigelsesudvalget lagde vægt på, at reglen i retssikkerhedslovens § 7a var et led i førtidspensionsreformen med det overordnede formål at sikre, at personer, der havde en arbejdsevne, som muliggjorde en tilknytning til arbejdsmarkedet, også reelt fik mulighed for at bruge deres ressourcer gennem et arbejde.</p>\r\n<p>Der skulle derfor sikres en sammenhæng i indsatsen til personer, som havde behov for hjælp, for eksempel ved ophør af sygedagpenge, således at kommunen før ophør af en foranstaltning skulle sikre sig, hvad der videre skulle ske i relation til udnyttelsen af arbejdsevnen.</p>\r\n<p>Kommunen havde ikke vurderet, hvad der videre skulle ske i relation til udnyttelsen af borgerens arbejdsevne, før udbetalingen af sygedagpengene ophørte.</p>\r\n<p>Der sås ikke ved sidste opfølgningssamtale den 30. april 2007 forud for afgørelsen den 9. juli 2007 at være sket nogen nærmere drøftelse med borgeren i forhold til, hvad der videre skulle ske i relation til, at hun kunne blive i stand til at udnytte sin arbejdsevne.</p>\r\n<p>Beskæftigelsesudvalget havde herved lagt vægt på, at hun ved standsningen af sygedagpengene havde været sygemeldt i en længerevarende periode, og at hun ikke kunne klare knæbelastende arbejde.</p>\r\n<p>På den baggrund vurderede Beskæftigelsesudvalget, at det ikke kunne udelukkes, at kommunen ved opfyldelse af retssikkerhedslovens § 7a ville være kommet til en anden vurdering af sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081095225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007684"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10952"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000299-07"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-14-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}