{
    "id": 155700,
    "title": "Ankestyrelsens principafgørelse R-9-03 om fleksjob - klage over ressourceprofilen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9435 af 06/11/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse R-9-03 om fleksjob - klage over ressourceprofilen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen pålagde nævnet at behandle en klage over kommunens afgørelse om visitering til fleksjob m. v. Nævnet skulle således tage stilling til klagepunkterne over den udarbejdede ressourceprofil.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at klagen over ressourceprofilen var indgivet som klage over kommunens afgørelse om visitering til fleksjob m.v. og således vedrørte oplysningsgrundlaget og de vurderinger, der skulle ske for at der på grundlag af ressourceprofilen kunne træffes en materielt korrekt afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Klagen kunne ikke begrænses, og nævnet kunne således efterprøve afgørelsen i sin helhed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 419 af 10. juni 2003 - § 70</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 807 af 26. september 2002 - § 44</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Den Sociale Ankestyrelses vejledning nr. 53 af 10. februar 2000 om klageregler på det sociale område - pkt. 10</p>\r\n<p>Socialministeriets vejledning nr. 105 af 23. oktober 2002 om førtidspension fra 1. januar 2003 - pkt. 30</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Kommunen traf afgørelse om bevilling af fleksjob, overgang til ledighedsydelse og ophør af sygedagpenge. Afgørelsen herom fremgik af ressourceprofilen.</p>\r\n<p>Ansøgeren klagede til det sociale nævn over den manglende sammenhæng i vurderingen af ansøgerens muligheder for at være i beskæftigelse. I ressourceprofilen var det vurderet, at ansøgeren kunne arbejde mellem 17 1/2 time og 20 timer ugentligt, mens ansøgeren selv vurderede, at hun kun kunne arbejde 12 1/2 time ugentligt. Desuden fandt klager det svært at se, hvorfor det ikke var vigtigt at få de lægelige akter fra hospitalet tilsendt. Endelig var det skrevet i ressourceprofilen, at klager havde fremsat bemærkninger til de enkelte punkter, men bemærkningerne var alene vedlagt som bilag uden borgerens kommentarer. Det fremgik ikke, at det havde afstedkommet, at sagsbehandleren havde revurderet egne betragtninger i forhold til det arbejde, der var omkring tilrettelæggelse af ressourceprofilen.</p>\r\n<p>Nævnet afviste at behandle klagen over de beskrivelser og vurderinger, der indgik i ressourceprofilen, idet nævnet fandt, at der ikke var truffet en afgørelse, som kunne ankes. Nævnet henviste til retssikkerhedslovens § 44.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der kan klages over ressourceprofilen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen pålagde det sociale nævn at behandle klagen over kommunens afgørelse om visitering til fleksjob, ophør af sygedagpenge samt overgang til ledighedsydelse.</p>\r\n<p>Det sociale nævn skulle således tage stilling til klagepunkterne over den udarbejdede ressourceprofil.</p>\r\n<p>Ankestyrelsen vurderede, at klagen vedrørte indholdet af afgørelsen.</p>\r\n<p>Der blev lagt vægt på, at borgeren havde klaget over kommunens afgørelse om visitering til fleksjob, ophør af sygedagpenge og overgang til ledighedsydelse. Hun havde særligt klaget over kommunens vurdering i ressourceprofilen om, at hun kunne arbejde 20 timer om ugen, samt at der ikke var indhentet lægelige akter fra hospitalet, og at kommunen ikke havde genvurderet sagen, men kun vedlagt hendes bemærkninger som bilag til ressourceprofilen.</p>\r\n<p>Klagen vedrørte således oplysningsgrundlaget og de vurderinger, der skulle ske for, at der på grundlag af ressourceprofilen kunne træffes en materielt korrekt afgørelse (realiteten).</p>\r\n<p>For god ordens skyld bemærkede Ankestyrelsen, at klagen ikke kunne begrænses, og at nævnet således kunne efterprøve afgørelsen i sin helhed.</p>\r\n<p>Ankestyrelsen ændrede således nævnets afgørelse, idet nævnet blev pålagt at træffe en ny afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 19. juni 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20030943525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008494"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9435"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000341-03"
        },
        {
            "displayName": "Stikord",
            "displayValue": "R-9-03"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}