{
    "id": 156226,
    "title": "Ankestyrelsens principafgørelse B-10-05 om særligt børnetilskud - pensionslovens ikrafttrædelsesbestemmelse - førtidspensionist - invaliditetsydelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10839 af 22/12/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse B-10-05 om særligt børnetilskud - pensionslovens ikrafttrædelsesbestemmelse - førtidspensionist - invaliditetsydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En førtidspensionist, der modtog invaliditetsydelse før 1. januar 2003, havde ikke ret til særligt børnetilskud efter reglerne, der var gældende indtil 1. januar 2003.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at det fremgik af ikrafttrædelsesbestemmelsen til pensionsloven, at for personer, der var tilkendt førtidspension eller for hvem, der var påbegyndt sag herom inden den 1. januar 2003, gjaldt fortsat de indtil da gældende regler om særligt børnetilskud.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at der først var påbegyndt sag om førtidspension efter det nævnte tidspunkt</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Der er kommet nye regler på området</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>26-06-2009</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om børnetilskud og forskudsvis udbetaling af børnebidrag - lovbekendtgørelse nr. 909 af 3. september 2004 - § 4, stk. 3, nr. 4</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 759 af 2. august 2005 - § 6, stk. 4 og § 6, stk. 6</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En førtidspensionist havde modtaget invaliditetsydelse for tiden inden 1. januar 2003 og indtil 11. oktober 2004, hvor hun søgte om førtidspension. Hun fik tilkendt førtidspension med virkning fra den 1. februar 2003.</p>\r\n<p>Kommunen traf afgørelse om, at hun ikke havde ret til særligt børnetilskud, jf. børnetilskudslovens § 4, stk. 3, nr. 4.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at der ikke siden den 1. januar 2003 havde været hjemmel til at yde særligt børnetilskud til førtidspensionister, men alene til folkepensionister.</p>\r\n<p>Førtidspensionisten klagede over nævnets afgørelse.</p>\r\n<p>I klagen var det bl.a. anført, at hun var faldet ned i et hul. Hun havde passet sit arbejde med store smerter til følge, så længe det var muligt. Straffen var, at hun fik det mindste i førtidspension, som hun overhovedet kunne få.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af spørgsmålet om ret til særligt børnetilskud til en person, der før 1. januar 2003 modtog invaliditetsydelse, og som først efter det nævnte tidspunkt søgte og fik tilkendt førtidspension efter de tidligere gældende regler.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Førtidspensionisten havde ikke ret til særligt børnetilskud.</p>\r\n<p>Begrundelsen for afgørelsen var, at der ikke var hjemmel til at yde særligt børnetilskud til førtidspensionister, jf. børnetilskudslovens § 4, stk. 3, nr. 4.</p>\r\n<p>Efter denne bestemmelse kunne der ydes særligt børnetilskud, når en af eller begge barnets forældre modtog folkepension efter lov om social pension.</p>\r\n<p>Ankestyrelsen lagde vægt på, at hun havde modtaget invaliditetsydelse i tiden inden 1. januar 2003. Førtidspensionisten var derfor omfattet af reglerne i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., da hun søgte om pension den 11. oktober 2004, jf. ikrafttrædelsesbestemmelsens § 6, stk. 4 i lov nr. 217 af 16. maj 1984 om social pension, jf. lovbekendtgørelse nr. 759 af 2. august 2005.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på ikrafttrædelsesbestemmelsen til pensionslovens § 6, stk. 6, hvoraf fremgik, at for personer, der er tilkendt førtidspension eller for hvem, der er påbegyndt sag herom inden den 1. januar 2003, gælder fortsat de indtil da gældende §§ 2, 4 og 5 i lov om børnetilskud og forskudsvis udbetaling af børnebidrag.</p>\r\n<p>Ankestyrelsen fandt således, at førtidspensionisten ikke havde ret til børnetilskud efter den tidligere gældende børnetilskudslovs § 4, stk. 3, nr. 4, da der først var påbegyndt sag om førtidspension efter den 1. januar 2003.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051083925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS009017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10839"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3700036-05"
        },
        {
            "displayName": "Stikord",
            "displayValue": "B-10-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}