{
    "id": 105234,
    "title": "Tendenser i afgørelser efter serviceloven - af kontorchef Lone Adler, Ankestyrelsen\\n(Nyt fra Ankestyrelsen, nr. 3, september 2007)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10165 af 30/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Tendenser i afgørelser efter serviceloven - af kontorchef Lone Adler, Ankestyrelsen</p><p class=\"UnderTitel2\">(Nyt fra Ankestyrelsen, nr. 3, september 2007)</p><div class=\"Resume\"><p class=\"Tekst2\"><div>Resumé</div></p><p class=\"Tekst2\"><div>Tendenser i afgørelser efter serviceloven.</div></p></div><p class=\"Tekst2\"><div>I det følgende refereres nogle af de afgørelser, som Ankestyrelsen har modtaget inden for serviceloven. Det tilføjes, at Ankestyrelsen ikke har mulighed for at fremkomme med eventuelle kommentarer til afgørelser, hvor de faktiske oplysninger ikke er vedlagt afgørelsen.</div></p><p class=\"KapitelOverskrift2\">§ 41 – Ikke merudgifter ved forsørgelsen af et barn i hjemmet men behandlingsudgifter</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 1</span></div></p><p class=\"Tekst2\"><div>Nævnet fastholdt kommunens afgørelse om afslag på hjælp til kurser og programlægning for træning og behandling i Petö-regi.</div></p><p class=\"Tekst2\"><div>Nævnet fandt, at der ikke var tale om nødvendige merudgifter ved barnets forsørgelse i hjemmet, men at der var tale om behandlingsudgifter.</div></p><p class=\"Tekst2\"><div>Efter Petö-metoden fastlægges på et kursus et program for barnets træning og aktiviteter ud fra iagttagelser af barnet og dets udviklingsniveau. Programmet omfatter alle vågne timer og træningen kræver brug af særlige redskaber. Barnet udvikler sig gennem daglig brug af programmet og i takt med barnets udvikling iværksættes nye programmer. Det er sædvanligt med halvårlige opfølgninger med dertil hørende programkorrektioner.</div></p><p class=\"Tekst2\"><div>Nævnet fandt, at der var tale om egentlig behandling i dette ords sædvanlige forstand. Nævnet bemærkede sig, at sundhedsvæsenet (sygehuset), ved bevilling af redskaber til brug for barnets træning efter Petö-metoden, efter lovgivningens bestemmelser om afgrænsning mellem hjælpemidler og behandlingsredskaber synes at have samme opfattelse som nævnet.</div></p><p class=\"Tekst2\"><div>Der forelå endvidere oplysninger om, at sygehuset planlagde at ansøge Sundhedsstyrelsen om at få Petö-metoden godkendt og henført under sygesikringsloven.</div></p><p class=\"Tekst2\"><div>I sagen havde forælder og barn gennemgået 3 forløb.</div></p><p class=\"Tekst2\"><div>Kommunen bevilgede støtte til det første kursusforløb ud fra en vildfarelse om, at der var tale om et enkeltstående forløb med en generel information og metodeindføring. Kommunen blev efter kurset opmærksom på, at det drejede sig om et kursus, som efter introduktion til metoden var tilrettelagt som instruktion i individuel behandling og gav på denne baggrund afslag på bevilling til udgifter ved opfølgende kurser.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsen har ikke taget stilling til en tilsvarende sag. Vi vurderer umiddelbart, at nævnets afgørelse er i overensstemmelse med gældende regler og princippet om sektoransvarlighed. Vi ville formentlig have antaget sagen til principiel behandling med henblik på offentliggørelse, hvis der var blevet klaget.</div></p><p class=\"KapitelOverskrift2\">§ 41 – Udgifter til patienthotel og telefonsamtaler ikke nødvendig merudgift</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 2</span></div></p><p class=\"Tekst2\"><div>Nævnet var enig med kommunen i, at udgifter til patienthotel og telefon ikke var nødvendige merudgifter.</div></p><p class=\"Tekst2\"><div>Nævnet lagde vægt på, at der ikke fra sygehusets side var stillet krav om, at en far overnattede på patienthotellet, og at det således ikke var nødvendigt, at han var til stede under hele indlæggelsen. Nævnet fandt ikke, at det havde nogen betydning, at faderen ønskede at bo på patienthotellet for at spare tid på transport.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Da oplysningerne om de konkrete forhold i sagen, herunder varigheden af barnets indlæggelse, afstanden til hjemmet med mere er sparsomme, har Ankestyrelsen på det foreliggende ikke bemærkninger til nævnets afgørelse.</div></p><p class=\"KapitelOverskrift2\">§ 42 – Afslag på tabt arbejdsfortjeneste i 3 feriedage</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 3</span></div></p><p class=\"Tekst2\"><div>Nævnet stadfæstede en kommunes afgørelse om, at en mor ikke var berettiget til forsørgelse i 3 feriedage efter reglerne om tabt arbejdsfortjeneste.</div></p><p class=\"Tekst2\"><div>Moderen fik bevilget dækning af tabt arbejdsfortjeneste i 13 timer pr. uge. I forbindelse med barsel med datteren optjente hun ret til feriedagpenge til anvendelse i ferieåret 2005/2006. Hun fik afslag fra sin a-kasse på ansøgning om udbetaling af feriedagpengene under henvisning til, at hun ikke opfyldte rådighedsforpligtelsen, idet hun modtog dækning af tabt arbejdsfortjeneste og dermed ikke stod til rådighed.</div></p><p class=\"Tekst2\"><div>Nævnet lagde blandt andet vægt på, at ansøgningen til kommunen ikke var en direkte følge af datterens lidelse, og at der ikke kan ydes dækning af tabt arbejdsfortjeneste i en situation, hvor problemet skyldes et andet lovområde.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsen har ikke tidligere taget stilling til en lignende sag. Vi er umiddelbart enige med nævnet i, at problemet skyldes bestemmelserne på et andet lovområde, og at der ikke ses at være hjemmel i serviceloven til at yde dækning af tabte feriedagpenge. I den konkrete situation synes konsekvensen at kunne være, at moderen står uden forsørgelsesgrundlag (bortset fra de 13 timer), hvis hun ønsker at holde ferie.</div></p><p class=\"Tekst2\"><div>Vi ville formentlig have antaget sagen til principiel behandling med henblik på offentliggørelse, hvis der var blevet klaget. Det skal dog bemærkes, at moderen ikke har udnyttet sin klageadgang i forhold til a-kassens afgørelse.</div></p><p class=\"KapitelOverskrift2\">§ 52, stk. 3 og § 58, stk. 1 eller 3 – anbringelse af unge under 18 år uden for hjemmet</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 4</span></div></p><p class=\"Tekst2\"><div>Sagen vedrører en ung mand, som var fyldt 18 år, da nævnet tiltrådte kommunens afgørelse om ikke at indstille til børn og unge-udvalget, at den unge skulle anbringes uden for hjemmet.</div></p><p class=\"Tekst2\"><div>Der havde været hjælpeforanstaltninger for den unge, som var ophørt efter den unges eget ønske. Få måneder efter, at foranstaltningerne var ophørt, og en lille måned før den unge blev 18 år, rettede den unge sammen med 2 ældre søstre henvendelse til kommunen med henblik på at blive anbragt uden for hjemmet, da moderen igen var begyndt at drikke.</div></p><p class=\"Tekst2\"><div>Kommunen fandt ikke grundlag for at anbringe den unge uden for hjemmet, men traf ingen afgørelse herom. Det fremgik af kommunens journal, at det gik den unge godt, at han havde støtte fra familien, havde fået en læreplads, samt at han kort tid efter fyldte 18 år og herefter selv kunne bestemme, hvor han ville bo.</div></p><p class=\"Tekst2\"><div>Den unges søster klagede til Ankestyrelsen over kommunens behandling af sagen, og Ankestyrelsen sendte sagen til nævnet til besvarelse.</div></p><p class=\"Tekst2\"><div>Nævnet afviste at behandle klagen, da det faldt uden for nævnets kompetence at behandle klager over kommunens sagsbehandling, med mindre dette skete som led i behandlingen af en klage over en konkret afgørelse. Nævnet bemærkede, at den unge havde mulighed for at klage over, at kommunen ikke havde villet indstille til børn og unge-udvalget, at han blev anbragt uden for hjemmet. Efterfølgende klagede den unge over dette.</div></p><p class=\"Tekst2\"><div>Nævnet har til sin afgørelse bemærket, at nævnet ville kunne påse, at de forvaltningsretslige regler var overholdt, men at klager over kommunens sagsbehandling måtte rettes til kommunalbestyrelsen. Nævnet bemærkede dog, at der var tale om et meget langvarigt sagsbehandlingsforløb, og at kommunen på et tidligere tidspunkt burde have iværksat en § 38 (nu § 50) undersøgelse med henblik på, om der var behov for en anbringelse uden for hjemmet. Nævnet bemærkede endvidere, at selvom dette eventuelt måtte have været tilfældet, fandt nævnet ikke, at det var muligt at foretage yderligere vedrørende dette spørgsmål, da hjælpeforanstaltninger ikke kunne iværksættes med tilbagevirkende kraft.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Vi kan ikke på baggrund af den modtagne afgørelse vurdere, om vi ville have antaget sagen til generel eller principiel behandling. Umiddelbart er vi dog enige i nævnets afgørelse.</div></p><p class=\"KapitelOverskrift2\">§ 83 – Afslag på hjemmehjælp til pasning af to børn</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 5</span></div></p><p class=\"Tekst2\"><div>Nævnet var enig med kommunen i, at en mor til to børn på 10 og 9 år ikke havde ret til hjemmehjælp til pasning af børnene, når hun havde migræneanfald.</div></p><p class=\"Tekst2\"><div>Nævnet fandt, at opsyn med børn ikke er hjælp eller støtte til nødvendige praktiske opgaver i hjemmet og henviste til forarbejderne til bestemmelsen, hvor der blandt andet er tænkt på hjælp til rengøring, vask af tøj, indkøb og lignende. Børnene måtte formodes selv at kunne tage tøj på, sørge for morgenmad med videre, ligesom der var et større barn på 14 år i hjemmet, der måtte formodes at kunne være behjælpelig.</div></p><p class=\"Tekst2\"><div>Nævnet fastholdt også kommunens afslag på at yde hende et personligt tillæg til udgifter til barnepige. Afslaget blev givet med samme begrundelse samt den at hendes økonomiske forhold ikke vurderedes at være særligt vanskelige, idet hun havde et månedligt rådighedsbeløb på godt 4.000,- kr.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsen har ikke tidligere taget stilling til en lignende sag. Vi ville formentlig have antaget sagen til principiel behandling med henblik på offentliggørelse, hvis der var blevet klaget.</div></p><p class=\"KapitelOverskrift2\">§ 108 – Flytning uden samtykke</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 6</span></div></p><p class=\"Tekst2\"><div>Et amt havde efter indstilling fra kommunen truffet afgørelse om, at en person blev visiteret til permanent ophold i en boform, hvor pågældende havde boet siden 1998.</div></p><p class=\"Tekst2\"><div>Nævnet fandt, at amtet ikke havde været berettiget til at visitere pågældende til permanent ophold i boformen efter servicelovens § 108 (tidligere § 92).</div></p><p class=\"Tekst2\"><div>Begrundelsen var, at hverken pågældende eller ægtefællen, som var værge, havde givet samtykke til visitation til permanent ophold i boformen.</div></p><p class=\"Tekst2\"><div>Nævnet fandt, at amtets afgørelse var en ulovlig beslutning, og amtets afgørelse var en nullitet.</div></p><p class=\"Tekst2\"><div>Såfremt pågældende skulle visiteres til permanent ophold i et særligt botilbud skulle dette ske efter reglerne om magtanvendelse jf. servicelovens § 129, stk. 1.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsen er umiddelbart enig i nævnets afgørelse, herunder at flytning uden samtykke skal behandles efter bestemmelserne om magtanvendelse og andre indgreb i selvbestemmelsesretten.</div></p><p class=\"Tekst2\"><div>Vi har i Principafgørelse C-42-01 udmeldt, at betingelserne for flytning af en dement kvinde fra en særlig gerontopsykiatrisk afdeling på et plejehjem til en somatisk afdeling på et andet plejehjem – eller eventuelt på samme plejehjem – var ikke opfyldt, idet det ikke var absolut påkrævet, for at hun kunne få den nødvendige hjælp. Det var ikke dokumenteret, at betingelserne i servicelovens § 129 om optagelse i særligt botilbud uden samtykke var opfyldt. I Principafgørelse C-20-07 vurderede vi, at magtanvendelsesreglerne skulle anvendes i en situation, hvor en kvinde, der manglede evnen til at give samtykke, skulle flytte fra midlertidigt aflastningsophold – uanset varigheden heraf – til optagelse i særligt botilbud med henblik på varigt ophold. Det var uden betydning, at der ikke var tale om en fysisk flytning, idet hun fortsat skulle have ophold samme sted.</div></p><p class=\"KapitelOverskrift2\">§ 112 – Benlængdeforskel på 2,5 cm og hjælpemiddelbekendtgørelsens § 9</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 7</span></div></p><p class=\"Tekst2\"><div>Sagen vedrører en ansøger med en benlængdeforskel på 2,5 cm, som havde søgt om indlæg og tilretning af fodtøj.</div></p><p class=\"Tekst2\"><div>Det sociale nævn fandt, at ansøger var berettiget til de ansøgte ændringer og fodindlæg.</div></p><p class=\"Tekst2\"><div>Afgørelsen blev begrundet med, at benlængdeforskellen måtte betragtes som en sådan invaliditet/sygdomsbetinget svagelighed, at han opfyldte betingelserne i den dagældende bekendtgørelses § 11.</div></p><p class=\"Tekst2\"><div>Ved afgørelsen blev der lagt vægt på, at han havde en benlængdeforskel på 2,5 cm, at dette gav gener, og at generne skønnedes at kunne afhjælpes med den ansøgte tilretning af fodtøj og indlæg.</div></p><p class=\"Tekst2\"><div>Nævnet har henvist til Principafgørelse O-68-98.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsen bemærkninger</p><p class=\"Tekst2\"><div>Ved principafgørelsen fandt Ankestyrelsen, at en benlængdeforskel på 1,5 cm ikke kunne betragtes som invaliditet, varig sygdomsbetinget svagelighed eller foddeformitet. Ankestyrelsens afgørelse er ikke udtryk for en fast afgrænsning af, hvornår en benlængeforskel giver så væsentlige gener, at den kan begrunde ydelser efter hjælpemiddelbekendtgørelsen. Afgørelsen beror på en konkret vurdering og vi ville formentlig ikke have antaget sagen til principiel behandling.</div></p><p class=\"KapitelOverskrift2\">§ 116 – Afslag på hjælp til anlæg af have og garage</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 8</span></div></p><p class=\"Tekst2\"><div>Sagen vedrører en familie med et handicappet barn (el – kørestolsbruger), der havde fået bevilget hjælp til anskaffelse af nyopført bolig efter servicelovens § 102, stk. 2. Familien søgte i forbindelse med byggesagen hjælp til anlæggelse af have og garage. Kommunen havde bevilget flisebelægning omkring huset.</div></p><p class=\"Tekst2\"><div>Det sociale nævn tiltrådte kommunens afslag på anlæg af have og opførelse af garage.</div></p><p class=\"Tekst2\"><div>Afgørelsen blev begrundet med, at udgifterne til anlæg af have og opførelse af garage ikke ansås for at være nødvendige for at gøre boligen bedre egnet til ophold for sønnen.</div></p><p class=\"Tekst2\"><div>Nævnet lagde vægt på, at der var anlagt flisebelægning rundt omkring huset, således at sønnen havde mulighed for at opholde sig udendørs.</div></p><p class=\"Tekst2\"><div>Med hensyn til garagen lagde nævnet vægt på, at denne hovedsageligt skulle anvendes til almindelige formål, så som opbevaring og legeplads. Selvom den kunne være nyttig i regnvejr, var dette ikke i sig selv nok til, at den kunne anses for i betydelig grad at afhjælpe barnets ulemper ved ophold i eget hjem.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsens praksis på området fremgår af Principafgørelserne, O-70-88, O-16-87 og O-23- 92, som nævnet har henvist til i sin afgørelse. Det bemærkes, at disse afgørelser fortsat er gældende, og at de viser, at et egentligt haveanlæg ikke er omfattet af servicelovens § 116. Om der kan gives hjælp til en carport beror på en konkret vurdering. Der vil næppe kunne ydes støtte til en nyopført muret garage.</div></p><p class=\"Tekst2\"><div>Ud fra overvejelser om, at den praksis, der foreligger på området, efterhånden er af ældre dato, ville Ankestyrelsen formentlig have antaget sagen til principiel behandling, hvis der var blevet klaget.</div></p><p class=\"KapitelOverskrift2\">§ 126 – Fastholdelse / anvendelse af magt</p><p class=\"Tekst2\"><div><span class=\"Italic\">Sag nr. 9</span></div></p><p class=\"Tekst2\"><div>En person havde ophold i en midlertidig bolig i et center for socialpsykiatri.</div></p><p class=\"Tekst2\"><div>Den 11. august 2006 om natten blev pågældende fastholdt. Magtudøvelsen bestod ifølge vagten i at tage fat i pågældendes albue og hånd og føre hånden nedefter, hvorved hånden blev låst. Pågældende havde en andet opfattelse, hvor bl.a. fingrene blev brækket op mod håndryggen.</div></p><p class=\"Tekst2\"><div>Episoden om magtudøvelsen blev anmeldt den 18. september 2006.</div></p><p class=\"Tekst2\"><div>Nævnet vurderede på det foreliggende grundlag ikke, at den beskrevne magtanvendelse var lovlig.</div></p><p class=\"Tekst2\"><div>Nævnet lagde vægt på, at magtudøvelsens omfang og episodens forløb ikke kunne klarlægges, idet vagtens nærmere redegørelse først blev udfærdiget på et væsentlig senere tidspunkt.</div></p><p class=\"Tekst2\"><div>Nævnet bemærkede, at et lovligt indgreb i form af fastholdelse, jf. § 126, aldrig omfattede vold såsom førergreb, slag eller spark.</div></p><p class=\"Tekst2\"><div>Nævnet bemærkede til oplysningen om, at indgrebet var foretaget i nødværge, at nævnet ikke havde kompetence til at tage stilling dertil. Spørgsmålet henhørte under domstolene.</div></p><p class=\"KapitelOverskrift2\">Ankestyrelsens bemærkninger</p><p class=\"Tekst2\"><div>Ankestyrelsen har ikke forholdt sig principielt til nævnets afgørelse og Ankestyrelsens kompetence, for så vidt angår kommunernes og amtskommunernes afgørelser om fastholdelse efter servicelovens § 126.</div></p><p class=\"Tekst2\"><div>Ankestyrelsen har i Principafgørelse C-59-05 udmeldt, at servicelovens kapitel 21 om magtanvendelse og andre indgreb i selvbestemmelsesretten indeholder en udtømmende opregning af, hvilken magtanvendelse og andre indgreb i den personlige frihed, der lovligt kan finde sted inden for det sociale område.</div></p><p class=\"Tekst2\"><div>Ankestyrelsen kan ikke tage stilling til, om der er tale om ulovlig frihedsberøvelse eller eventuelt nødret/nødværge, når en person er blevet låst inde på sit værelse. Vi er enige i, at det er et spørgsmål, som må bedømmes af domstolene.</div></p><p class=\"Tekst2\"><div>Ankestyrelsen henviser til bekendtgørelse om magtanvendelse og andre indgreb, bekendtgørelse nr. 789 af 6. juli 2006, hvor det fremgår af § 12, at registrering af foranstaltninger efter servicelovens §§ 125 – 128 skal foretages straks og senest dagen efter, at indgrebet har fundet sted.</div></p><p class=\"Tekst2\"><div>Ankestyrelsen har ikke taget stilling til en tilsvarende problemstilling. Ankestyrelsen vurderer dog umiddelbart, at nævnets afgørelse er i overensstemmelse med reglerne og vi ville formentlig have antaget sagen til principiel behandling med henblik på offentliggørelse, hvis der var blevet klaget.</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "Nyt fra Ankestyrelsen, nr. 3, september 2007 ISSN 0907-9300"
    ],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/10/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071016525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AO003409"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/10/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10165"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/09/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Ankestyrelsen"
        },
        {
            "displayName": "Stikord",
            "displayValue": "NfA 2007/3-21"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}