{
    "id": 155449,
    "title": "Ankestyrelsens principafgørelse P-37-00 om varmetillæg - ophør - 3 måneders frist - dokumentation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9345 af 15/12/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-37-00 om varmetillæg - ophør - 3 måneders frist - dokumentation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Varmetillæg kunne ikke standses, uden at kommunen skriftligt havde anmodet om dokumentation for faktiske varmeudgifter i det forløbne år og oplyst om, at varmetillægget ville ophøre, hvis ikke dokumentationen var kommunen i hænde inden 3 måneder.</p>\r\n   <p class=\"TekstGenerel\">Kommunen havde iøvrigt ikke pligt til at bede om dokumentation 1 gang om året, men kun når det skønnedes, at der var behov herfor.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 385 af 26. maj 2000 - § 1, § 17, stk. 2 og § 41, stk. 2</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 484 af 29. maj 2007 - § 14, stk. 2 og § 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en enlig folkepensionist, der første gang havde søgt varmetillæg i februar 1992. Han blev ved den lejlighed gjort opmærksom på oplysningspligten.</p>\r\n<p>Kommunen standsede varmetilskuddet flere gange i årenes løb med den begrundelse, at der ikke var indgået dokumentation i kommunen for forbruget i det forløbne år. Varmetillægget ville blive genoptaget med tilbagevirkende kraft, når der forelå kvitteringer.</p>\r\n<p>Den 28. oktober 1999 henvendte ansøger sig igen til kommunen om varmetillæg, som han ikke havde modtaget i lang tid. Han havde haft en udgift til olieforbrug på ca. 2000 kr., og havde derudover haft et forbrug af brænde, som ikke kunne dokumenteres.</p>\r\n<p>Samme dag meddelte kommunen, at der skulle fremsendes kvitterede regninger for varmeforbruget for det sidste år. I modsat fald kunne varmetillægget ikke beregnes. Dette var meddelt ansøger ved tidligere henvendelser i kommunen og skriftligt den 24. november 1993.</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse. Kommunen havde ikke været berettiget til at standse udbetaling af varmetillæg, da kommunen ikke forud for standsning af varmetillægget sås at have givet ansøger en frist på 3 måneder til at fremkomme med kvitteringer for sit varmeforbrug, ligesom</p>\r\n<p>kommunen heller ikke sås at have oplyst ham om konsekvensen af ikke at fremkomme med de ønskede oplysninger.</p>\r\n<p>I klagen til Ankestyrelsen var det bl.a. anført, at ovennævnte regel kun gjaldt selve pensionsudbetalingen, men ikke personligt tillæg i form af varmetillæg.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om kommunen har pligt til at give en frist på 3 måneder til at fremkomme med dokumentation for varmeforbrug og oplyse om konsekvensen af manglende indsendelse af dokumentation for ophør af udbetaling af tillæg.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen var enig med det sociale nævn i, at varmetillæg efter § 17, stk. 2 ikke kunne standses, uden at kommunen skriftligt havde anmodet om dokumentation for faktiske varmeudgifter i det forløbne år og oplyst om, at varmetillægget ville ophøre, hvis ikke dokumentation var kommunen i hænde inden 3 måneder, jf. lovens § 41, stk. 2, og bekendtgørelsens § 44.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen vægt på, at bestemmelserne om oplysningspligt og frist for indsendelse af dokumentation efter lovens § 41 gælder såvel for beregning og udbetaling af pension som de deraf afledte ydelser efter lovens § 17.</p>\r\n<p>Ankestyrelsen henviste i den forbindelse til, at efter lovens § 1 er pension efter denne lov folkepension, førtidspension, invaliditetsydelse og tillæg efter kapitel 2 og 11.</p>\r\n<p>Den omstændighed, at pensionisten undlod at indsende dokumentation for varmeudgiften, uanset at han gentagne gange i årenes løb var oplyst om, at der skulle indsendes dokumentation 1 gang årligt til beregning og regulering af forrige års varmetillæg, var ikke tilstrækkeligt til at standse udbetaling af aconto-varmetillæg, når der ikke inden ophøret var oplyst om konsekvensen af manglende indsendelse af dokumentation indenfor en frist på 3 måneder.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000934525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008244"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9345"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 600368-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-37-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}