{
    "id": 155551,
    "title": "Ankestyrelsens principafgørelse P-26-04 om behandlingsmulighed - ikke aktuel - operation - kunstigt knæled - pension",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10272 af 08/07/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-26-04 om behandlingsmulighed - ikke aktuel - operation - kunstigt knæled - pension</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af ansøgers ret til førtidspension kunne der ikke tages hensyn til muligheden for behandling, som ikke var realistisk på afgørelsestidspunktet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøger ikke havde fået tilbud om et kunstigt knæled af det offentlige behandlingssystem. Der var derfor ikke tale om en konkret, realistisk behandlingsmulighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lov nr. 1164 af 19. december 2003 - § 15, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der var 38 år og kontoruddannet, havde været sygemeldt i en længere periode på grund af smerter i knæ og ryg. Hun havde forsøgt arbejdsprøvning i oktober 2002.</p>\r\n<p>Hun var senest blevet opereret i knæet i februar 2002. I hospitalets journal var anført, at der var tale om en gammel korsbåndsrekonstruktion, der kun fungerede 25 %. Der var endvidere tale om svær slidgigt. Der kunne ikke gøres mere artroskopisk. Det næste blev en knæprotese, men dette skulle helst vare længe endnu.</p>\r\n<p>I speciallægeerklæring fra november 2002 fra en læge ansat på et privathospital var konklusionen, at den eneste reelle mulighed var operation med kunstigt knæ. Det var speciallægens opfattelse, at der ikke ville være noget i vejen for at gennemføre et sådant operativt indgreb med den alder, som ansøger havde. Speciallægen vurderede endvidere, at der efter en knæoperation og passende fysurgisk behandling af ryggen ville være en vis chance for, at ansøger i hvert fald i en årrække ville kunne genopnå tilknytning til arbejdsmarkedet, men at det nødvendigvis skulle være et arbejde uden megen fysisk belastning og med vekslende stående, siddende og gående funktioner.</p>\r\n<p>Kommunen gav afslag på pension. Kommunen vurderede, at der var stor chance for, at en operation ville kunne bedre tilstanden i væsentlig grad. Kommunen vurderede også, at der ikke var fare forbundet med en sådan operation, og at en operation ville være med til, at ansøger på sigt ville blive i stand til at blive selvforsørgende ved indtægtsgivende arbejde i enten et ordinært job eller i et job på særlige vilkår.</p>\r\n<p>Ansøgers advokat fremsendte en ny erklæring til nævnet fra en speciallæge ansat indenfor det offentlige hospitalssystem. Speciallægen konkluderede, at tilstanden gradvist havde forværret sig, og at der ikke var tvivl om, at artrosen ville udvikle sig yderligere de kommende år. Det ville formentlig blive aktuelt med indsættelse af knæalloplastik inden for en tidshorisont på 5-10 år.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse om afslag på pension, men fandt samtidig ansøger berettiget til et fleksjob.</p>\r\n<p>Nævnet begrundede afgørelsen med, at der fortsat var muligheder med henblik på tilbagevenden til arbejdsmarkedet i fleksjob. Efter nævnets vurdering var der desuden behandlingsmuligheder i form af knæoperation. Nævnet vurderede, at der var gode chancer for, at en knæoperation ville kunne forbedre ansøgers gangfunktion, og at der ikke var oplysninger, der tydede på, at gangfunktionen eller smerteniveauet ville kunne forværres. Nævnet var derfor enig med kommunen i, at operation var en realistisk behandlingsmulighed, og at den aktuelle helbredstilstand dermed ikke kunne anses for varig.</p>\r\n<p>Ansøgers advokat anførte i klagen til Ankestyrelsen, at der for tiden ikke var behandlingsmuligheder vedrørende knælidelsen, da hun ikke havde fundet nogen læge, der ville gennemføre en knæoperation på nuværende tidspunkt, bortset fra den specialist, som kommunen havde anmodet om en udtalelse. Advokaten mente, at der burde lægges afgørende vægt på vurderingen fra den speciallæge, som havde deltaget i behandlingsforløbet. Hertil kom, at der også med en operation ville være omfattende skånehensyn for knæet.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om der ved en afgørelse om pension kunne lægges afgørende vægt på behandlingsmuligheder, der ikke var aktuelle på afgørelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der kunne ikke lægges vægt på muligheden for en eventuel knæledstransplantation ved bedømmelsen af ansøgers erhvervsevne.</p>\r\n<p>Begrundelsen var, at der ikke kunne tages hensyn til muligheder for behandling, som ikke var realistiske på afgørelsestidspunktet.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger ikke havde fået tilbud om knæledstransplantation af det offentlige behandlingssystem. Der var dermed ikke tale om nogen konkret, realistisk behandlingsmulighed.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at operationer altid er forbundet med en vis risiko, og at selv et velfungerende kunstigt knæled kunne forventes at medføre en del gener og skånehensyn.</p>\r\n<p>Ankestyrelsen henviste til SM P-19-97 og SM P-1-03, hvorefter ansøger ikke var forpligtet til at underkaste sig undersøgelse eller behandling, der kunne medføre fare for liv eller førlighed.</p>\r\n<p>Sagen blev derfor hjemvist til kommunen til ny behandling og afgørelse</p>\r\n<p>Ankestyrelsen tog ikke stilling til, om ansøger opfyldte betingelserne for at få tilkendt pension, eller om hendes erhvervsmæssige problemer kunne afhjælpes gennem tilbud om fleksjob.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 30. august 2013, da den er erstattet af principafgørelse 108-13."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20041027225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008346"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10272"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/07/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000192-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-26-04"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}