{
    "id": 170272,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9768 af 26/09/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.4.0020</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klage over Civilretsdirektoratets sagsbehandling i sag om børnebidrag afvist.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand havde klaget til Civilretsdirektoratet over, at han af et statsamt var blevet pålagt at betale børnebidrag medtilbagevirkende kraft. Civilretsdirektoratet havde ikke givet klagen opsættende virkning, og Civilretsdirektoratets sagsbehandlingstid var længere end den tid, det havde taget statsamtet at fastsætte børnebidraget. Klageren indbragtesagen for Ligestillingsnævnet, idet han fandt at have været udsat for forskelsbehandling. Nævnet afviste klagen, da det fandtes åbenbart, at der ikke kunne gives klageren medholdi klagen, jf. herved ligestillingslovens § 20, stk. 2. Ligestillingsnævnet bemærkede herved, at det forhold, at der ikke var givet opsættende virkning i forbindelse med en klage over fastsættelse af børnebidrag, ikke kunne anses som udtryk for forskelsbehandling af mænd, uanset at det oftest er mænd, der sættes i bidrag. Nævnet fandt endvidere ikke, at spørgsmålet om sagsbehandlingstiden i Civilretsdirektoratet var udtryk for forskelsbehandling på grund af køn. Nævnet fandt heller ikke, at der var grundlag for at antage, at den omstændighed, at der i klagerens tilfælde var fastsat børnebidrag med tilbagevirkende kraft, skulle være udtryk for en ulovlig kønsdiskrimination. Ved den trufne afgørelse stadfæstedes sekretariatets tidligere beslutning om at afvise klagen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Medlemmer: </span>¬Niels Waage (formand) ¬Ruth Nielsen ¬Pia Deleuran ¬¬¬Klagen vedrører Civilretsdirektoratets og et statsamts behandling af en sag om børnebidrag. ¬¬Indledning ¬¬Ved skrivelse af 5. september 2002 afviste Ligestillingsnævnets sekretariat en klage, der bl. a. vedrørte det forhold, at en klage over et statsamts fastsættelse af et børnebidrag ikke var blevet tillagt opsættende virkning. ¬¬Sekretariatet begrundede afvisningen med, at sagen ikke var omfattet af nævnets kompetence, \"idet den manglende opsættende virkning er gældende, uanset om det er moderen eller faderen, der er bidragspligtig\". ¬¬Sekretariatets afvisning skete i medfør af § 7, stk. 1, 1. pkt. i nævnets forretningsorden. der er sålydende: ¬¬\"Sekretariatet kan på ethvert stadium af sagsforberedelsen afvise en klage, der ikke kan behandles af nævnet, eller som ikke skønnes egnet til behandling ved nævnet, jf. ligestillingslovens § 20, stk. 1, eller hvis det må anses for åbenbart, at der ikke kan gives klageren medhold i sagen, jf. ligestillingslovens § 20, stk. 2.\" ¬¬Klageren har ved e-mail af 6. september 202 indbragt sekretariatets afvisning af klagen for nævnet, jf. forretningsordenens § 7, stk. 2. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬¬¬Klageren (en mand) blev i oktober 2001 af Københavns Statsamt pålagt at betale børnebidrag med tilbagevirkende kraft fra juni 2001. Da klageren ikke fandt, at der ved bidragsfastsættelsen var taget tilstrækkeligt hensyn til hans andel i betaling af bl.a. barnets daginstitution mv., klagede han i oktober 2001 til Civilretsdirektoratet over bidragsfastsættelsen. Klageren ansøgte i november 2001 statsamtet om nedsættelse af bidraget under henvisning til ændrede indkomstforhold, men denne ansøgning blev ikke imødekommet, og klageren har tillige indgivet klage til Civilretsdirektoratet over denne afgørelse. Begge klager er fortsat under behandling og klageren har fået oplyst, at klagerne ikke har opsættende virkning. ¬¬Klageren er derfor blevet afkrævet bidrag fra kommunen på baggrund af den oprindelige bidragsresolution. ¬¬<span class=\"Bold\">Klagerens påstand:</span> ¬Klageren ønsker at opnå \"ligebehandling i den offentlige sagsbehandling, og at mænds rettigheder ikke tilsidesættes i forbindelse med samvær og bidragsfastsættelse, som det er tilfældet i dag.\" ¬¬<span class=\"Bold\">Klagerens argumenter:</span> ¬I sin e-mail af 6. september 2002 har klageren anført følgende: ¬¬\"--- det er udtryk for forskelsbehandling, at man kan fastsætte med tilbagevirkende kraft, men ikke ændre. Denne regel syntes at være fastlagt ud fra det syn, at det altid er mænd, der skal betale. Jeg klager også over, at det tager 1,5 måneder for moderen at få fastsat og det uden at man kræver nogen dokumentation for noget, mens det samme ved ændringer skal tage 3 - 4 gange så lang tid, men med krav om fuld dokumentation fra mig som mand. Såvel statsamtet som Civilretsdirektoratet er hovedsagelig besat med kvinder, hvorfor denne administrative forskel kommer til udtryk i en ulige behandling mellem mænd og kvinder.\" ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion:</span> ¬Som hovedregel har en klage over en administrativ myndighed ikke opsættende virkning. Hvis der gives en klage opsættende virkning, er det en undtagelse til hovedregelen, som enten vil have særlig hjemmel, eller som gives af myndigheden efter ansøgning som følge af en helt særlig grund. Ligestillingsnævnet finder derfor ikke, at det forhold, at der ikke er givet opsættende virkning i forbindelse med en klage over fastsættelse af børnebidrag, er udtryk for forskelsbehandling af mænd, uanset at oftest er mænd, der sættes i bidrag. ¬¬Ligestillingsnævnet finder endvidere ikke, at spørgsmålet om sagsbehandlingstiden i Civilretsdirektoratet er udtryk for forskelsbehandling på grund af køn, idet det forhold, at bidraget blev fastsat efter en kortere sagsbehandlingsperiode i Statsamtet ikke er sammenligneligt med en ankesagsbehandling. ¬¬Endelig finder nævnet ikke, at der er grundlag for at antage, at den omstændighed, at der i klagerens tilfælde er fastsat børnebidrag med tilbagevirkende kraft, skulle være udtryk for en ulovlig kønsdiskrimination. ¬¬Da nævnet som følge af det anførte finder, at det må anses som åbenbart, art der ikke kan gives klageren medhold i klagen, jf. herved ligestillingslovens § 20, stk. 2, ¬¬<span class=\"Bold\">bestemmes:</span> ¬¬Sekretariatets afvisning af klagen stadfæstes. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;J.nr. E.</span> <span class=\"Italic\">2.4.0020&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020976825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001544"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9768"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.4.0020"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}