{
    "id": 125030,
    "title": "Rådighed – aktivt arbejdssøgende – a-kassens vejledning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10086 af 24/10/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rådighed – aktivt arbejdssøgende – a-kassens vejledning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet meldte sig ledig den 1. januar 2008 fra sæsonarbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen havde efterfølgende i brev af 9. januar 2008 meddelt medlemmet, at han ikke måtte forbeholde sin arbejdskraft til sæsonarbejde, og at han skulle søge mindst 3 stillinger om ugen. A-kassen gav samtidig medlemmet en frist på 2 måneder (fra den 9. januar til den 9. marts 2008) til at vise, at han stod til rådighed for arbejdsmarkedet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen havde den 15. januar 2008 mundtlig vejledt medlemmet om, at han skulle søge mellem 3 og 5 stillinger pr. uge, og at han skulle søge fagligt og geografisk bredt samt at han primært skulle søge opslåede stillinger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet var til en rådighedssamtale den 19. februar 2008 i a-kassen, hvor han oplyste at han havde søgt 6 stillinger i perioden 15. januar 2008 frem til den 14. februar 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen havde herefter i brev af 20. februar 2008 meddelt medlemmet, at han i den første del af fristperioden havde søgt for få jobs, hvorfor han i den resterende del af fristperioden skulle søge 4 opslåede stillinger om ugen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde i den resterende del af fristperioden 20. februar 2008 til 9. marts 2008 søgt 13 uopslåede stillinger, men ingen opslåede stillinger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen vurderede herefter, at medlemmet ikke stod til rådighed for arbejdsmarkedet fra den 10. marts 2008.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsdirektoratet var enig i a-kassens vurdering.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmarkedets Ankenævn tiltrådte direktoratets afgørelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde herved vægt på, at medlemmet i fristperioden havde søgt i alt 19 stillinger, hvoraf kun de 4 var opslåede stillinger.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet vurderede, at a-kassen havde givet medlemmet en fyldestgørende vejledning, idet medlemmet både skriftligt og mundtligt var blevet gjort opmærksom på hvor mange stillinger han skulle søge om ugen, herunder at han i den sidste del af fristperioden skulle søge opslåede stillinger.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">XXX</p>\r\n      <p class=\"TekstV\">XXX</p>\r\n      <p class=\"TekstV\">XXX j.nr.</p>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet Deres klage på møde den 23. oktober 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">A F G Ø R E L S E</span></p>\r\n      <p class=\"TekstV\">De har ikke ret til dagpenge fra 10. marts 2008.</p>\r\n      <p class=\"TekstV\">De kan få dagpenge igen, når De har haft ustøttet arbejde i mere end 300 timer på normale løn - og ansættelsesvilkår inden for en periode på 10 uger.</p>\r\n      <p class=\"TekstV\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 13. juni 2008.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">B E G R U N D E L S E</span></p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen i brev af 27. december 2007 sendte Dem en ledighedserklæring sammen med en pjece om jobsøgning og en pjece om generel information i forbindelse med ledighed,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De den 1. januar 2008 meldte Dem ledig fra sæsonarbejde,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen i brev af 9. januar 2008 meddelte Dem, at De ikke måtte forbeholde Deres arbejdskraft til sæsonarbejde, og at De skulle søge mindst 3 stillinger om ugen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen i brev af 9. januar 2008 gav Dem en frist på 2 måneder (fra den 9. januar til den 9. marts 2008) til at vise, at De stod til rådighed for arbejdsmarkedet. A-kassen vedlagde i den forbindelse på ny en pjece om jobsøgning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen den 15. januar 2008 mundtlig vejledte Dem om, at De skulle søge mellem 3 og 5 stillinger pr. uge, og at De skulle søge fagligt og geografisk bredt samt at De primært skulle søge opslåede stillinger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De var til en rådighedssamtale den 19. februar 2008 i a-kassen, hvor De oplyste, at De havde søgt 6 stillinger i perioden 15. januar 2008 til den 14. februar 2008,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen i brev af 20. februar 2008 meddelte Dem, at De i den første del af fristperioden havde søgt for få jobs (6 jobs), hvorfor De i den resterende del af fristperioden skulle søge 4 opslåede stillinger om ugen, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De i den resterende del af fristperioden 20. februar 2008 til 9. marts 2008 havde søgt 13 uopslåede stillinger.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Et ledigt medlem kan kun få dagpenge, hvis medlemmet står til rådighed for arbejdsmarkedet. Heri ligger bl.a. betingelsen om, at et fuldtidsforsikret medlem skal være aktivt arbejdssøgende til et arbejde på fuld tid.</p>\r\n      <p class=\"TekstV\">A-kassen skal ved ledighedens indtræden informere medlemmet om dennes rettigheder og pligter, herunder pligten til at stå til rådighed. A-kassen skal desuden give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har behov herfor.</p>\r\n      <p class=\"TekstV\">Hvis a-kassen finder, at der foreligger tvivl om medlemmets fortsatte tilknytning til arbejdsmarkedet, skal a-kassen give medlemmet en frist på højst 3 måneder til at vise sin tilknytning til arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\">Hvis a-kassen herefter finder, at medlemmet ikke står til rådighed, kan a-kassen ud fra en konkret rådighedsvurdering træffe afgørelse om, at medlemmet skal opfylde et arbejdskrav for igen at kunne få ret til dagpenge. Det vil for et fuldtidsforsikret medlem betyde, at den pågældende først kan få dagpenge igen, når han har haft mere end 300 timer i en periode på 10 uger.</p>\r\n      <p class=\"TekstV\">På baggrund af oplysningerne i sagen finder ankenævnet, at De har modtaget fyldestgørende vejledning fra Deres a-kasse om betingelserne for at stå til rådighed, idet a-kassen flere gange både mundtligt og skriftligt har gjort Dem opmærksom på, at De skulle være aktivt jobsøgende, herunder at De i den resterende del af fristperioden skulle søge mindst 4 opslåede stillinger om ugen.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder ikke, at De har ret til dagpenge fra den 10. marts 2008, idet De ikke anses for at være til rådighed for arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\">Ankenævnet har herved lagt vægt på, at De i fristperioden har søgt i alt 19 stillinger, hvoraf kun de 4 var opslåede stillinger.</p>\r\n      <p class=\"TekstV\">De har i Deres klage anført, at De fra starten af Deres ledighedsperiode har modtaget adskillige breve fra Deres a-kasse, som henviste til diverse regler og som fyldte flere sider. Det betød derfor, at De overså hvor mange jobs De skulle søge om ugen.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal hertil bemærke, at a-kassen efter nævnets vurdering har givet Dem en fyldestgørende vejledning, idet De både skriftligt og mundtligt er blevet gjort opmærksom på hvor mange stillinger De skulle søge om ugen, herunder at De i den sidste del af fristperioden skulle søge opslåede stillinger.</p>\r\n      <p class=\"TekstV\">De har i klagen videre anført, at De i starten ikke havde fået skrevet alle de stillinger ned, som De havde søgt, hvorfor a-kassen hjalp Dem med at udfylde jobsøgningsskemaet. De har i den forbindelse oplyst, at De meddelte a-kassen, at De ikke kunne huske de nøjagtige datoer for ansøgningerne. A-kassen oplyste hertil, at det var uden betydning.</p>\r\n      <p class=\"TekstV\">Ankenævnet skal hertil bemærke, at nævnet ved afgørelsen har tillagt det vægt, at De i fristperioden alene har søgt 19 stillinger, hvoraf kun de 4 var opslåede stillinger. Ankenævnet skal i den forbindelse henvise til, at a-kassen i brev af 20. februar meddelte Dem, at De i den resterende del af fristperioden, det vil sige fra den 20. februar 2008 til 9. marts skulle søge 4 opslåede stillinger om ugen.</p>\r\n      <p class=\"TekstV\">De har i den resterende del af fristperiode alene søgt uopslåede stillinger.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">R E G L E R</span></p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 62 stk. 2, nr. 5 og stk. 6 samt § 65, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 994 af 8. august 2007,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 3, § 8, § 10 stk. 1-3, § 24 stk. 1, § 28 og § 29 stk. 1-2, i Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 1 og § 2, stk. 1 nr. 3, i Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede mv.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">På ankenævnets vegne</span></p>\r\n      <p class=\"TekstV\">…………….</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Kopi til:</span></p>\r\n      <p class=\"TekstV\">…………………..</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 994 af 8. august 2007:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 62.</span> Der kan kun udbetales dagpenge til et medlem, som står til rådighed for arbejdsmarkedet. Det er en betingelse for at være til rådighed, at medlemmet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> er aktivt arbejdssøgende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> kan og vil overtage arbejde med dags varsel,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> kan og vil deltage i formidlingssamtaler, samtaler om formidlingsrelevante oplysninger (cv-samtaler) efter kapitel 6 i lov om en aktiv beskæftigelsesindsats og rådighedssamtaler,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> kan og vil deltage i kontaktforløb, herunder i jobsamtaler, og aftalte aktiviteter og tilbud efter lov om en aktiv beskæftigelsesindsats, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> giver staten i jobcenteret de oplysninger, som er nødvendige for, at medlemmet kan formidles arbejde og gives tilbud efter lov om en aktiv beskæftigelsesindsats.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Dagpenge må ikke udbetales til et medlem,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> som er sygt eller i øvrigt ude af stand til at påtage sig arbejde af normalt omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> som aftjener værnepligt eller unddrager sig denne,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> som ved domstols- eller administrativ afgørelse er berøvet sin frihed, eller som unddrager sig frihedsberøvelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> som forsørges på institution, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> som af anden grund ikke står til rådighed for arbejdsmarkedet.</p>\r\n      </p>\r\n      <p class=\"TekstV\">……………</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler for anvendelsen af bestemmelserne i stk. 1 og 2. Der kan herunder fastsættes nærmere bestemmelser om</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> de betingelser, et medlem skal opfylde for at kunne anses for at stå til rådighed for arbejdsmarkedet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmets kontakt med arbejdsløshedskassen, staten i jobcenteret og andre aktører i forbindelse med den aktive beskæftigelsespolitik, samt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> tab af dagpengeret som følge af manglende rådighed og generhvervelse af dagpengeret.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 65.</span> Arbejdsløshedskassen skal vejlede medlemmet om de rettigheder og pligter, der følger af lovens kapitel 7-16, samt om medlemmets rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Ved ledighedens indtræden skal arbejdsløshedskassen informere medlemmet om betydningen af pligten til at stå til rådighed for arbejdsmarkedet, jf. §§ 62-63 a.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Arbejdsløshedskassen skal påse, at medlemmet står til rådighed for arbejdsmarkedet, og har pligt til at foretage en vurdering af medlemmets rådighed.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Det påhviler medlemmet at medvirke ved tilvejebringelsen af de oplysninger, der er nødvendige for gennemførelsen af bestemmelserne i stk. 1-3.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Nærmere regler om anvendelse af bestemmelserne i stk. 1-4 fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 6.</span> Arbejdsløshedskassernes fremgangsmåde ved udveksling af information med staten i jobcenteret sker efter regler fastsat af direktøren for Arbejdsdirektoratet efter forhandling med chefen for Arbejdsmarkedsstyrelsen og Beskæftigelsesrådet. Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med chefen for Arbejdsmarkedsstyrelsen og Beskæftigelsesrådet nærmere regler for arbejdsløshedskassernes pligt til at videregive oplysninger til brug for staten i jobcenteret eller til statistisk brug.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 179 af 19. februar 2007 om rådighed:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Et ledigt medlem kan kun få dagpenge, hvis medlemmet står til rådighed for arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 8.</span> Et medlem skal kunne overtage rimeligt arbejde med fuld sædvanlig arbejdstid på de vilkår, som er almindelige inden for det pågældende faglige område. For deltidsforsikrede er fuld sædvanlig arbejdstid 30 timer om ugen.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Rimeligt arbejde omfatter alt arbejde, som medlemmet kan varetage. Arbejdet er også rimeligt, hvis medlemmet kan varetage det efter et kortere uddannelsesforløb, og medlemmet får tilbudt den fornødne oplæring i forbindelse med formidlingen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 10.</span> Et medlem skal søge arbejde, jf. §§ 8 og 9, og deltage i kurser og andre tilbud, der øger mulighederne for at få arbejde.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Medlemmet skal også søge konkrete job efter pålæg af jobcenteret, a-kassen eller anden aktør.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Medlemmet skal søge arbejde på den måde, der er sædvanlig inden for det pågældende faglige område. Medlemmet skal endvidere søge helårsarbejde med fuld sædvanlig arbejdstid.</p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 24.</span> A-kassen skal undersøge og vurdere et medlems rådighed, hvis der opstår tvivl om rådigheden for arbejdsmarkedet.</p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 28.</span> Hvis a-kassen ved vurderingen efter §§ 24-27 finder, at medlemmet står til rådighed, men der dog er tvivl om medlemmets fortsatte tilknytning til arbejdsmarkedet, skal a-kassen give medlemmet en frist på højst 3 måneder til at dokumentere sin arbejdssøgning, jf. § 10.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Efter fristens udløb skal a-kassen vurdere medlemmets rådighed for arbejdsmarkedet. A-kassen skal træffe afgørelse over for medlemmet, hvis a-kassen finder, at medlemmet ikke står til rådighed for arbejdsmarkedet. Hvis a-kassen finder, at medlemmet står til rådighed for arbejdsmarkedet, skal a-kassen notere dette med en begrundelse for vurderingen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 29.</span> Hvis et medlem ikke anses for at stå til rådighed efter § 17 og §§ 24-28, kan medlemmet ikke få dagpenge.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Et fuldtidsforsikret medlem kan igen få dagpenge, når medlemmet har haft mere end 300 timers arbejde i en periode på 10 uger. Det er en betingelse, at arbejdet er udbudt på almindelige løn- og arbejdsvilkår, og at der ikke er givet offentlige løntilskud til arbejdet.</p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede mv.</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> En a-kasse skal vejlede egne medlemmer om de rettigheder og pligter, som et medlem har efter lov om arbejdsløshedsforsikring m.v., og om rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Når et medlem bliver ledigt, skal a-kassen informere medlemmet om rådighedsforpligtelsen. A-kassen skal herunder informere om, at et medlem for at stå til rådighed for arbejdsmarkedet skal</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> registrere sig hos staten i jobcenteret fra 1. ledige dag,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> oprette et relevant og fyldestgørende CV i Jobnet inden 1 måned,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> være aktivt arbejdssøgende fra 1. ledige dag, herunder når medlemmet deltager i tilbud,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> kunne formidles rimeligt arbejde med dags varsel fra 1. ledige dag,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> opretholde kontakten og møde til samtaler hos staten i jobcenteret, a-kassen og anden aktør gennem hele ledighedsforløbet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> deltage i tilbud efter lov om en aktiv beskæftigelsesindsats.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Stk. 2……..</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081008625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003399"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/05/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10086"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/10/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j. nr. 5100380-08"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}