{
    "id": 125836,
    "title": "Pressenævnets kendelse i sag nr. 2009-6-0822",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9337 af 25/06/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2009-6-0822</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>To klagere – en producentforening og en kyllingeproducent – klagede bl.a. over udsendelsen ”Operation X: Pumpede kyllinger” på TV 2 og indlæg på tv2.dk.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"BoldItalic\">Formalitetsspørgsmål</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">For så vidt angår Operation X redaktionens indlæg på tv2.dk bemærkes det, at det er Pressenævnets opfattelse, at debatsider, hvor udefrakommende kan skrive uredigerede debatindlæg, som udgangspunkt ikke er omfattet af medieansvarsloven, idet der er tale om en uredigeret envejskommunikation.</span> <span class=\"Bold\">Indlæg nr. 47 er imidlertid indsat i forlængelse af programomtalen og er skrevet af Operation X redaktionen.</span> <span class=\"Bold\">Indlægget har derfor karakter af et redigeret indlæg.</span> <span class=\"Bold\">Nævnet finder herefter, at det påklagede indlæg må sidestilles med en artikel, der omfattes af medieansvarsloven og dermed af Pressenævnets kompetence.</span> <span class=\"Bold\">Indlæg nr. 47 er derfor også genstand for nævnets realitetsbehandling.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over.</span> <span class=\"Bold\">Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbilledet eller på anden måde identificeret i mediet.</span> <span class=\"Bold\">Det er ikke tilstrækkeligt, at man har en generel interesse i det emne, der er behandlet.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Da [K1] ikke selv er direkte eller indirekte nævnt i hverken udsendelserne eller det påklagede blogindlæg, har klageren ikke en sådan interesse i sagen, at der er grundlag for at behandle klagen.</span> <span class=\"Bold\">Det forhold, at ét af producentforeningens medlemmer, [K2], er nævnt, kan ikke føre til et andet resultat.</span> <span class=\"Bold\">Det bemærkes herved, at [K1] ikke har angivet at være mandatar for klageberettigede medlemmer, hvilket da også vil være i modstrid med, at [K2] selvstændigt er klager i sagen.</span> <span class=\"Bold\">Klagen behandles herefter alene i relation til [K2].</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"BoldItalic\">Realitetsbehandlingen</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger af medieansvarsloven § 36, stk. 1, at anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Nævnet finder, at indlæg nr. 47 på tv2.dk’s blog ikke indeholder faktisk forkerte oplysninger og finder derfor ikke grundlag for at pålægge dette medie at bringe et genmæle.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Med hensyn til TV 2 bemærker nævnet følgende:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Efter de foreliggende oplysninger lægges det til grund, at [K2] tilfører vandlage i sine kyllingefileter.</span> <span class=\"Bold\">Det siges ikke i udsendelserne, at vandlagen i [K2s] kyllingefileter – eller i andre dansk producerede kyllingefileter – indeholder svinehud eller svinepro­tein.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Tre medlemmer udtaler herefter:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Vi finder imidlertid, at udsendelserne kan efterlade et indtryk af, at dette er tilfældet.</span> <span class=\"Bold\">Vi lægger herved vægt på, at det i Operation X udsendelsen nævnes, at der er næsten 40 % vand, sukker og tilsætningsstoffer i nogle af [K2s] fileter, samtidig med, at det senere i udsendelsen omtales, at et eksperiment har vist, at vandet løber ud af fileten, hvis der sprøjtes 38 % væske i den, mens der ved anvendelse af svinepulver kan sprøjtes mindst 100 % væske i en filet, uden at vandet løber ud.</span> <span class=\"Bold\">Vi lægger endvidere vægt på, at svinepulverproducenten Scanflavour i udsendelsen er citeret for ikke at ville oplyse, hvilke kyllingeprodukter, pulveret anvendes til.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Da der ikke foreligger dokumentation for, at [K2] anvender svineprotein eller svinehud i sine kyllingefileter, er der tale om en faktisk forkert oplysning.</span> <span class=\"Bold\">Da oplysningen er egnet til at påføre [K2] skade af betydning, finder vi, at selskabet er berettiget til et genmæle heroverfor.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Ét medlem udtaler:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Jeg finder, at forsøget i Operation X udsendelsen med indsprøjtning af svinepulveret klart fremstår som et forsøg, og at dette ikke sættes i forbindelse med [K2s] produkter.</span> <span class=\"Bold\">På denne baggrund finder jeg, at der ikke er bragt faktisk forkerte oplysninger, og at selskabet derfor ikke er berettiget til at få bragt et genmæle.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Der afsiges kendelse efter stemmeflertallet, og [K2] er berettiget til at få bragt et genmæle vedrørende dette klagepunkt.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Alle medlemmer udtaler:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">I Operation X udsendelsen omtales det, at den procentvise vandlage i [K2s] pakninger ikke altid stemmer overens med deklareringen.</span> <span class=\"Bold\">Derudover betegnes deklareringerne ”naturalmarineret” og ”neutralmarineret” af studieværten og bromatolog Gitte Gross for misvisende og vildledende.</span> <span class=\"Bold\">[K2s] administrerende direktør [B] udtaler i udsendelsen i relation til uoverensstemmelserne mellem deklarering og faktisk vandlageindhold, at der kan forekomme en variation i det procentvise vandlageindhold i de forskellige pakninger med kyllingefileter, da der fremstilles 3-4 tons i timen.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Pressenævnet finder, at udtalelserne vedrørende deklareringerne ”neutralmarineret” og ”naturelmarineret” har karakter af vurderinger og ikke faktiske oplysninger, og at [K2] derfor ikke er berettiget til et genmæle heroverfor. Nævnet finder dernæst, at oplysningerne vedrørende uoverensstemmelser mellem deklarering og faktisk vandlageindhold i de foretagne stikprøver ikke er bestridt af [K2], som har haft adgang til at forklare uoverensstemmelserne. [K2] er derfor heller ikke på dette punkt berettiget til et genmæle.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">I medfør af medieansvarslovens § 49 pålægges det herefter den ansvarshavende redaktør af TV 2 efter retningslinjerne i lovens § 39 at offentliggøre et genmæle.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K1] ved formand [A] og [K2] ved administrerende direktør [B] har klaget til Pressenævnet over på TV 2 i anledning af to udsendelser den 5. februar 2009 og et indlæg på tv2.dk samme dag, idet medierne har afvist at bringe et genmæle.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">De påklagede udsendelser og indlæg</span></p>\r\n      <p class=\"Tekst\">TV 2 sendte den 5. februar 2009 udsendelsen <span class=\"Italic\">”Go’ Morgen Danmark” </span>med indslagene <span class=\"Italic\">”Gode kyllingefileter 1” </span>og <span class=\"Italic\">”Gode kyllingefileter 2”.</span> Indslagene beskæftigede sig med en række problemstillinger i forbindelse med, at kyllingefileter, der sælges til forbrugerne med mærkningen ”neutralmarineret” eller ”naturelmarineret”, er tilført vand, salt, sukker og tilsætningsstoffer/E-numre. I indslagene medvirkede en studievært og kokken [C]. Endvidere medvirkede Operation X værten, [D], som gæst. Han fortalte bl.a. om aftenens Operation X udsendelse, der handlede om samme problemstilling.</p>\r\n      <p class=\"Tekst\">Af indslaget <span class=\"Italic\">”Gode kyllingefileter 1” </span>fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”<span class=\"Italic\">Studievært:</span> Vi spiser kyllingefileter, dem her, som aldrig før her i Danmark. Men mange af dem er proppet med både saltvand og E-numre, og det er ikke altid, at producenterne fortæller hele sandheden om, hvad der er i det, vi propper i munden. Det afslører TV 2-programmet Operation X i aften. [D], godmorgen og velkommen… [D], inden I gik i gang med det her program, hvordan havde du det med kyllingefileter?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D], Operation X, vært:</span> Jeg troede kyllingefilet, det var sådan noget som. Altså, jeg tog pakken op af køledisken, kikkede på pakken, og så kunne jeg se: derinde ligger kyllingefilet. Og så troede jeg, det var kyllingefilet. Men hvis man kigger nærmere på deklarationen, så står der jo neutral eller naturalmarineret ofte på de her pakker. Og det vidste jeg ikke, hvad var Men det betyder altså, at kyllingefileten er pumpet med lage. Og det er så blandt andet noget af det, vi kigger på i aften. Hvordan bliver de her kyllingefileter pumpet? Og noget af det som også overraskede os lidt, da vi begyndte at undersøge det: Hvad er der rent faktisk i kyllingerne? Det er jo, at der ofte er mere lage i kyllingefileterne, end der er deklareret i pakken. Og det betyder jo, at der er snydt på vægten. Og det er et ulovligt produkt.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> [D], det er så noget af det, I undersøger i programmet i aften. De skriver på pakken naturalmarineret, hvis man kigger rigtig godt efter, kan man også god se, hvad der i. Hvorfor er det alligevel, det er et problem, når de skriver naturalmarineret?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]:</span> Det er fuldstændig rigtigt. Man må tilsætte det, man vil, til en kyllingefilet. Så længe man skriver det på pakken.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært</span>: Så man må pumpe den med.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]:</span> Der er ikke noget ulovligt i det så længe, at der så, er det i kyllingefileten, som de skriver. Men vores test viser så, at der er mere vand, end de skriver på pakken, og derved bliver produktet ulovligt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> I har blandt andet testet et for. Altså tre kyllingefileter fra samme producent.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]:</span> Ja, vi har lavet en test, hvor vi har prøvet at teste ni. Eller vi har indkøbt ni forskellige produkter. Ét af dem var så thaimarineret eller limemarineret, så det kunne vi ikke. Det kunne vi ikke undersøge. Men ud af de otte, der var tilbage, der var fire af dem, der var for meget vand i. Og vi testede tre produkter fra [K2], og alle tre produkter indeholdt 9 % mere vand, end der stod på pakken. Og deres argumentation er, de ligesom vejer kyllingefileterne på en halv times produktion, så gennemsnittet ud af 3-4 ton passer nøjagtigt på vægten. At der er de her. Hvis de har sat maskinen til at køre 20 % lage i, så er der 20 % lage i på en halv time ud af 3-4 ton.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Det er ikke sikkert, det er det, jeg får i en 280 gram pakke nede i supermarkedet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]:</span> Lige præcis, det ændrer ikke på, at når du står med pakken nede i supermarkedet, og der står. Hvis der nu står 31 % lage. Jamen, hvis der er 40 % lage, så er det stadigvæk et ulovligt produkt. Så man kan sige, at der er et eller andet galt med den måde, som de her ting bliver tjekket på.</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Men [D] både i forhold til velfærd. Altså, når vi ser sådan nogle programmer her. Det er jo faktisk lovligt, det der sker. I forhold til naturalmarinering. Altså, vi ved jo ét eller andet sted, det foregår. Vi kan læse på pakken, hvordan og hvorledes det hænger sammen. Er det ikke os selv som forbrugere, der ligesom har problemet?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]:</span> Jo, i høj grad. Altså, når vi forbrugere vælger kylling, som er pumpet med vand. Så er det klart, at producenterne bliver ved med at levere den vare til os forbrugere. Problemet er, hvis vi ikke ved, hvad det er for et produkt, vi køber. Man kan sige, det hænger overhovedet ikke sammen, hvis deklarationen ikke passer. Og samtidig kan man godt sige, at ’naturelmarinering’ måske er et vildledende ord ved det, at hvis du slår naturel op i ordbogen, så står der naturlig uden tilsætninger. Og det tilsætter man så til kødet. Så man kan jo godt argumentere for, at naturelmarinering skulle erstattes af ’pumpet kød’.”</p>\r\n      <p class=\"Tekst\">Af indslaget ”<span class=\"Italic\">Gode kyllingefileter 2</span>” fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”<span class=\"Italic\">Studievært:</span> [D], I er jo stødt på finurlige forklaringer på, hvorfor man pumper nogen af dem [kyllingefileter] med op til 40 % vand, og så er I også stødt på svine, svine, hvad? Noget svine-noget.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D], vært, Operation X</span>: Jamen, det er rigtigt. Vi faldt over et firma, der fremstiller svineprotein. Som reklamerer med, at deres svineprotein er velegnet til at binde lagen, som man pumper ind i kyllinger. Så de skriver simpelthen på deres hjemmeside og annoncerer med, at deres svineprotein er velegnet til at gøre kyllingekød mere saftigt. Vi har så forsøgt at finde ud, hvad er det for noget kyllingekød. Men det kan vi så ikke få oplyst.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært</span>: Nej, men der i hvert fald en masse hurlumhej omkring nogle af de kyllingefileter.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[D]</span>: Jeg ved, at der for nogle år siden var en skandale i Holland, eller hvor hollandsk produceret kyllingekød blev solgt i England med udeklareret svineprotein i.”</p>\r\n      <p class=\"Tekst\">TV 2 sendte den 5. februar 2009 om aftenen udsendelsen <span class=\"Italic\">”Operation X:</span> <span class=\"Italic\">Pumpede kyllinger”</span>, der beskrev æg- og kyllingeproduktionen. Udsendelsen omtaler bl.a., hvordan ’neutralmarieneret’ og ’naturalmarineret’ kyllingefileter ofte er tilsat vand og tilsætningsstoffer, så kyllingefileten ikke er 100 % kyllingekød, men en procentdel vandlage. Det oplyses i udsendelsen, at det er lovligt at tilføre ingredienserne, så længe det deklareres på pakken. Det siges <span class=\"Underline\">ikke</span>, at der er tilsat svineprotein eller -hud. Af udsendelsen fremgår bl.a. følgende:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Studievært:</span> Gitte Gross, når man kigger i ordbogen under ”naturel”, så betyder det ”uden tilsætning”, så hvordan kan man lave en tilsætning, der består af noget der betyder ”uden tilsætning”?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gitte Gross, bromatolog:</span> Ja, det er paradoksalt. Og det er også det, der gør det besynderligt, tror jeg. Altså, når man kigger på det udefra. Altså, så giver ordet naturelmarineret ikke meget mening. Specielt ikke når det dækker over en proces, hvor du pumper vand ind i dit kød, ikke?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Altså i ordbogen står der, at marinade er en blanding af f.eks. olie og krydderier, som man putter sit kød <span class=\"Italic\">ned</span> i, men her snakker vi altså om en marinade eller marinering, som man pumper ind i kødet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Gitte Gross:</span> Jamen, det er det, der rent faktisk sker, så derfor giver det en skæv association. Man kan da også godt overveje, om det i virkeligheden er et vildledende begreb, fordi at det giver en anderledes association, end det reelt er.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Nu burde det jo ikke være nødvendigt at tage på indkøb med en nudansk ordbog eller en fødevarespecialist, men neutral- eller naturelmarineret betyder altså, at der pumpet vand ind i kyllingekødet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studieværten (taler ind over klippet):</span> Spørgsmålet er så, hvor meget vand der bliver pumpet i kyllingerne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studieværten (henvendt til kameraet):</span> For der er ingen klare regler for, hvor meget vand man må putte i kødet, så længe det står på pakken, hvor meget der er vand, og hvor meget der er kød. Men passer det så? Det der står på pakken?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studieværten (taler ind over klippet):</span> For at undersøge det er jeg taget på indkøb i forskellige forretninger. Og fra forskellige producenter køber vi ni kyllingefiletprodukter. Her er de ni forskellige slags kyllingefileter, vi har købt. Der er tilsat vandlage til dem alle sammen, så det er ikke 100 % kød, selvom det ligner.”</p>\r\n      <p class=\"Tekst\">I udsendelsen følger seeren bl.a. studieværten, der besøger Fødevarestyrelsen, hvor de indkøbte kyllingefileter afleveres til en undersøgelse af indholdet. Udsendelsen fortsætter:</p>\r\n      <p class=\"Tekst\">”<span class=\"Italic\">Studievært:</span> Men af de resterende otte produkter [ud af de oprindeligt ni produkter] indeholder fire af dem, altså halvdelen, mindre kød og mere vand, end der står på pakkerne. Ét af de forkert deklarerede produkter er krydrede kyllingebrystfileter fra den tyske producent Stolle. De bliver solgt i Aldi. Og det er også Aldi, der er den danske importør. På pakken skriver de, at der er 8 % marinade i kyllingen. Men vores test afslører, at der i virkeligheden er 16 % marinade, og dermed meget mere vand end de skriver på pakken. De tre resterende produkter med forkerte angivelser er alle fra den danske producent [K2]. I det første produkt her står der, at der er 16 % vandmarinade, men vores test viser, at det ikke passer. I virkeligheden er der 25 %. Altså 9 % mere vandmarinade end deklareret. På den næste pakke står der angivet 17 % vandmarinade, men Fødevarestyrelsens beregninger viser 26 %. Altså igen 9 % mere vandmarinade end angivet. Den sidste kyllingefilet fra [K2] skulle indeholde 31 % marinade, og det er jo forvejen vildt meget vand, men endnu en gang passer det ikke, hvad de skriver på deklarationen. I virkeligheden er der næsten 40 % vand, salt, sukker og tilsætningsstoffer i den her kyllingefilet. 40 %. Det er jo næsten halvdelen af det, der umiddelbart ligner en kyllingefilet, men som slet ikke er kylling. Det er lige før, de burde deklareres som vandkylling. Tre ud af de fire forkert deklarerede produkter i vores test stammer fra den danske producent [K2], og det er ikke første gang de bliver taget i at deklarere forkert. I 2005 blev der lavet en større undersøgelse for at kontrollere vandindholdet i marinerede kyllingefileter.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Fødevarestyrelsen herinde stod for vandkontrollen af kyllingebryster i Danmark. De checkede 48 forskellige kyllingeprodukter og fandt 11, der overtrådte loven. I otte ud af de 11 tilfælde var det [K2], der ikke havde angivet den rigtige mængde vand i kyllingerne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> To gange på fire år er [K2] altså taget i at deklarere forkert. Derfor har vi forelagt resultaterne fra vores test for Fødevarestyrelsen. Det er dem, der kontrollerer, om slagterierne overholder reglerne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn, kontorchef, Fødevarestyrelsen:</span> Der er jo en EU-lovgivning på området, der siger, man må ikke vildlede forbrugerne. Og det er jo en vildledning at fortælle, at et produkt indeholder mere kød, end det reelt gør.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Det er simpelthen ulovligt?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Det er ulovligt, ja.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Synes du, at det er en mindre fejl, den her?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Ikke en så stor afvigelse. Det er ikke en mindre fejl.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> I 2005, der lavede I en undersøgelse, hvor I kunne se, at [K2] deklarerede en hel del produkter forkert, kan man sige. Nu har vi så lavet den her test, og vi kan se, at [K2] igen har deklareret nogle produkter forkert. Hvad vil I gøre ved det?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Det har vi sådan set allerede gjort noget ved, i og med vi har været ude og tage en række prøver og fået dem analyseret. Samtidig med, at vi sådan set igen har kontrolleret, hvordan virksomhederne fremstiller de her produkter. Og hvordan de selv styrer området.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Og den undersøgelse som I så har lavet nu, hvad viser den?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Jamen, den viser ingen overskridelser på vandindholdet i forhold til det deklarerede.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Men det hænger ikke særlig godt sammen med, at vi kan se, at der er produkter, som er deklareret forkert, som oven i købet er blevet analyseret på jeres eget laboratorium.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Men jeg tror også, at virksomhederne er blevet opmærksomme på endnu mere end tidligere, at der er et problem på det område.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Men foreløbig synes I ikke, at der er noget at komme efter, kan man sige, fordi jeres stikprøvekontrol viser, at der ikke er nogen fejl.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Birgitte Horn:</span> Det er måske nok et område, vi vil have øget fokus på i en periode fremover.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Det er først og fremmest op til slagterierne selv at leve op til lovgivningen om korrekte deklarationer. Og Fødevarestyrelsens stikprøvekontroller fanger altså ikke alle fejl. For ud af de tre kyllingefileter fra [K2], som vi fik testet, overskred samtlige det deklarerede vandindhold med 9 %.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Jeg er taget til Vinderup i Vestjylland for at konfrontere [K2] med resultaterne fra vores test. Inden interviewet med [K2]s direktør, [B], viser han os den del af produktionen, hvor kyllingefileterne bliver pumpet med vandlage. Det som industrien kalder marinering [kyllingefileter på et samlebånd glider forbi en maskine, der med nåle tilfører fileterne væske].</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Vi har testet tre produkter fra [K2], og vi kan se at alle tre produkter har en overskridelse i forhold til dét, der står på deklarationen, med 9 %. Er det ikke at snyde jeres kunder?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B], direktør, [K2]:</span> Nej, det synes jeg bestemt ikke. Vi snyder ikke vores kunder. Den produktionsform, som vi laver her, der vil der være en, nogle produkter, der vejer lidt for meget, og nogle, der vejer lidt for lidt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Tilbage i 2005 der lavede Fødevarestyrelsen en undersøgelse. Der fik I at vide, at I skulle få styr på de her deklarationer. Har I fået det?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Ja, det synes jeg.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Synes du også det, når vi kommer så nogle år efter, og vi laver vores test, og vi finder tre ud af tre [K2] produkter, som også har overskridelser.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Det vil stadig være en naturlig variation, som man kigger på det her. Det er 3-4 tons produkter, der bliver lavet i timen, hvor der kan være individuel på vægt på de forskellige. Der er følsom over for, hvordan den her lage bliver optaget i produkterne.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Synes du sådan et stykke kyllingefilet med 31 % lage i. Synes du, det er lækkert?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Jeg forholder mig ikke til, om der er lige 31 %, eller hvor meget der er. Det er jo individuelt, hvad der er smag og behag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> I forhold til marinering af kyllingefileterne, tror du ikke, folk har en forventning om, man tager sit kød og putter ned i en lage, og lader den ligge nede i lagen, og så bliver den marineret?</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Jo, men vi har nogle andre muligheder i den her virksomhed, hvor vi jo af hensyn til blandt andet forbrugernes ønsker om, at kyllingekød pr. definition er et meget tørt produkt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Så du ser ingen grund til at ændre på det ord eller synes, det ville være mere passende at kalde det pumpet kylling.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Jeg vil sige, at i samme øjeblik, at der skulle komme nogle forbrugere, der ønsker det, men pt. har vi altså ikke fået nogen ønsker fra nogen forbrugere, der ønsker det her, overhovedet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Men det kan være fordi, der ikke er nogen, der rigtig tænker over, om det måske er pumpet kylling.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Det skal jeg ikke kunne sige.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Hvis der kommer en, hvad skal vi sige, at der blandt forbrugerne opstår en efterspørgsel, hvor man gerne vil have en mere præcis deklaration. Så man siger pumpet kylling eller kylling fyldt med vand. Ville I så være villige til at ændre på.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[B]:</span> Bestemt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> Ifølge [B] kan [K2] simpelthen ikke styre vandpumpningen bedre. De udregner den gennemsnitlige vandmængde for flere ton fileter ad gangen, men fordi store og små fileter pumpes samtidig, kan der være store udsving i vandindholdet i den enkelte filet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Som forbruger kan du altså aldrig rigtig vide, om deklarationen på den pakke kyllingefileter, du står med nede i supermarkedet, passer eller ej.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> Det sidste produkt, som var forkert deklareret i vores test, bliver produceret i Tyskland af firmaet Stolle.”</p>\r\n      <p class=\"Tekst\">Studieværten forsøger forgæves at komme i kontakt med Aldis administrerende direktør for at få oplyst, om Aldi sælger Stolles produkter, der indeholder for meget vand. Studieværten forsøger sammen med en slagter manuelt at sprøjte vand ind i kyllingefileter. Vandet løber ud af kyllingen, da der sprøjtes 38 % væske i kyllingen. Udsendelsen fortsætter:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Studievært:</span> Man skal tilsyneladende bruge nogle tilsætningsstoffer, der kan binde vandet inde i kyllingen, hvis vi skal nå op på de høje procenter, vi så i vores vandtest.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> Og på internettet har vi fundet et interessant produkt. Et pulver, der udover at kunne binde vandet skulle være med til at gøre kyllingebryster mere saftige.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Det lyder jo godt, så vi kontaktede firmaet Scanflavour og spurgte dem, om vi ikke måtte komme og høre noget om deres produkt. Det må vi ikke. Så har vi spurgt dem om, hvilke kyllingeprodukter deres pulver havner i. Men det må vi ikke få at vide. Så har vi spurgt dem, om vi ikke må købe noget af deres pulver, men det har de slet ikke svaret på. Men det lykkedes for os at få fat i noget af deres pulver alligevel.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> ScanCure DI-95 er ligesom alle andre produkter fra Scanflavour lavet af svinehud, og produkterne kan altså puttes i mange slags kød og ifølge Scanflavour også i kylling.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Nu er der måske nogen, der mener, at svinehud ikke har noget at gøre i kylling, men det er faktisk helt lovligt at tilsætte det. Så længe man husker at deklarere det.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Speak:</span> Nu er det så ikke alle producenterne, der altid husker at deklarere det. I 2003 var der stor skandale i England, da man fandt udeklareret svineprotein i kyllingefileter fra Holland.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Jeg vil nu se, hvor meget vand jeg kan få til at blive i kyllingebrystet her. Nu hvor jeg har tilsat lidt svinehudspulver. <span class=\"Italic\">Speak:</span> Det er sikkert ikke videnskabeligt korrekt denne måde at gøre det på, men når nu Scanflavour ikke vil hjælpe os, så må vi jo prøve selv.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Studievært:</span> Jeg ved, at det på slagteriet er nogle meget tynde nåle, man bruger til at sprøjte marinaden ind i kødet. Og jeg har derfor været på apoteket og købe kanyler og en sprøjte. Kyllingefileten vejer 183 gram. Jeg vil se, om jeg kan få den samme mængde marinade ind i kødet, uden at det løber ud igen. Se, det går jo fint [studieværten sprøjter væsken ind i kyllingefileten]. Jeg tror, vi er ved at være der. Kyllingefileten her vejer nu det dobbelte af, hvad den gjorde, da vi startede. Det kan altså lade sig gøre. Og hvis vi havde de rigtige maskiner, som de har på slagterierne, så kunne vi måske endda komme endnu højere op.”</p>\r\n      <p class=\"Tekst\">Studieværten tilbereder sammen med en kok fire kyllingefileter: ét stykke fersk kyllingefilet (100 % kød), én neutralmarineret kyllingefilet (tilsat 13 % vand, salt, sødestof/sakkarose, konserveringsmidler og antioxidanter), én kyllingefilet med 31 % lage samt den ’hjemmelavede’ kyllingefilet, der indeholder 50 % vandlage med svineprotein. Studieværten konkluderer til sidst i udsendelsen:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Studievært:</span> Vi har set på, hvordan slagtekyllinger og æglæggende høns lever. Og vi har konstateret, at en kyllingefilet ikke bare er en kyllingefilet. Alt hvad vi har set ud over de forkert deklarerede varer, er lovligt. Det er sådan fødevareindustrien blandt andet er i dag. Velbekomme.”</p>\r\n      <p class=\"Tekst\">Tv2.dk bragte samme dag kl. 13.32 på Operation Xs hjemmeside artiklen <span class=\"Italic\">”Pumpede kyllinger” </span>med underoverskriften <span class=\"Italic\">”En branche på bagbenene”</span>, hvoraf bl.a. følgende fremgår:</p>\r\n      <p class=\"Tekst\">”Så langt lød det jo fint. Men da vi skulle til at lave aftaler om interviews, og vi skulle have adgang til at filme produktionen, kom der en ny brancheorganisation på banen, Danish Meat Association (DMA). Alle aftaler skulle laves gennem DMA. Selv store virksomheder som [K2], som vi gerne ville interviewe, kunne kun kommunikere gennem DMA. Og her var det så, at det begyndte at knibe med åbenheden. For eksempel tog det 107 dage at få en interviewaftale i stand med [K2], hvor vi samtidig kunne få lov til at filme den del af produktionen, hvor de pumper vand i kyllingefileterne.”</p>\r\n      <p class=\"Tekst\">I forlængelse af artiklen var det muligt at kommentere denne/blogge. Operation X redaktionen deltog i debatten, bl.a. med indlæg nr. 47:</p>\r\n      <p class=\"Tekst\">”Vedr. svineprotein i kylling. Der findes i Danmark virksomheder, som producerer svineprotein til fødevarebranchen. Svineprotein kan bl.a. bruges til at binde vandet i de produkter, man pumper det ind i. Vi har ikke kunnet få oplyst fra firmaet, hvilke kyllingebrystfileter deres produkt havner i. I vores test, hvor vi indkøbte forskellige produkter, faldt vi ikke over kyllingefileter, hvor der var deklareret svineprotein.”</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Yderligere oplysninger</span></p>\r\n      <p class=\"Tekst\">B.T. bragte den 5. februar 2009 artiklen <span class=\"Italic\">”Velbekomme:</span> <span class=\"Italic\">Der er svinehud i dit kyllingekød” </span>en omtale forud for aftenens Operation X. Avisen dementerede den 4. marts 2009 overskriften.</p>\r\n      <p class=\"Tekst\">Fødevarestyrelsen udsendte den 24. februar 2009 pressemeddelelsen <span class=\"Italic\">”Ingen svin i dansk kylling”</span>, hvori styrelsen efter at have foretaget stikprøvekontroller afkræftede, at der var svineprotein i marinerede danske kyllinger.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 Klagernes synspunkter</span></p>\r\n      <p class=\"Tekst\">[K1] har oplyst at være en producentforening, der blandt sine medlemmer har leverandører til primært [K2]. Sekundært har producentforeningen medlemmer som enten leverer til et af de andre slagterier eller selv er et slagteri. Totalt set repræsenterer foreningens medlemmer, hvad der svarer til 3,5 ud af hver ti kyllinger som opdrættes i Danmark.</p>\r\n      <p class=\"Tekst\">[K1] og [K2] har anført, at det er faktuelt forkert, når det anføres, at der findes svineprotein i danske kyllinger. Fødevarestyrelsen kontrollerer løbende, at marineringen foregår korrekt. Derudover fører slagterierne selv løbende egenkontrol med tilførslen af lage. Slagteriernes egenkontrol auditeres af Fødevarestyrelsen.</p>\r\n      <p class=\"Tekst\">Det danske firma, BHJ A/S, der er verdens største producent af animalske proteinprodukter, har gjort det klart over for Operation X, at deres produkter ikke anvendes i Danmark til fremstilling af kyllingeprodukter. Operation X har bevidst valgt at holde denne information tilbage over for seerne. Allerede i februar 2008 blev [E] fra Bastard Film informeret af kvalitetschefen fra [K2] om, at selskabet ikke anvender svineprodukter. Påstanden ”svineprotein i danske kyllinger” er forkert, hvilket er dokumenteret i lovgivning og fra leverandørerne. Spørgsmålet om svineprotein er endvidere irrelevant for de ønskede budskaber i programmet.</p>\r\n      <p class=\"Tekst\">I Operation X-udsendelsen injicerer værten svineprotein i en kyllingefilet og tester smagen af kyllingefileter efterfølgende. Formålet med programmet er at vise seerne, at der nok også i praksis gøres noget sådant. Hvorfor ellers bringe indslaget, når virksomhederne og BHJ A/S har fortalt, at det ikke sker? På intet tidspunkt fortælles, at det ikke sker i danske produkter, og seerne kan derfor kun få det indtryk, at det sker. Både B.T. og en række organisationer og kunder fik også den opfattelse, at der var svineprotein i danske kyllinger. Kun en hurtig indsats fra myndighederne gjorde, at det kunne dementeres. Herudover er det udokumenteret, at deklareringen er vildledende.</p>\r\n      <p class=\"Tekst\">I Go’ Morgen Danmark-udsendelsen omtaler værterne, at der er svinehud i danske kyllinger. Der blev sendt flere mails til redaktionen hos Go’ Morgen Danmark i dagene op til udsendelsen, men redaktionen valgte alene at bringe vinklen fra Operation X.</p>\r\n      <p class=\"Tekst\">Operation X-programmet sammen med de øvrige vanskelige markedsvilkår har medført, at [K2] har nedsat noteringen pr. kilo kyllingekød. For foreningens medlemmer betyder det en økonomisk nedgang på ca. otte millioner kroner på en årsproduktion. Under henvisning til nedsættelse af noteringen samt risiko for eksporten til Mellemøsten, er oplysningerne egnet til at påføre klagerne skade af betydning.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 TV 2 og tv2.dks synspunkter</span></p>\r\n      <p class=\"Tekst\">TV 2 har oplyst, at Operation X produceres af Bastard Film A/S. Go’ Morgen Danmark produceres af Nordisk Film.</p>\r\n      <p class=\"Tekst\">TV 2 har anført, at [K1] ikke har retlig interesse i at få bragt et genmæle, idet der i de påklagede programmer ikke er fremsat udtalelser, der vedrører producentforeningen. Det forhold, at [K2], hvis produkter bliver omtalt i programmet, måtte være medlem af [K1], kan ikke føre til, at foreningen er klageberettiget.</p>\r\n      <p class=\"Tekst\">TV 2 har videre anført, at det hverken i Operation X eller i Go’ Morgen Danmark påstås, at der findes svineprotein i danske kyllinger. Operation X handlede om den til tider vildledende deklarering af indholdet i ’naturalmarinerede’ og ’neutralmarinerede’ kyllinger. Det fremgår, at der er pumpet vand i mange af de kyllingefileter, de danske forbrugere køber, uden at forbrugerne er bevidste om det, ligesom der er eksempler på, at der er pumpet mere vand i kyllingefileterne, end der deklareres på emballagen. Det nævnes på intet tidspunkt, at der er svineprotein eller -hud i danske kyllinger.</p>\r\n      <p class=\"Tekst\">I udsendelsen pumper værten vand og produktet Scan-Cure DI-95 ind i en kyllingefilet, som steges og prøvesmages. Det fremgår klart, at der er tale om et forsøg for at se hvor meget vand, der kan pumpes i en kyllingefilet, henholdsvis med og uden brug af tilsætningsstoffer.</p>\r\n      <p class=\"Tekst\">I Go’ Morgen Danmark understreger Operation X-værten, at han ikke kan konstatere svineprotein i danske kyllinger.</p>\r\n      <p class=\"Tekst\">Indlægget på tv2.dk gengiver alene det faktum, at der er firmaer, der producerer svineprotein, uden at det har været muligt at konstatere, hvorvidt det er i kyllinger på det danske marked. Som det nævnes i programmet, findes der ingen lov, der forbyder, at der pumpes vand eller svineprotein i kyllingefileter, så længe det deklareres.</p>\r\n      <p class=\"Tekst\">TV 2 har udelukkende bragt utvivlsomt rigtige faktiske oplysninger. Det af klagerne ønskede genmæle er i øvrigt hverken korrekt eller begrænset til nødvendige faktiske oplysninger.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Thomas Rørdam, Jan Kristensen, Lene Sarup og Otto Juhl Nielsen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Formalitetsspørgsmål</span></p>\r\n      <p class=\"Tekst\">For så vidt angår Operation X redaktionens indlæg på tv2.dk bemærkes det, at det er Pressenævnets opfattelse, at debatsider, hvor udefrakommende kan skrive uredigerede debatindlæg, som udgangspunkt ikke er omfattet af medieansvarsloven, idet der er tale om en uredigeret envejskommunikation. Indlæg nr. 47 er imidlertid indsat i forlængelse af programomtalen og er skrevet af Operation X redaktionen. Indlægget har derfor karakter af et redigeret indlæg. Nævnet finder herefter, at det påklagede indlæg må sidestilles med en artikel, der omfattes af medieansvarsloven og dermed af Pressenævnets kompetence. Indlæg nr. 47 er derfor også genstand for nævnets realitetsbehandling.</p>\r\n      <p class=\"Tekst\">Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over. Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbilledet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt, at man har en generel interesse i det emne, der er behandlet.</p>\r\n      <p class=\"Tekst\">Da [K1] ikke selv er direkte eller indirekte nævnt i hverken udsendelserne eller det påklagede blogindlæg, har klageren ikke en sådan interesse i sagen, at der er grundlag for at behandle klagen. Det forhold, at ét af producentforeningens medlemmer, [K2], er nævnt, kan ikke føre til et andet resultat. Det bemærkes herved, at [K1] ikke har angivet at være mandatar for klageberettigede medlemmer, hvilket da også vil være i modstrid med, at [K2] selvstændigt er klager i sagen. Klagen behandles herefter alene i relation til [K2].</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Realitetsbehandlingen</span></p>\r\n      <p class=\"Tekst\">Det følger af medieansvarsloven § 36, stk. 1, at anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n      <p class=\"Tekst\">Nævnet finder, at indlæg nr. 47 på tv2.dk’s blog ikke indeholder faktisk forkerte oplysninger og finder derfor ikke grundlag for at pålægge dette medie at bringe et genmæle.</p>\r\n      <p class=\"Tekst\">Med hensyn til TV 2 bemærker nævnet følgende:</p>\r\n      <p class=\"Tekst\">Efter de foreliggende oplysninger lægges det til grund, at [K2] tilfører vandlage i sine kyllingefileter. Det siges ikke i udsendelserne, at vandlagen i [K2]’ kyllingefileter – eller i andre dansk producerede kyllingefileter – indeholder svinehud eller svinepro­tein.</p>\r\n      <p class=\"Tekst\">Tre medlemmer – Thomas Rørdam, Lene Sarup og Otto Juhl Nielsen – udtaler herefter:</p>\r\n      <p class=\"Tekst\">Vi finder imidlertid, at udsendelserne kan efterlade et indtryk af, at dette er tilfældet. Vi lægger herved vægt på, at det i Operation X udsendelsen nævnes, at der er næsten 40 % vand, sukker og tilsætningsstoffer i nogle af [K2s] fileter, samtidig med, at det senere i udsendelsen omtales, at et eksperiment har vist, at vandet løber ud af fileten, hvis der sprøjtes 38 % væske i den, mens der ved anvendelse af svinepulver kan sprøjtes mindst 100 % væske i en filet, uden at vandet løber ud. Vi lægger endvidere vægt på, at svinepulverproducenten Scanflavour i udsendelsen er citeret for ikke at ville oplyse, hvilke kyllingeprodukter, pulveret anvendes til.</p>\r\n      <p class=\"Tekst\">Da der ikke foreligger dokumentation for, at [K2] anvender svineprotein eller svinehud i sine kyllingefileter, er der tale om en faktisk forkert oplysning. Da oplysningen er egnet til at påføre [K2] skade af betydning, finder vi, at selskabet er berettiget til et genmæle heroverfor.</p>\r\n      <p class=\"Tekst\">Ét medlem – Jan Kristensen – udtaler:</p>\r\n      <p class=\"Tekst\">Jeg finder, at forsøget i Operation X udsendelsen med indsprøjtning af svinepulveret klart fremstår som et forsøg, og at dette ikke sættes i forbindelse med [K2s] produkter. På denne baggrund finder jeg, at der ikke er bragt faktisk forkerte oplysninger, og at selskabet derfor ikke er berettiget til at få bragt et genmæle.</p>\r\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, og [K2] er berettiget til at få bragt et genmæle vedrørende dette klagepunkt.</p>\r\n      <p class=\"Tekst\">Alle medlemmer udtaler:</p>\r\n      <p class=\"Tekst\">I Operation X udsendelsen omtales det, at den procentvise vandlage i [K2s] pakninger ikke altid stemmer overens med deklareringen. Derudover betegnes deklareringerne ”naturalmarineret” og ”neutralmarineret” af studieværten og bromatolog Gitte Gross for misvisende og vildledende. [K2s] administrerende direktør [B] udtaler i udsendelsen i relation til uoverensstemmelserne mellem deklarering og faktisk vandlageindhold, at der kan forekomme en variation i det procentvise vandlageindhold i de forskellige pakninger med kyllingefileter, da der fremstilles 3-4 tons i timen.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at udtalelserne vedrørende deklareringerne ”neutralmarineret” og ”naturelmarineret” har karakter af vurderinger og ikke faktiske oplysninger, og at [K2] derfor ikke er berettiget til et genmæle heroverfor. Nævnet finder dernæst, at oplysningerne vedrørende uoverensstemmelser mellem deklarering og faktisk vandlageindhold i de foretagne stikprøver ikke er bestridt af [K2], som har haft adgang til at forklare uoverensstemmelserne. [K2] er derfor heller ikke på dette punkt berettiget til et genmæle.</p>\r\n      <p class=\"Tekst\">I medfør af medieansvarslovens § 49 pålægges det herefter den ansvarshavende redaktør af TV 2 efter retningslinjerne i lovens § 39 at offentliggøre følgende:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">”Speak</span>: Pressenævnet har bestemt, at kyllingeproducenten [K2] er berettiget til at få bragt følgende meddelelse:</p>\r\n      <p class=\"Tekst\">Den 5. februar 2009 sendte TV 2 programmet ’Operation X: Pumpede kyllinger’.</p>\r\n      <p class=\"Tekst\">Programmet beskrev, hvordan kyllingefileter fra bl.a. [K2] med betegnelsen naturalmarineret og neutralmarineret indeholder vandlage.</p>\r\n      <p class=\"Tekst\">I udsendelsen omtales det, at forsøg har vist, at vandlagen lettere bindes i kyllingefileterne, hvis der anvendes pulver af svineprotein eller svinehud. Pressenævnet har fundet, at udsendelsen har kunnet give det fejlagtige indtryk, at [K2] anvender svinepulver i sine kyllingefileter. Dette ikke er imidlertid ikke tilfældet.</p>\r\n      <p class=\"Tekst\">Hele kendelsen fra Pressenævnet kan læses på nævnets hjemmeside: pressenaevnet.dk.”</p>\r\n      <p class=\"Tekst\">Afgjort den 25. juni 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090933725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004925"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9337"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2009-6-0822"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}