{
    "id": 153789,
    "title": "Ankestyrelsens principafgørelse A-2-00 om kontanthjælp - formue - kapitalpension - kreditorforfølgning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9224 af 15/01/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-2-00 om kontanthjælp - formue - kapitalpension - kreditorforfølgning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel i lovgivningen til at se bort fra kapitalpensioner, uanset at det kunne forudses, at det realiserede beløb ville blive gjort til genstand for kreditorforfølgning.</p>\r\n   <p class=\"TekstGenerel\">Ansøger var derfor ikke berettiget til at modtage kontanthjælp efter en sammenhængende periode på 6 måneder, så længe han og ægtefællen havde formue i form af kapitalpensioner på over 100.000 kr., der kunne realiseres mod betaling af statsafgift.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 707 af 29. september 1998 - § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger og dennes ægtefælle havde siden juni 1997 modtaget kontanthjælp, da ansøger var gået konkurs med et firma, hvor ægtefællen havde været medhjælpende hustru. Begge ægtefæller var desuden erklæret personlig konkurs. Konkursboet var ikke endeligt afsluttet.</p>\r\n<p>Ægtefællerne havde kapitalpensioner svarende til omkring 1 mill. kr. Ved realisering af disse før det fyldte 60. år, skulle der betales 60% i statsafgift.</p>\r\n<p>Da såvel livsforsikringer, kapitalpensioner som indeks-kontrakter holdes udenfor kreditorforfølgning, indgik ægtefællernes kapitalpensioner ikke i opgørelsen over konkursboets aktiver, dog kun såfremt de ikke blev hævet.</p>\r\n<p>Kommunen besluttede at bringe kontanthjælpen til ophør pr. 31. oktober 1998. Begrundelsen var, at der alene var mulighed for at bortse fra kapitalpensioner udover 50.000 kr. for hver ægtefælle i en sammenhængende periode på 6 måneder.</p>\r\n<p>Kommunen henviste til, at ansøger efter realisering af kapitalpensionen ville have en formue på 382.175 kr., svarende til, at familien skulle kunne klare sig uden økonomisk hjælp i ca. 40 måneder.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse med begrundelsen, at kommunen ikke havde hjemmel til at yde familien kontanthjælp efter den 31. oktober 1998.</p>\r\n<p>Nævnet lagde til grund, at familien den 31. oktober 1998, hvor kommunen stoppede kontanthjælpen, havde modtaget kontanthjælp i over 6 måneder.</p>\r\n<p>Nævnet lagde endvidere til grund, at ansøger og ægtefællen havde kapitalpensioner på tilsammen over 100.000 kr.</p>\r\n<p>I klagen til Ankestyrelsen blev det bl.a. anført, at problemet i sagen var, om kapitalpensionerne var omfattet af lovgivningens bestemmelser, når de ikke kunne gøres til genstand for udlæg eller anden retsforfølgning fra kreditorers side. Der henvistes til, at kapitalen ved en realisering skulle indgå i bomassen og efterfølgende fordeles blandt boets kreditorer. Kapitalpensionerne tilhørte således hverken ansøger eller hustruen ved en realisering og kunne således ikke danne grundlag for den beregning, kommunen havde foretaget.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvorvidt der ved udbetaling af kontanthjælp kunne ses bort fra tilbagekøbsværdien af kapitalpensioner, når der ved realisation ville ske inddragelse af kapitalbeløbet i ansøgers konkursbo.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger ikke havde været berettiget til at modtage kontanthjælp efter den 31. oktober 1998.</p>\r\n<p>Begrundelsen for afgørelsen var, at ansøger havde formue i form af kapitalpensioner, der kunne realiseres mod betaling af statsafgift.</p>\r\n<p>Ankestyrelsen fandt, at der hverken i aktivlovens § 14, eller i Socialministeriets bekendtgørelse nr. 55 af 27. januar 1998 om kapitalpensioner, var hjemmel til at bortse fra disse i tilfælde, hvor det kunne forudses, at det udbetalte beløb ville blive gjort til genstand for kreditorforfølgning.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 8. april 2019, da den er erstattet af principafgørelse 19-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000922425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006589"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/04/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9224"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200469-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-2-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}