{
    "id": 123092,
    "title": "Beregning, nedsat tid, beskytte tidligere dagpengesats, personligt tilmeldt AF, mangelfuld vejledning fra a-kassen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9912 af 07/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Beregning, nedsat tid, beskytte tidligere dagpengesats, personligt tilmeldt AF, mangelfuld vejledning fra a-kassen</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Et medlem var i perioden 1. oktober 2005 til 1. oktober 2006 i arbejde som ernæringsassistent.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdstiden var på 30 timer om ugen, og medlemmet var månedslønnet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet havde i tilknytning til påbegyndelsen af arbejdet som ernæringsassistent telefonisk kontaktet a-kassen med henblik på, at blive vejledt om, hvordan medlemmets kommende deltidsarbejde ville påvirke hendes efterløn (medlemmet ville blive 60 år i marts 2011).</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ved brev af 21. december 2005 vejledte a-kassen medlemmet om, hvilke krav der skulle være opfyldt for at være berettiget til fuld efterlønssats.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev tilmeldt AF den 1. oktober 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen i oktober 2006 afgørelse om, at medlemmet var berettiget til en dagpengesats svarende til 602 kr. pr. dag. Medlemmet havde senest fået beregnet en dagpengesats i december 2003.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I klagen gjorde medlemmet gældende, at a-kassen burde have vejledt hende om, at hun kunne have beskyttet sin dagpengesats, da hun kontaktede a-kassen i tilknytning til påbegyndelsen af arbejdet som ernæringsassistent. Medlemmet havde først hørt om muligheden for at beskytte sin dagpengesats på et møde i AF i oktober 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen oplyste hertil, at det var normal praksis vejlede om beskyttelse af dagpengesatsen ved medlemmers henvendelse om deltidsarbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen oplyste videre, at de ikke havde noteret at have vejledt medlemmet om muligheden for at beskytte dagpengesatsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmet kunne vælge om ville have beregnet en ny dagpengesats den 2. oktober 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Vedrørende beregning af dagpengesatsen lagde nævnet vægt på, at medlemmet i december 2003 havde fået beregnet en dagpengesats. Der blev videre lagt vægt på, at medlemmet i perioden 1. oktober 2005 til 1. oktober 2006 havde haft et antal løntimer, der mindst svarede til 2/3 af fuld overenskomst.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet fandt på denne baggrund, at betingelserne for beregning af ny dagpengesats var opfyldt, og at medlemmet som udgangspunkt skulle have beregnet en dagpengesats.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>For så vidt angår a-kassens vejledning fandt nævnet, at ved medlemmets telefoniske henvendelse burde a-kassen have fundet anledning til vejlede medlemmet om beskyttelse af dagpengesatsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ifølge administrativ praksis kan et medlem, som arbejder på mindre end fuld tid uden at få ydelser fra a-kassen og som har stået personligt tilmeldt AF i hele beskæftigelsesperioden beskytte en tidligere beregnet sats således, at medlemmet ved sin ledigmeldelse kan vælge, hvorvidt der skal ske beregning af en ny dagpengesats.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt det overvejende sandsynligt, at medlemmet ved henvendelsen til a-kassen vedrørende det kommende arbejdes betydning for medlemmets efterløn til sin tid havde nævnt, at arbejdet ikke var på fuld tid.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter nævnets opfattelse afspejlede a-kassens svar i brev af 21. december 2005 også en stor sandsynlighed for, at udgangspunktet for medlemmets henvendelse netop var deltidsarbejde.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at a-kassen ved medlemmets telefoniske henvendelse burde have fundet anledning til at vejlede hende om beskyttelse af dagpengesatsen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet skulle på denne baggrund stilles som om, hun var blevet korrekt vejledt og som om hun herefter blev personligt tilmeldt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet kunne herefter vælge, om hun ville have beregnet en ny dagpengesats.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet ændrede således direktoratets afgørelse.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet Deres klage på møde den 3. juli 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">De kan vælge om De vil have beregnet en ny dagpengesats den 2. oktober 2006.</p>\r\n      <p class=\"TekstV\">Ankenævnet ændrer således Arbejdsdirektoratets afgørelse af den 21. december 2006.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De fik beregnet en dagpengesats i forbindelse med arbejdsophøret den 31. december 2003,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De i perioden 1. oktober 2005 til 1. oktober 2006 arbejdede som ernæringsassistent,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De i ovennævnte periode arbejdede 30 timer om ugen, og var månedslønnet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen ved brev af 21. december 2005 vejledte Dem om, hvilke krav der skulle være opfyldt for at være berettiget til fuld efterlønssats,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De ved mail af 24. oktober 2006 til a-kassen oplyste, at De i forbindelse med tiltrædelsen af arbejde den 1. oktober 2005 havde kontaktet a-kassen med henblik på at blive vejledt om, hvordan Deres kommende 30 timers job ville påvirke Deres efterløn,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De er født den 15. marts 1951, og således bliver 60 år den 15. marts 2011,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen har oplyst, at det er normal praksis ved medlemshenvendelser om deltidsarbejde at orientere om reglerne om beskyttelses af sats,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> a-kassen ikke har registreret at have vejledt Dem om muligheden for beskyttelse af dagpengesatsen ved personlig tilmelding til AF, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De på møde i AF den 24. oktober 2006 fik oplyst af mødelederen, at hvis man fik arbejde på nedsat tid, var det klogt stadig at være tilmeldt AF, for så bevarede man sin dagpengesats.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Vedrørende beregning af dagpengesatsen</span></p>\r\n      <p class=\"TekstV\">Dagpenge kan til det enkelte medlem højst udbetales med et beløb, der udgør 90 procent af medlemmets hidtidige arbejdsfortjeneste.</p>\r\n      <p class=\"TekstV\">Når et medlem, der er fuldtidsforsikret, skal have beregnet en sats, skal beregning ske på grundlag af indtjeningen i den seneste periode af 12 ugers varighed, hvor der er et antal løntimer, som mindst svarer til 2/3 af fuld overenskomstmæssig arbejdstid.</p>\r\n      <p class=\"TekstV\">For månedslønnede skal beregning dog ske på grundlag af den seneste periode af 3 måneders varighed, hvor der er et antal timer, som mindst svarer til 2/3 af fuld overenskomstmæssig arbejdstid.</p>\r\n      <p class=\"TekstV\">Beregning af dagpengesats skal ske, når et medlem anmoder om dagpenge, medlemmet opfylder betingelserne for at få dagpenge, og der er en periode, der opfylder betingelserne for beregningsgrundlag og beregningsperiode.</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt vægt på, at De i december 2003 havde fået beregnet en dagpengesats.</p>\r\n      <p class=\"TekstV\">Ankenævnet har videre lagt vægt på, at De i perioden 1. oktober 2005 til 1. oktober 2006 havde et antal løntimer, der mindst svarer til 2/3 af fuld overenskomstmæssig arbejdstid.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder på denne baggrund, at betingelserne for beregning af en ny dagpengesats er opfyldt, og at De som udgangspunkt skal have beregnet en ny dagpengesats.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">A-kassens vejledning vedrørende spørgsmålet om beskyttelse af tidligere beregnet dagpengesats.</span></p>\r\n      <p class=\"TekstV\">Ifølge administrativ praksis kan et medlem, som arbejder på mindre end fuld tid uden at få ydelser fra a-kassen og som har stået personligt tilmeldt AF i hele beskæftigelsesperioden beskytte en tidligere beregnet sats således, at medlemmet ved sin ledigmeldelse kan vælge, hvorvidt der skal ske beregning af en ny dagpengesats.</p>\r\n      <p class=\"TekstV\">En a-kasse skal altid give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har særligt behov herfor.</p>\r\n      <p class=\"TekstV\">De har i klagen henvist til, at De ikke kender ”systemet” og at De ved opringninger til a-kassen bl.a. må kunne forvente rådgivning om beskyttelse af dagpengesatsen, når De anfører, at De har fået et deltidsarbejde.</p>\r\n      <p class=\"TekstV\">A-kassen sendte Dem som svar på Deres telefoniske henvendelse i forbindelse med påbegyndelse af deltidsarbejde den 1. oktober 2005 et brev af 21. december 2005. Ordlyden af a-kassens brev er følgende: ”<span class=\"Bold\">Sats efterløn</span>. Der er krav som skal være opfyldt for at være berettiget til fuld efterlønssats. Der skal beregnes en sats når der er mere end 24,67 arbejdstimer pr. uge. For at få højeste sats skal man i 2005 have en månedsløn på mindst 17.135 kr. Er lønnen mindre får man beregnet en sats i forhold til de sidste 3 måneders løn, før det fyldte 60 år.”</p>\r\n      <p class=\"TekstV\">A-kassen har videre oplyst, at det er normal praksis at vejlede om beskyttelse af dagpengesatsen ved medlemmers henvendelser om deltidsarbejde.</p>\r\n      <p class=\"TekstV\">A-kassen har oplyst, at de ikke har noteret at have vejledt Dem om muligheden for at beskytte dagpengesatsen.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at a-kassen ved Deres telefoniske henvendelse burde have fundet anledning til at vejlede Dem om beskyttelse af dagpengesatsen.</p>\r\n      <p class=\"TekstV\">De har oplyst, at De netop henvendte Dem til a-kassen, fordi De havde fået deltidsarbejde.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder det overvejende sandsynligt, at De ved Deres henvendelse til a-kassen vedrørende det kommende arbejdes betydning for Deres efterløn til sin tid har nævnt, at arbejdet ikke var på fuld tid.</p>\r\n      <p class=\"TekstV\">Det forhold at der var tale om deltidsarbejde var Deres incitament til, at De fandt anledning til at spørge a-kassen om betydningen heraf.</p>\r\n      <p class=\"TekstV\">Efter ankenævnets opfattelse afspejler a-kassens svar i brev af 21. december 2005 også en stor sandsynlighed for, at udgangspunktet for Deres henvendelse netop var deltidsarbejde.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder a-kassen ved Deres telefoniske henvendelse burde have fundet anledning til at vejlede Dem om beskyttelse af dagpengesatsen.</p>\r\n      <p class=\"TekstV\">De skal på ovennævnte baggrund stilles som om, De var blevet korrekt vejledt og som om De herefter blev personligt tilmeldt AF.</p>\r\n      <p class=\"TekstV\">De kan herefter vælge, om De vil have beregnet en ny dagpengesats.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 51, stk. 1 og § 65, stk. 1 i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 3, stk. 1, § 4, stk. 1, § 6, stk. 1 og 5, § 7, stk. 1, § 11, stk. 1, § 13, stk. 1 og 4 og § 18, stk. 1 og 1 i Arbejdsdirektoratets bekendtgørelse nr. 1032 af 22. oktober 2004 om beregning af dagpengesatsen for lønmodtagere, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 1 og § 5 i Arbejdsdirektoratets bekendtgørelse nr. 481 af 10. juni 2003 om en a-kasses pligt til at vejlede m.v.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet samt direktoratets breve af 11. december 2007 og 23. maj 2008.</p>\r\n      <p class=\"TekstV\">På ankenævnets vegne</p>\r\n      <p class=\"TekstV\">Helle Mortensen</p>\r\n      <p class=\"TekstV\">fuldmægtig</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">Kopi til:</p>\r\n      <p class=\"TekstV\">Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K.</p>\r\n      <p class=\"TekstV\">Arbejdsløshedskasse</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"TekstV\">Kapitel 9</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Beregning af dagpenge m.v.</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 51.</span> Dagpenge kan til det enkelte medlem højst udbetales med et beløb, der udgør 90 pct. af medlemmets hidtidige arbejdsfortjeneste, jf. dog stk. 4. I arbejdsfortjenesten indgår ikke arbejdsmarkedsbidrag i henhold til lov om en arbejdsmarkedsfond. Ved ændring af arbejdsmarkedsbidragets størrelse reguleres det enkelte medlems hidtidige arbejdsfortjeneste svarende til ændringen i arbejdsmarkedsbidraget. Arbejdsfortjenesten har dog ingen betydning for dagpengenes størrelse, hvis arbejdet, hvorfra fortjenesten hidrører, afsluttes mindre end 1 år efter afslutningen af et tidligere arbejde, der har ligget til grund for en dagpengeberegning. Ved ændring i dagpengenes højeste beløb, jf. § 47, reguleres den hidtidige arbejdsfortjeneste for det enkelte medlem med en procentsats svarende til ændringen. De regulerede dagpenge kan ikke overstige det højeste dagpengebeløb. Direktøren for Arbejdsdirektoratet fastsætter regler for fremgangsmåden ved beregningen af arbejdsfortjenesten.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 65.</span> Arbejdsløshedskassen skal vejlede medlemmet om de rettigheder og pligter, der følger af lovens kapitel 7-16, samt om medlemmets rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Nærmere regler om anvendelsen af bestemmelserne i stk. 1-4 fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1032 af 22. oktober 2004 om beregning af dagpengesatsen for lønmodtagere:</span></p>\r\n      <p class=\"TekstV\">Kapitel 2</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Beregningsgrundlag</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Beregning sker på baggrund af indtjening og antal løntimer i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, jf. bekendtgørelsen om beskæftigelseskrav og dagpengeperiode.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Beregningsperioden</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 4.</span> Når et medlem, der er fuldtidsforsikret, skal have beregnet en sats, skal beregning ske på grundlag af indtjeningen i den seneste periode af 12 ugers varighed, hvor der er et antal løntimer, som mindst svarer til 2/3 af fuld overenskomstmæssig arbejdstid. For månedslønnede skal beregning dog ske på grundlag af den seneste periode af 3 måneders varighed, hvor der er et antal løntimer, som mindst svarer til 2/3 af fuld overenskomstmæssig arbejdstid.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 6.</span> En periode kan ikke bruges som beregningsperiode efter §§ 4 og 5, hvis medlemmet i perioden har:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> fået ydelser fra a-kassen, jf. dog stk. 2 og § 20,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> drevet selvstændig virksomhed som hovedbeskæftigelse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> deltaget i SU-berettigende uddannelse, jf. dog stk. 3 og 4,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> været omfattet af en arbejdskonflikt,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> aftjent værnepligt eller været ansat på værnepligtslignende vilkår, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> udført arbejde med offentligt tilskud til lønnen, bortset fra arbejde ved servicejob efter den før 1. april 2002 gældende lov om servicejob.</p>\r\n      </p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 5.</span> Hvis der i perioden er fravær som nævnt i § 13 uden for et ansættelsesforhold, kan et medlem vælge, at perioden ikke skal danne grundlag for en beregning.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Indtægter der kan tages med ved beregning</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 7.</span> Ved beregning medtages alle skattepligtige lønandele, der er udbetalt i beregningsperioden. Et medlem, der er fuldtidsforsikret, kan dog højst tage indtægter med for et antal timer, der svarer til fuld overenskomstmæssig arbejdstid i beregningsperioden. Et medlem, der er deltidsforsikret, kan højst tage indtægt for 360 timer med. Et medlem, der er deltidsforsikret og månedslønnet, kan dog højst tage indtægt for 390 timer med.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Kapitel 3</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Fremgangsmåde ved beregning</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 11.</span> Dagpenge kan højst udgøre et beløb, der svarer til 90 % af medlemmets beregningsgrundlag, og må ikke overstige højeste sats.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Den daglige indtjening udgør 1/60 af indtægten i beregningsperioden. For månedslønnede udgør den daglige indtjening dog 1/65 af indtægten i beregningsperioden.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Dokumenteret fravær</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 13.</span> Hvis der i et beskæftigelsesforhold er dokumenteret fravær uden fuld løn, forhøjes indtægten i beregningsperioden med et beløb, der svarer til medlemmets gennemsnitlige timefortjeneste ganget med antallet af dokumenterede fraværstimer, jf. stk. 2 og 3.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Dokumenteret fravær er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Søgnehelligdage.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Sygedage og dage, hvor et medlem har holdt barselsorlov.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Overenskomstmæssige fridage, herunder feriefridage og særlige feriedage.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Egen optjent ferie med feriegodtgørelse og ferie med feriedagpenge.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Dage, hvor et medlem har deltaget i kursus med ret til at få AMU-godtgørelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> Dage, hvor et medlem har deltaget i kursus med ret til at få VEU-godtgørelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> Dage, hvor et medlem efter § 29 og § 104 i lov om social service og § 19 a i lov om dagpenge ved sygdom og fødsel har fået erstatning for tabt arbejdsfortjeneste.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> Dage, hvor der er udbetalt voksenuddannelsesstøtte (VUS).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> Dage, hvor der er udbetalt voksenuddannelsesstøtte efter lov om statens voksensuddannelsesstøtte (SVU-støtte).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">10)</span> Dage, hvor et medlem udøver borgerligt ombud.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">11)</span> Dage, hvor et medlem på grund af fravær får erstatning for tabt arbejdsfortjeneste.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">12)</span> Afspadsering af overarbejde.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">13)</span> Ledige dage ved virksomhedslukning på grund af ferie.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">14)</span> Dage, hvor et medlem deltager i samfundsnyttige aktiviteter med løn.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">15)</span> Dage, hvor et medlem har været på session eller har været genindkaldt til militærtjeneste.</p>\r\n      </p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Kapitel 5</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Tidspunktet for beregning</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 18.</span> Der skal ske beregning, når</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> et medlem anmoder om dagpenge,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> medlemmet opfylder betingelserne for at få dagpenge, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> der er en periode, der opfylder betingelserne i §§ 3-6.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Har et medlem tidligere fået dagpenge med en beregnet sats, er det også en betingelse for at få beregnet en ny sats, at perioden i stk. 1, nr. 3, er afsluttet mindst 1 år efter afslutningen af den seneste periode, der har ligget til grund for en beregning.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 481 af 10. juni 2003 om en a-kasses pligt til at vejlede mv.:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> En a-kasse skal vejlede egne medlemmer om de rettigheder og pligter, som et medlem har efter lov om arbejdsløshedsforsikring m.v., og om rettigheder og pligter i øvrigt efter arbejdsmarkedslovgivningen.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 5.</span> En a-kasse skal altid give det enkelte medlem individuel og personlig vejledning, hvis medlemmet har særligt behov herfor.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Vejledningen kan under hensyntagen til et medlems behov gives skriftligt eller ved en personlig samtale.</p>\r\n      <p class=\"TekstV\">…</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080991225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003217"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/01/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9912"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100046-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}