{
    "id": 126610,
    "title": "Klage over ventetid på MR-scanning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10641 af 20/06/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over ventetid på MR-scanning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>En 59-årig kvinde blev den 27. juni 2005 undersøgt i neurologisk ambulatorium, Sygehus X, af 1. reservelæge B på baggrund af mistanke om dissemineret sklerose, svulst eller nervesygdom.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der var 14 dage forinden foretaget MR-scanning af halshvirvlerne uden kontrast på et andet hospital, og 1. reservelægen besluttede at gennemse MR-scanningen med Sygehus Xs røntgenlæger og herefter tage stilling til videre plan, og tog derfor MR-scanningen med til røntgenkonference samme dag.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ved røntgenkonferencen blev det vurderet, at billederne var suspekte for dissemineret sklerose, og det blev besluttet at patienten skulle indkaldes til undersøgelse af rygmarvsvæske (lumbalpunktur). Ved den lejlighed skulle der endvidere udfyldes MR-kontrolskema med henblik på supplerende MR-scanning af hjernen og halshvirvler. MR-scanningen skulle laves subakut, ligesom der skulle foretages en klinisk vurdering af patienten indenfor 1 måned.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der blev ikke sendt indkaldelse til patienten som planlagt, og der blev heller ikke bestilt MR-scanning</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Da patienten den 23. juli 2005 endnu ikke havde hørt fra neurologisk afdeling, skrev hun til afdelingen og spurgte til det videre forløb, herunder ventetid til undersøgelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Overlæge C bestilte den 8. august 2005 MR-scanning af hjernen og halshvirvlerne, og samtidig blev det aftalt, at patienten fik en tid hos ham den 9. august 2005 med henblik på lumbalpunktur.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Overlæge C så patienten den 9. august 2005 i neurologisk ambulatorium. Hun var dog utilfreds med, at hun skulle vente på MR-scanning og forlod ambulatoriet uden at få taget den planlagte lumbalpunktur. Overlægen henviste hende derfor direkte til undersøgelse i privat regi, da han formodede, at ventetiden til undersøgelse på Sygehus X kunne overstige 2 måneder.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Patienten fik foretaget MR-scanning i privat regi den 8. september 2005.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den 4. oktober 2005 blev patienten set i neurologisk ambulatorium med henblik på lumbalpunktur, svar på MR scanningen fra den 8. september 2005, samt planlægning af det videre forløb.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Der blev klaget over, at det var uforsvarligt, at patienten skulle vente så længe på MR-scanningen.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Nævnet fandt grundlag for kritik af en overlæge på neurologisk afdeling for manglende instruks vedrørende bestilling af MR-scanning og andre undersøgelser efter konferencebeslutning. Det var nævnets vurdering, at der på neurologisk afdeling burde have været en procedure, der sikrede, at den konferencebeslutning, der blev truffet den 27. juli 2005 blev effektueret, og at patienten således blev indkaldt til kontrol indenfor en måned.</p>\r\n      <p class=\"TekstV\">Nævnet fandt i øvrigt ikke grundlag for kritik af de behandlende læger, men fandt, at det havde været hensigtsmæssigt, om 1.reservelæge B den 27. juni 2005 havde udfærdiget en henvisning til supplerende MR-scanning, i stedet for at overlade dette til en kollega i forbindelse med den planlagte konsultation inden for en måned.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20071064125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000529"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10641"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 0761321"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}