{
    "id": 126919,
    "title": "Klage over manglende indlæggelse ved telefonisk kontakt til vagtlæge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10444 af 02/07/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Klage over manglende indlæggelse ved telefonisk kontakt til vagtlæge</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder ikke grundlag for at kritisere vagtlæge &lt;****&gt; for hans behandling af &lt;****&gt; den 29. december 2004 ved telefonkonsultation til Lægevagten i &lt;****&gt;, jf. lægelovens § 6.</p>\r\n      <p class=\"Tekstoverskrift\">Hændelsesforløb</p>\r\n      <p class=\"TekstV\">Den 28. december 2004 kl. 03.17 blev &lt;****&gt; undersøgt af vagtlæge på grund af feber, hoste og hovedpine. Vagtlægen noterede, at &lt;****&gt; spiste og drak, og at afføring og vandladning var i orden. Der var ikke nakke-rygstivhed eller udslet, men ved undersøgelse af lungerne blev der noteret let raslen på begge bagflader, og &lt;****&gt; blev sat i behandling for lungebetændelse.</p>\r\n      <p class=\"TekstV\">Den 29. december 2004 kl. 04.17 og 04.29 registreret kl. 04.43 henvendte &lt;****&gt;s mand sig på ny til lægevagten, hvor han pr. telefon talte med vagtlæge &lt;****&gt;, som noterede, at hun nu endvidere havde hovedpine, selvom hun havde taget Panodil, at hun havde ondt i nakken, især i højre side ved nakkefæsterne, men i øvrigt var helt kontaktbar. Vagtlæge &lt;****&gt; aftalte med &lt;****&gt;s mand, at &lt;****&gt; skulle tage Ibuprofen.</p>\r\n      <p class=\"TekstV\">Den 29. december 2004 kl.07.01 registreret kl. 07.19 ringede &lt;****&gt;s mand igen til lægevagten og talte igen med vagtlæge &lt;****&gt;, som noterede, at &lt;****&gt; fortsat havde spændingshovedpine, og at hun spekulerede på, om det eventuelt kunne skyldes forhøjet blodtryk. Han noterede endvidere, at &lt;****&gt; havde målt blodtrykket hjemme til 137/92, puls 105. Temperaturen var ca. 39.5. Vagtlæge &lt;****&gt; anbefalede herefter, at &lt;****&gt; kontaktede egen læge.</p>\r\n      <p class=\"TekstV\">Den 29. december 2004 kl. 08.15 blev &lt;****&gt; efter henvendelse til egen læge indlagt akut på mistanke om meningit. Ved indlæggelsen var hun bevidsthedsplumret og nakke- rygstiv. Hun blev sat i behandling for bakteriel meningit på grund af pneumokok-bakterier og måtte herunder behandles i respirator.</p>\r\n      <p class=\"TekstV\">Ved udskrivelsen den 26. januar 2005 havde &lt;****&gt; stadig problemer med svimmelhed og hukommelse.</p>\r\n      <p class=\"Tekstoverskrift\">Klagen</p>\r\n      <p class=\"TekstV\">Der er klaget over følgende:</p>\r\n      <p class=\"TekstV\">At vagtlæge &lt;****&gt; kl. 4.43 og kl. 7.19 afslog &lt;****&gt;s anmodning om akut indlæggelse eller lægetilsyn i hjemmet.</p>\r\n      <p class=\"TekstV\">Det er herved anført, at &lt;****&gt; kl. 8.15 blev akut indlagt af sin egen læge. Det viste sig, at hun havde meningitis. &lt;****&gt; har anført, at lægen forsinkede livsvigtig behandling i 4 timer.</p>\r\n      <p class=\"Tekstoverskrift\">Nævnets afgørelse af klagen</p>\r\n      <p class=\"TekstV\">Vagtlæge &lt;****&gt; har ikke overtrådt lægeloven ved sin behandling af &lt;****&gt; den 29. december 2004.</p>\r\n      <p class=\"Tekstoverskrift\">Begrundelse</p>\r\n      <p class=\"TekstV\">Det fremgår af journalen den 28. december 2004, at &lt;****&gt; blev sat i behandling med antibiotika på grund af lungebetændelse.</p>\r\n      <p class=\"TekstV\">Det fremgår desuden af journalen den 29. december 2004, at &lt;****&gt;s ægtefælle kontaktede lægevagten, og af vagtlæge &lt;****&gt;s journalnotat kl. 04.43 fremgår følgende: ” Ægtefælle ringer. Patienten er fortsat skidt tilpas. Nu endvidere hovedpine. Der er taget Panodil 1 g (mildt smertestillende håndkøbsmedicin) for 2 timer siden. Har ondt i nakken især i højre side ved nakkefæste. Er helt kontaktbar og kommer selv til telefonen. Aftaler at tage tbl. Ibuprofen 600 mg nu (gigtmedicin af NSAID-typen.) Har denne medicin hjemme, kender den og tåler den. Ingen mavegener.”</p>\r\n      <p class=\"TekstV\">Af journalnotat kl. 07.19 fremgår: ”Ægtefælle ringer op. Patienten kommer til. Synes ikke Ibuprofen 600 mg har hjulet på spændingshovedpinen. Patienten spekulerer på, om det evt. kunne skyldes forhøjet blodtryk. Det er ofte det diastoliske tryk (”nederste”), der er højt. Har apparat hjemme. Memory (hukommelsen) viser diastolisk tryk på ca. 92.99.105. Nu er BT 137/92 p= 105. Temperaturen ca. 39.5 i nat. Anbefales at kontakte e.l. (egen læge.) ”</p>\r\n      <p class=\"TekstV\">Nævnet kan oplyse, at meningitis eller hjernehindebetændelse sædvanligvis har to årsager, virus eller bakterier. Det kan være meget vanskeligt ud fra symptomerne og den kliniske undersøgelse at skelne de to, hvorfor de suppleres med laboratorium og mikrobiologiske undersøgelser. De karakteristiske symptomer er hovedpine, feber, nakkestivhed og påvirket bevidsthedsniveau. Ved visse former er der desuden hudblødninger (peteccier). Behandlingen er øjeblikkelig indlæggelse.</p>\r\n      <p class=\"TekstV\">Det er nævnets vurdering, at &lt;****&gt; ved de to telefonkonsultationer har haft hovedpine, feber og ondt i nakken, altså symptomer som findes ved meningitis, men desuden tendens til spændingshovedpine, som kan forklare smerterne i nakken og hovedpinen. Den høje feber alene kan også give hovedpine.</p>\r\n      <p class=\"TekstV\">Det er videre nævnets vurdering, at vagtlæge &lt;****&gt; ved at tale med &lt;****&gt; selv sikrede sig, at hun var ved normalt bevidsthedsniveau, og samlet var der således ikke symptomer, som krævede en akut indlæggelse uden først at være tilset af en læge.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder nævnet, at det var i overensstemmelse med normen for almindelig anerkend faglig standard, at vagtlæge &lt;****&gt; ved første henvendelse forsøgte at behandle hovedpinen medicinsk, og ved anden henvendelse at tilråde kontakt til egen læge, som åbnede ganske kort tid senere.</p>\r\n      <p class=\"TekstV\">Patientklagenævnet finder herefter, at vagtlæge &lt;****&gt; han handlet i overensstemmelse med normen for almindelig anerkendt faglig standard.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20081044425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000837"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10444"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsvæsenets Patientklagenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsvæsenets Patientklagenævn, j. nr. 08F004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}