{
    "id": 155900,
    "title": "Ankestyrelsens principafgørelse U-20-00 om anerkendelse - erhvervssygdom - ryglidelse - løftearbejde - tidsmæssig betingelse - fisker - arbejdsskade",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9375 af 15/09/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse U-20-00 om anerkendelse - erhvervssygdom - ryglidelse - løftearbejde - tidsmæssig betingelse - fisker - arbejdsskade</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved anerkendelse af lænderyglidelser hos fiskere skal der have været tale om 8-10 års fiskeri i en nogenlunde sammenhængende periode, svarende til det antal havdage, der er normalt inden for de forskellige former for fiskeri.</p>\r\n   <p class=\"TekstGenerel\">Sagen fandtes ikke tilstrækkeligt belyst til, at der kunne tages stilling til anerkendelse af en lænderyglidelse hos en fisker, hvorfor sagen hjemvistes til Arbejdsskadestyrelsen med henblik på indhentelse af yderligere oplysninger om samlet daglig løftemængde, vægten af enkeltløftene samt beskæftigelsesgraden.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sikring mod følger af arbejdsskade - lovbekendtgørelse nr. 1058 af 17. december 1998 - § 9, nr. 4 og § 10, stk. 1, nr. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen vedrørte anerkendelse af en lænderyglidelse hos en fisker.</p>\r\n<p>Sikredes arbejds- og helbredsforhold var belyst i journal fra Arbejdsmedicinsk Klinik og i en arbejdsmedicinsk erklæring. Om arbejdet var det bl.a. oplyst, at sikrede i perioden 1974-1991 havde været beskæftiget med garnfiskeri efter torsk og fladfisk på en række forskellige fiskekuttere. Kutternes størrelse varierede, ligesom bemandingen om bord varierede mellem 3-6 mand. Der var tale om lange arbejdsdage med tungt løftearbejde, der ofte foregik i uhensigtsmæssige arbejdsstillinger på gyngende grund og i kulde og træk. I 1991 overgik sikrede til at være selvstændig fisker.</p>\r\n<p>Om helbredsforholdene var det oplyst, at lænderygsmerterne debuterede i forbindelse med et lændehold i 1990/1991. Sikrede havde de sidste 2 år forud herfor følt arbejdsrelateret træthed og ømhed i lænden.</p>\r\n<p>Arbejdsskadestyrelsen afviste at anerkende ryglidelsen som en erhvervssygdom efter erhvervssygdomsfortegnelsens bilag 1, gruppe E, pkt. 11.</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at sikrede i perioden fra 1974-1992 alene havde været beskæftiget gennemsnitligt 8,8 måneder årligt. I den forbindelse oplyste styrelsen, at de tidsmæssige betingelser i gruppe E, pkt. 11 som udgangspunkt forudsætter fuld beskæftigelsesgrad svarende til 12 måneder årligt. Arbejdsskadestyrelsen lagde desuden vægt på, at sikrede herefter alene havde været beskæftiget med moderat løftearbejde (3-4 tons dagligt) i de efterfølgende 6 år (1992-1998), hvor de enkelte løft maksimalt udgjorde ca. 50 kg. De påvirkninger, som sikrede havde været udsat for under arbejdet som fisker, opfyldte således hverken gruppe E, pkt. 11 a) eller pkt. 11 b) for så vidt angik antal af beskæftigelsesår, løftemængde eller vægten af de enkelte løft.</p>\r\n<p>I supplerende klage fra forbundet, vedlagt uddrag af SID´s rapport om nedslidning af fiskere, blev det bl.a anført, at forbundet gik ud fra, at de kriterier, der var fastsat i Nyt om Arbejdsskader nr. 7/1998 om anerkendelse af lænderyglidelser hos fiskere, fortsat var gældende. Vedrørende beskæftigelsesgraden blev det anført, at der for fiskere er en særlig måde, hvorpå ATP-bidragene beregnes, hvorfor ATP-oplysningerne ikke er en særlig nøjagtig målestok for havdage. For såvidt angik den daglige løftemængde blev det anført, at sikrede efter beskrivelsen i forbundets rapport om garnfiskeri har vurderet, at beskrivelsen svarede til hans arbejdsforhold.</p>\r\n<p>Ved behandlingen af sagen indgik en rapport fra overlæge Jens Peter Johansen, Arbejdsmedicinsk Klinik i Aalborg, januar 1998 \"Rygbelastninger i fiskeriet - vurdering af belastninger inden for fiskerierhvervet særligt med henblik på rygbelastninger\". Rapporten indgik i grundlaget for Erhvervssygdomsudvalgets drøftelser af kriterier for anerkendelse af lænderyglidelser hos fiskere, jf. Nyt om Arbejdsskader nr. 7/ 1998.</p>\r\n<p>Sagen blev behandlet i principielt møde til præcisering af opfyldelsen af den tidsmæssige betingelse for anerkendelse af lænderyglidelse hos fiskere.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen hjemviste sagen til Arbejdsskadestyrelsen med henblik på, at indhente en supplerende beskrivelse af sikredes arbejdsforhold som garnfisker i perioden 1974-1991. Arbejdsskadestyrelsen blev i denne forbindelse anmodet om at indhente yderligere oplysninger om den samlede daglige løftemængde, vægten af de enkelte løft samt beskæftigelsesgraden i ovennævnte periode.</p>\r\n<p>Begrundelsen var, at Ankestyrelsen ikke på det foreliggende grundlag fandt sagen tilstrækkeligt belyst til at kunne tage stilling til, om sikredes ryglidelse kunne anerkendes som en erhvervssygdom.</p>\r\n<p>Ankestyrelsen fandt, at anerkendelse af lænderyglidelser hos fiskere, som udgangspunkt forudsætter, at der skal være tale om en samlet daglig løftemængde på 6 tons, som dog kan reduceres yderligere afhængig af arten af belastningsforhold f.eks., hvor der har været tale om meget tunge enkeltløft. Ankestyrelsen fandt endvidere, at der skal have været 8-10 års fiskeri i en nogenlunde sammenhængende periode svarende til det antal havdage, som er normalt inden for de forskellige former for fiskeri.</p>\r\n<p>Ved vurderingen heraf indgik det bl.a., at løftearbejdet udføres under særligt belastende forhold, f.eks. i form af vanskelige vejrforhold, arbejde på gyngende grund og lange arbejdsdage m.v. Det indgik endvidere i vurderingen, at fiskeres arbejdsforhold ikke umiddelbart kunne sammenlignes med en almindelig lønmodtagers arbejdstidsforhold.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. maj 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000937525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008694"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9375"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 109200-99"
        },
        {
            "displayName": "Stikord",
            "displayValue": "U-20-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}