{
    "id": 155439,
    "title": "Ankestyrelsens principafgørelse P-21-00 om pension - bevægeapparat - nedsat  funktionsnivau - arbejdsprøvning - udnyttelse af resterhvervsevne - revalidering - Højesterets dom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9335 af 15/05/2000",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-21-00 om pension - bevægeapparat - nedsat  funktionsnivau - arbejdsprøvning - udnyttelse af resterhvervsevne - revalidering - Højesterets dom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har på baggrund af Højesterets dom af 22. december 1999 behandlet en række sager til belysning af omfanget af nedsættelse af erhvervsevnen ved afgørelse af hvilken grad af førtidspension, der kunne tillkendes.</p>\r\n   <p class=\"TekstGenerel\">I denne bedømmelse indgik de helbredsmæssige oplysninger og oplysningerne om mulighederne for aktivering, revalidering eller behandling. Desuden indgik oplysningerne om uddannelse og hidtidig virksomhed, alder og beskæftigelsesmuligheder m.v.</p>\r\n   <p class=\"TekstGenerel\">Der var tilkendt forhøjet almindelig førtidspension til en 47-årig kvinde, der oprindelig var beskæftiget som buschauffør, men senere efter revalidering havde arbejdet som advokatsekretær.</p>\r\n   <p class=\"TekstGenerel\">Ansøger havde tiltagende klager fra bevægeapparatet gennem en længere årrække og med aftagende funktionsnivau.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af erhvervsforløbet sammenholdt med forgæves behandlingsforsøg og flere forsøg på revalidering kunne der ikke peges på en resterhvervsevne, som udelukkede tilkendelse af mellemste førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt således, at erhvervsevnen var nedsat med omkring 2/3 og tilkendte mellemste førtidspension.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 22 af 14. januar 1998 - § 14 og § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøgeren var en 47-årig samlevende kvinde. Oprindelig var hun uddannet som buschauffør. Efter sygemelding i 1988-89  revalideret til advokatsekretær, som hun ophørte med i 1996. Herefter havde hun selv skaffet sig en form for arbejdsprøvning hos ejendomsmægler 16 timer om ugen med henblik på ansættelse i fleksjob. Hun var dygtig til arbejdet, men på grund af helbredet arbejdede hun i gennemsnit kun ca. 10 timer om ugen og måtte helt ophøre efter ca. 2 måneder.</p>\r\n<p>Helbredsmæssigt havde hun siden 1988 tiltagende gener fra bevægeapparatet. Hun var undersøgt for epilepsi, som ikke blev fundet. I 1989 fik hun en borreliainfektion og i 1998 blev diagnosen fibromyalgi stillet.</p>\r\n<p>Det sociale nævn fandt, at ansøgeren ikke var berettiget til mere end tilkendt forhøjet almindelig førtidspension efter lov om social pension § 14, stk. 3, nr. 1.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af praksis vedrørende tilkendelse af førtidspension på baggrund af Højesterets dom af 22. december 1999.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ansøgeren havde ret til at få mellemste førtidspension efter § 14, stk. 2, nr. 1 i lov om social pension, da Ankestyrelsen skønnede, at erhvervsevnen var nedsat med omkring 2/3.</p>\r\n<p>Ankestyrelsen lagde til grund, at ansøgeren igennem 8-10 år havde haft tiltagende klager fra bevægeapparatet med aftagende funktionsniveau uden at forskellige former for behandling havde haft væsentlig effekt.</p>\r\n<p>Ved bedømmelsen af i  hvilket omfang erhvervsevnen var nedsat blev der taget hensyn til de helbredsmæssige oplysninger og oplysningerne om mulighederne for aktivering, revalidering eller behandling. Der blev desuden taget hensyn til oplysningerne om uddannelse og hidtidig virksomhed, alder og beskæftigelsemuligheder m.v.</p>\r\n<p>Ankestyrelsen lagde vægt på, at forskellige former for revalidering havde været forsøgt. Ansøgeren havde selv skaffet sig  16 timers ugentlig arbejdsprøvning hos ejendomsmægler med henblik på fleksjob, men måtte ophøre efter 2 måneder, selvom arbejdstiden på grund af helbredet kun havde været ca. 10 timer om ugen, og hun iøvrigt var dygtig til arbejdet.</p>\r\n<p>Ankestyrelsen fandt på baggrund af de helbredsmæssige oplysninger sammenholdt med de forskellige forsøg på at fastholde hende i arbejde ikke, at der var mulighed for nærmere at belyse en resterhvervsevne som udelukkede tilkendelse af mellemste førtidspension.</p>\r\n<p>Ankestyrelsen ændrede derfor nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 2. juli 2019, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20000933525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008234"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9335"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2000"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/05/2000"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 600035-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-21-00"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}