{
    "id": 123585,
    "title": "Pressenævnets kendelse i sag nr. 2008-6-0725",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9061 af 17/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2008-6-0725</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en person – klagede over en genudsendelse på DR og en programomtale på dr.dk.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger af medieansvarsloven § 34, stk. 3, at klager over Danmarks Radio, TV 2 og TV 2’s regioners overtrædelse af god presseskik skal indgives til disse senest 4 uger efter </span><span class=\"BoldItalic\">offentliggørelsen</span><span class=\"Bold\">.</span> <span class=\"Bold\">De pågældende virksomheders afgørelse kan senest 4 uger efter, at afgørelsen er kommet frem til klageren, indbringes for Pressenævnet.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at ”offentliggørelsen” må sidestilles med det tidspunkt, hvor det påklagede forhold publiceres eller udsendes, herunder genudsendes.</span> <span class=\"Bold\">Nævnet har herved lagt vægt på, at mediet ved at programsætte en udsendelse uredigeret igen aktivt har draget forholdet frem, og en genudsendelse kan derfor påklages i henhold til de i medieansvarsloven anførte klagefrister.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">For så vidt angår spørgsmålet om klagens rettidighed, bemærkes det, at en klage, der indleveres efter sædvanlig kontortids ophør eller på en dag, hvor Pressenævnets kontor er og må forventes at være lukket, først anses iværksat den nærmest følgende dag, hvor kontoret er åbent.</span> <span class=\"Bold\">Da [K]s e-mail blev sendt søndag den 10. august 2008, anses den først for modtaget i Pressenævnet mandag den 11. august 2008.</span> <span class=\"Bold\">Danmarks Radios svar af fredag den 11. juli 2008 må antages at være kommet frem til klageren lørdag den 12. juli 2008, og klagefristen udløb således efter sædvanlig beregning lørdag den 9. august 2008, men anses i overensstemmelse med almindelige forvaltningsretlige principper for forlænget til den følgende hverdag, mandag den 11. august 2008.</span> <span class=\"Bold\">Klagen er herefter rettidig den 11. august 2008 og realitetsbehandles.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Sådan som sagen foreligger oplyst, har Pressenævnet ikke mulighed for at tage stilling til, hvorvidt præmisserne for klagers medvirken i programmet af 26. februar 2007 var misvisende.</span> <span class=\"Bold\">Nævnet finder imidlertid ikke grundlag for at fastslå, at udsendelsen lanceres under andre præmisser end i 2007, og udtaler på denne baggrund ikke kritik af genudsendelsen af 19. juni 2008.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Udsendelsen af 27. februar 2007 påviser en række forhold vedrørende kildematerialet til bogen ”Den Sidste Aktion… Dobbeltmordet på Peter Bangs Vej… Opklaret…”.</span> <span class=\"Bold\">De påviste forhold kan være skadelige, krænkende eller virke agtelsesforringende for klager og har derfor skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for [K].</span> <span class=\"Bold\">[K] blev efter det oplyste tilbudt at medvirke i den direkte udsendelse sammen med [B], men afslog tilbuddet.</span> <span class=\"Bold\">På baggrund af udsendelsen den 26. februar 2007 og kendskabet til [B]s deltagelse må klager have været bekendt med, at udsendelsen kunne være kritisk over for klagers bog, og nævnet udtaler herefter ikke kritik af Danmarks Radio for ikke at efterprøve oplysningerne yderligere.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at programomtalerne på dr.dk er mediets vurderinger af de i udsendelsen fremkomne oplysninger, og at disse har dækning i udsendelserne.</span> <span class=\"Bold\">Nævnet udtaler ikke kritik af programomtalernes formulering.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at Danmarks Radio heller ikke i øvrigt har tilsidesat god presseskik.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger af medieansvarsloven § 36, stk. 1, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at programomtalerne er vurderinger og ikke oplysninger af faktisk karakter, hvorfor anmodningen om genmæle allerede af denne grund afvises.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har klaget til Pressenævnet over to genudsendelser på Danmarks Radio den 19. og 20. juni 2008 og en programomtale på dr.dk, idet han mener, at god presseskik er tilsidesat. [K] har endvidere klaget over, at Danmarks Radio har afvist at bringe et genmæle.</p>\r\n      <p class=\"Tekst\">Klagen er modtaget i Pressenævnet den 11. august 2008 (pr. e-mail søndag den 10. august 2008).</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">Danmarks Radio sendte første gang den 5. februar 2007 programmet <span class=\"Italic\">”den 11. time”</span>, der var et talkshow uden publikum. Den 26. og 27. februar 2007 omhandlede udsendelserne [A] og [K]s bogudgivelse ’Den Sidste Aktion… Dobbeltmordet på Peter Bangs Vej… Opklaret…’.</p>\r\n      <p class=\"Tekst\">I udsendelsen den 26. februar 2007 (genudsendt den 19. juni 2008) fortalte forfatterne om tilblivelsen af bogen, herunder hvordan de havde tilvejebragt kildematerialet.</p>\r\n      <p class=\"Tekst\">Den 27. februar 2007 (genudsendt den 20. juni 2008) fulgte programmet op på gårsdagens omtale af bogen. [B] var gæst i studiet. Han beskrev, hvordan [A]s og [K]s bog var baseret på hans opdigtede kilder. [B] forklarede i detaljer, hvordan han blandt andet havde fremsendt forklaringer via e-mails til klager med fiktive personer som afsendere. I bogens fotografier var indsat bogstaver som dannede ordene ”fup og svindel” på forskellige sprog, angiveligt indsat af [B]. [A] og [K] oplyste blandt andet den 26. februar 2007, at de var blevet tildelt medaljen ’A Fakean Da Hugeone’ af den amerikanske kongres. [B] forklarede, hvordan han havde snydt forfatterne til at tro, at fortjenstmedaljen var tildelt dem af den amerikanske kongres for deres utrættelige arbejde med at efterforske dobbeltmordet på Peter Bangs Vej. Han havde via grafisk gengivelse lavet medaljen. Titlen kunne læses som ’A fake and a huge one’.</p>\r\n      <p class=\"Tekst\">dr.dk bragte følgende programomtale forud for offentliggørelsen den 19. og 20. juni 2008:</p>\r\n      <p class=\"Tekst\">”<span class=\"Italic\">Torsdag den 19.06.2008</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">17.05 den 11. time – klassiker</span></p>\r\n      <p class=\"Tekst\">Detektivforfatterne [A] og [K] opklarer dobbeltmordet på Peter Bangs Vej. ’A Fakean Da Hugeone’.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Fredag den 20.06.2008</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">17.10 den 11. time – klassiker</span></p>\r\n      <p class=\"Tekst\">Kunstneren [B] afslører sin andel i bog om dobbeltmordet på Peter Bangs Vej. ’A fake and a huge one’.”</p>\r\n      <p class=\"Tekst\">Pressenævnets formand har tidligere ved kendelse af 3. december 2007 i sag nr. 2007-6-0584 og ved kendelse af 25. juni 2008 i sag nr. 2008-6-0696 afvist at realitetsbehandle klager fra [K] over udsendelsen af 27. februar 2007, idet Danmarks Radios svar var indbragt til Pressenævnet efter klagefristens udløb.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 [K]s synspunkter</span></p>\r\n      <p class=\"Tekst\">[K] har anført, at studieværten forud for klagernes deltagelse oplyste, at det var et seriøst program. Programmet lanceres imidlertid i dag som et satireprogram. Studieværten lagde et ekstremt pres på klager for at få ham og [A] til at medvirke i programmet af 26. februar 2007 og for at få dem til at aflevere bogen til tryk, inden forfatterne selv følte, de var helt klar til det.</p>\r\n      <p class=\"Tekst\">[K] har videre anført, at Danmarks Radio har tilsidesat god presseskik ved, at han ikke fik forelagt de urigtige og krænkende oplysninger om klager og bogen i udsendelsen af 27. februar 2007. Herudover er programomtalen krænkende og ukorrekt, idet [B] ikke har nogen andel i klagers bog.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 Danmarks Radio og dr.dk’s synspunkter</span></p>\r\n      <p class=\"Tekst\">Danmarks Radio har anført, at da udsendelserne den 19. og 20. juni 2008 er en uændret genudsendelse af de udsendelser, der blev vist i februar 2007, er det mediets opfattelse, at klager har udtømt sine klagemuligheder.</p>\r\n      <p class=\"Tekst\">Danmarks Radio har herudover afvist at have tilsidesat god presseskik. Til udsendelsen den 27. februar 2007 har Danmarks Radio anført, at man ikke ønsker at knytte nogen bemærkninger til de udsagn [B] fremkom med i den direkte udsendelse. Udsagnene blev afgivet i en direkte udsendelse, og Danmarks Radio har ikke noget ansvar for disse udtalelser, jf. medieansvarsloven § 20, stk. 1. Klagerne blev tilbudt at deltage i det direkte program sammen med [B], men det blev afslået.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets afgørelse og begrundelse</span>:</p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Jytte Scharling, Hans Peter Blicher, Kaare R. Skou og Marianne Druedahl.</p>\r\n      <p class=\"Tekst\">Det følger af medieansvarsloven § 34, stk. 3, at klager over Danmarks Radio, TV 2 og TV 2’s regioners overtrædelse af god presseskik skal indgives til disse senest 4 uger efter <span class=\"Italic\">offentliggørelsen</span>. De pågældende virksomheders afgørelse kan senest 4 uger efter, at afgørelsen er kommet frem til klageren, indbringes for Pressenævnet.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at ”offentliggørelsen” må sidestilles med det tidspunkt, hvor det påklagede forhold publiceres eller udsendes, herunder genudsendes. Nævnet har herved lagt vægt på, at mediet ved at programsætte en udsendelse uredigeret igen aktivt har draget forholdet frem, og en genudsendelse kan derfor påklages i henhold til de i medieansvarsloven anførte klagefrister.</p>\r\n      <p class=\"Tekst\">For så vidt angår spørgsmålet om klagens rettidighed, bemærkes det, at en klage, der indleveres efter sædvanlig kontortids ophør eller på en dag, hvor Pressenævnets kontor er og må forventes at være lukket, først anses iværksat den nærmest følgende dag, hvor kontoret er åbent. Da [K]s e-mail blev sendt søndag den 10. august 2008, anses den først for modtaget i Pressenævnet mandag den 11. august 2008. Danmarks Radios svar af fredag den 11. juli 2008 må antages at være kommet frem til klageren lørdag den 12. juli 2008, og klagefristen udløb således efter sædvanlig beregning lørdag den 9. august 2008, men anses i overensstemmelse med almindelige forvaltningsretlige principper for forlænget til den følgende hverdag, mandag den 11. august 2008. Klagen er herefter rettidig den 11. august 2008 og realitetsbehandles.</p>\r\n      <p class=\"Tekst\">Sådan som sagen foreligger oplyst, har Pressenævnet ikke mulighed for at tage stilling til, hvorvidt præmisserne for klagers medvirken i programmet af 26. februar 2007 var misvisende. Nævnet finder imidlertid ikke grundlag for at fastslå, at udsendelsen lanceres under andre præmisser end i 2007, og udtaler på denne baggrund ikke kritik af genudsendelsen af 19. juni 2008.</p>\r\n      <p class=\"Tekst\">Udsendelsen af 27. februar 2007 påviser en række forhold vedrørende kildematerialet til bogen ”Den Sidste Aktion… Dobbeltmordet på Peter Bangs Vej… Opklaret…”. De påviste forhold kan være skadelige, krænkende eller virke agtelsesforringende for klager og har derfor skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for [K]. [K] blev efter det oplyste tilbudt at medvirke i den direkte udsendelse sammen med [B], men afslog tilbuddet. På baggrund af udsendelsen den 26. februar 2007 og kendskabet til [B]s deltagelse må klager have været bekendt med, at udsendelsen kunne være kritisk over for klagers bog, og nævnet udtaler herefter ikke kritik af Danmarks Radio for ikke at efterprøve oplysningerne yderligere.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at programomtalerne på dr.dk er mediets vurderinger af de i udsendelsen fremkomne oplysninger, og at disse har dækning i udsendelserne. Nævnet udtaler ikke kritik af programomtalernes formulering.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at Danmarks Radio heller ikke i øvrigt har tilsidesat god presseskik.</p>\r\n      <p class=\"Tekst\">Det følger af medieansvarsloven § 36, stk. 1, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at programomtalerne er vurderinger og ikke oplysninger af faktisk karakter, hvorfor anmodningen om genmæle allerede af denne grund afvises.</p>\r\n      <p class=\"Tekst\">Afgjort den 17. februar 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090906125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004723"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9061"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2008-6-0725"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}