{
    "id": 154740,
    "title": "Ankestyrelsens principafgørelse D-16-02 om beregningsgrundlag - selvstændig erhvervsdrivende - dagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9338 af 03/10/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse D-16-02 om beregningsgrundlag - selvstændig erhvervsdrivende - dagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En selvstændig erhvervsdrivende havde ikke mulighed for, at inddrage beløb der kom til udbetaling gennem virksomheds- og kapitalafkastordningen i beregning af sygedagpenge, idet beløbet ikke vedrørte det år, hvor indtjeningen fandt sted.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at reglerne i virksomhedsskatteloven om Virksomheds- og kapitalafkastordningen alene var en skatteteknisk beregning og således ikke kunne indgå ved beregningen af sygedagpenge, da der ikke var tale om dagpengeberettigende indtægt for dette år.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om dagpenge ved sygdom eller fødsel - lovbekendtgørelse nr. 761 af 11. september 2002 - § 10, stk. 5</p>\r\n<p>Lov om sygedagpenge - lov nr. 563 af 9. juni 2006 - § 46, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Told og Skats vejledning af 1. marts 2002 om virksomheds- og kapitalafkastordningen -</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>En selvstændig erhvervsdrivende søgte om sygedagpenge den 10. august 2001.</p>\r\n<p>Han gjorde gældende at være omfattet af den til kapitalafkastordningen tilknyttede konjunkturudligningsordning, hvis formål var, at kunne udligne årlige indkomstudsving. Han fandt sig derfor berettiget til at få beregnet dagpenge ud fra overskuddet af egen virksomhed tillagt de foregåendes års henlagte beløb, jf. virksomheds- og kapitalafkastordningen.</p>\r\n<p>Kommunen kontaktede skatteforvaltningen, der oplyste, at overskuddet i virksomheden var det overskud som var indtjent ved egen arbejdsindsats. Konjunkturudligningsordningen var en mulighed for at hensætte en del af overskuddet til senere udbetaling og beskatning.</p>\r\n<p>Som beregningsgrundlag for en selvstændig erhvervsdrivende anvendes årsopgørelsens oplysninger for seneste regnskabsår som dokumentation for arbejdsfortjenesten i virksomheden jf. § 27 i Socialministeriets bekendtgørelse nr. 442 af 23. juni 1998 om dagpenge ved sygdom eller fødsel.</p>\r\n<p>Bekendtgørelsen gør udtømmende op med betingelserne for beregning af dagpenge.</p>\r\n<p>Virksomheds- og kapitalafkastordningen indgår ikke som element i § 28, stk. 1, nr. 4, i Socialministeriets bekendtgørelse nr. 442 af 23. juni 1998 om dagpenge ved sygdom eller fødsel,</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af afklaring af hvilket</p>\r\n<p>indtægtsgrundlag, der skal finde anvendelse i forbindelse med beregning af sygedagpenge i</p>\r\n<p>tilfælde, hvor der er kommet beløb til udbetaling gennem virksomheds- og kapitalafkastordningen.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Der var ikke mulighed for, at inddrage beløb der kom til udbetaling gennem Virksomheds- og kapitalafkastordningen i beregning af sygedagpenge, idet det ikke vedrørte det år, hvor indtjeningen fandt sted.</p>\r\n<p>Begrundelsen for afgørelsen var, at bekendtgørelse nr. 442 af 23. juni 1998 om dagpenge ved fødsel eller sygdom udtømmende gør op med betingelserne for beregning af dagpenge. Som beregningsgrundlag for en selvstændig erhvervsdrivende, jf. bekendtgørelsens § 27, stk. 1, anvendtes årsopgørelsens oplysninger om</p>\r\n<p>1) overskud af virksomhed og udlejningsejendom korrigeret for renteudgifter og renteindtægter, der vedrører virksomheden, 2) indtægt overført til medarbejdende ægtefælle, 3) egne sygedagpenge og andre indtægter, jf. bekendtgørelsens § 1, stk. 4 og 6, og 4) egne henlæggelser til investeringsfond.</p>\r\n<p>Ankestyrelsen lagde vægt på reglerne i virksomhedsskatteloven jf. lovbekendtgørelse nr. 764 af 4. oktober 1999, samt vejledning af 1. marts 2002 om virksomheds- og kapitalafkastordningen. Det fremgik heraf, at ordningen alene var en skatteteknisk beregning og således ikke kunne indgå ved beregningen af sygedagpenge.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 25. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020933825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007538"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9338"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/10/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7000102-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "D-16-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}