{
    "id": 156132,
    "title": "Ankestyrelsens principafgørelse A-8-01 om arbejdsredskaber - kontorinventar - el - drevet hæve/sænkeskrivebord - fleksjob",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9413 af 15/02/2001",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-8-01 om arbejdsredskaber - kontorinventar - el - drevet hæve/sænkeskrivebord - fleksjob</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger, der på grund af dissemineret sklerose havde betydende spasticitet i arme og ben, var berettiget til dækning af udgifterne til et højdeindstilleligt el-skrivebord.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at ansøger var ansat i et fleksjob, og at et højdeindstilleligt el-bord efter en konkret skønsmæssig vurdering måtte anses for en nødvendighed for, at hun kunne bevare sit fleksjob.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen tilsidesatte det sociale nævns afgørelse, hvorefter ansøgeren alene var berettiget til tilskud til den del af arbejdsredskabet, der kompenserede for handicappet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen er afløst af en nyere afgørelse</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>03-05-2011</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 266 af 12. april 2000 - § 78</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 267 af 12. april 2000 - § 69</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 439 af 29. maj 2008 - § 74</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Er afløst af N-5-08</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ansøger, der led af dissemineret sklerose, var ansat i et fleksjob.</p>\r\n<p>Hun søgte i juli 1999 kommunen om økonomisk hjælp til arbejdsstol, trådløs telefon, fodstøtte samt højdeindstilleligt el-bord.</p>\r\n<p>Kommunen bevilgede hjælp til arbejdsstol, trådløs telefon samt fodstøtte/vippe, da disse arbejdsredskaber ville kompensere for ansøgers begrænsninger i arbejdsevnen.</p>\r\n<p>Kommunen gav samtidig afslag på hjælp til belysning og det højdeindstillelige el-bord. Kommunen henviste til, at arbejdsbord og belysning var en del af det almindelige kontorinventar.</p>\r\n<p>Det fremgik af sagen, at BST havde været på ansøgers arbejdsplads.</p>\r\n<p>BST udtalte, at ansøger havde stærkt nedsat styrke i arme og ben. Det fremgik videre, at ansøger ikke kunne fungere ved et arbejdsbord, som krævede nogen som helst form for fysisk kraft at indstille.</p>\r\n<p>BST anførte yderligere, at det var deres erfaring, at et elektrisk reguleret hæve/sænkebord ikke var en almindelig del af kontorinventaret på en arbejdsplads.</p>\r\n<p>Det fremgik af en udtalelse fra en speciallæge, at ansøger havde betydende spasticitet i ekstremiteterne specielt underekstremiteterne.</p>\r\n<p>Hjælpemiddelcentralen havde på forespørgsel fra det sociale nævn oplyst, at der eksisterede 3 typer hæve/sænkeborde. Type 3 var det elektrisk betjente bord, der højdejusteres alene med et tryk på en knap. Bordets højde kan således justeres, uden at personen, der bruger bordet, skal bruge nogen kræfter eller stå i akavede stillinger. Det sociale nævn fandt, at ansøger var berettiget til tilskud til den udgift til et elektrisk højdeindstilleligt skrivebord, der lå ud over prisen på et almindeligt hæve/sænkebord.</p>\r\n<p>Nævnet ændrede således kommunens afgørelse.</p>\r\n<p>Nævnet lagde ved afgørelsen vægt på, at hjælp i henhold til lov om  aktiv social politik § 78 skal kompensere for begrænsninger i arbejdsevnen.</p>\r\n<p>Nævnet lagde ved vurderingen af, om et elektrisk højdeindstilleligt skrivebord ville kompensere for begrænsninger i ansøgers arbejdsevne, vægt på de oplysninger, kommunen havde givet om, at ansøgers lidelse i form af dissemineret sklerose medførte begrænsninger i arbejdsevnen.</p>\r\n<p>Nævnet bemærkede, at det af praksis fra Ankestyrelsen fremgik, at et hæve/sænkeskrivebord var en almindelig del af kontorinventaret. Da ansøger imidlertid ud fra en konkret vurdering kun kunne benytte et el- eller gas-drevet hæve/sænkebord på grund af sit handicap, var hun berettiget til tilskud til den del af arbejdsredskabet, der kompenserede for handicappet.</p>\r\n<p>I klagen til Ankestyrelsen havde kommunen anført, at kommunen ikke fandt, at det umiddelbart fremgik af aktivlovens § 78 om hjælp til værktøj og arbejdsredskaber, at kommunen efter en konkret vurdering kunne beslutte kun at yde hjælp til den økonomiske forskel mellem et normalt/standard stykke værktøj arbejdsredskab og den del af værktøjet, som kompenserede for begrænsningen i arbejdsevnen.</p>\r\n<p>Kommunen havde endvidere anført, at arbejdsredskabet blandt andet i forbindelse med skift af arbejdsplads ikke kunne medtages til en ny arbejdsplads, idet arbejdsgiveren og kommunen i fællesskab havde afholdt udgiften, der forelå således et uklart ejerforhold til det bevilgede.</p>\r\n<p>Sagen blev behandlet i principielt møde til supplement af SM -O-29-1999 med henblik på afklaring af, om der kan ydes hjælp til differencen mellem udgiften til et almindeligt hæve/sænkeskrivebord og et elektrisk eller et gasreguleret hæve/sænkeskrivebord.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at ansøger var berettiget til dækning af udgiften til et højdeindstilleligt  el-bord.</p>\r\n<p>Ankestyrelsen lagde vægt på, at ansøger var ansat i et fleksjob, og at et højdeindstilleligt el-bord efter en konkret skønsmæssig vurdering måtte anses for en nødvendighed for, at ansøger ville kunne bevare sit fleksjob.</p>\r\n<p>Ankestyrelsen lagde ved vurderingen vægt på, at ansøger havde dissemineret sklerose, og at det af en statusbedømmelse fra en speciallæge i neurologi fremgik, at ansøger havde betydende spasticitet i ekstremiteterne.</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20010941325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008923"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9413"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/2001"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 200161-00"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-8-01"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}