{
    "id": 121115,
    "title": "arbejdsgiverens uberettigede ophævelse - langvarig sygdom - erstatning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9562 af 02/03/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 2. marts 2006 i sag 46.2005</p>\r\n      <p class=\"TekstV\">A (Kristelig Fagforening v/advokatfuldmægtig Carl S. Madsen)</p>\r\n      <p class=\"TekstV\">mod</p>\r\n      <p class=\"TekstV\">B v/personalechef C</p>\r\n      <p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), konsulent Karina Bahrenscheer Spiermann og advokat Linda Greisen (begge DA) samt advokat Ane Kristine Lorentzen og konsulent Gert Svendsen (begge LO). Endvidere har som særlig sagkyndigt medlem deltaget kontorchef Per Korshøj, Amtsrådsforeningen og faglig sekretær Hanne Christensen, HK.</p>\r\n      <p class=\"Tekst\">Mellem klageren, elev A, født den 14. september 1981, og indklagede, B, blev den 1. september 2003 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som lægesekretær med uddannelsesperiode fra den 1. september 2003 til den 31. august 2005. I juni 2004 blev aftaleperioden forlænget, således at den sluttede den 1. marts 2006. Det anførtes på tillæg til uddannelsesaftalen, at forlængelsen skyldtes, at klageren var syg og i øjeblikket arbejdede på deltid.</p>\r\n      <p class=\"Tekst\">Klageren har ved sin organisation, Kristelig Fagbevægelse, ved klageskrift modtaget den 16. november 2005 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 50.000 kr. med tillæg af procesrente fra sagens anlæg til klageren.</p>\r\n      <p class=\"Tekst\">Indklagede har påstået frifindelse.</p>\r\n      <p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 10. februar 2006.</p>\r\n      <p class=\"Tekst\">Parterne, indklagede ved personalechef C, har givet møde for nævnet og afgivet forklaring.</p>\r\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder</p>\r\n      <p class=\"Tekst\">Den 19. april 2005 afgav overlæge X, Epilepsihospitalet i Dianalund, en statusattest om A til Sønderborg Kommune. Det fremgår af denne, at A havde været indlagt fra den 11. februar til 13. april 2005. Det fremgår endvidere af attesten, at hun fortsat havde behov for en kortvarig rekonvalescensperiode, og at man forventede, at hun kunne starte arbejde på ½ tid og indenfor 6 måneder genskabe fuld arbejdsdygtighed på fuld tid. Lidelsen forventedes ikke at medføre varige følgevirkninger, det forventedes, at hun ville genvinde sine fulde helbredsmæssige funktioner ved givne behandling, og det forventedes ikke, at hun fremover ville have behov for fysiske eller psykosociale skånehensyn.</p>\r\n      <p class=\"Tekst\">Det fremgår af sagens oplysninger, at A forud for indlæggelsen havde været fuldtids sygemeldt fra den 19. – 29. marts 2004 og delvis sygemeldt fra den 30. marts 2004 til den 6. februar 2005.</p>\r\n      <p class=\"Tekst\">I et referat af et møde den 13. maj 2005 på B, dateret den 17. maj 2005 og udarbejdet af personaleafdelingen hedder det bl.a.:</p>\r\n      <p class=\"Tekst\">”<span class=\"Bold\">Baggrund</span></p>\r\n      <p class=\"Tekst\">… B har i løbet af A’s sygdomsforløb imødekommet hendes skånebehov ved placering i rolige omgivelser mv.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Aktuel situation:</span></p>\r\n      <p class=\"Tekst\">A er fortsat i et behandlingsforløb og skal regelmæssigt til kontrol på Dianalund. Der søges i øjeblikket om psykologbehandling til A, der, ifølge lægerne har brug for kognitiv behandling, idet hendes epilepsi bl.a. er stressbetinget. Pga. epilepsien kan A, ifølge Dianalund, de kommende 6 måneder kun arbejde på halv tid. Endvidere er der særlige skånehensyn, idet A, med egne ord, har brug for tryghed, ro omkring sig, og ensartede arbejdsopgaver.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Fremadrettet:</span></p>\r\n      <p class=\"Tekst\">B’s synspunkt er, at A’s uddannelsesforløb ikke bliver optimalt, idet hun pga. skånehensynene siden 30.4.2004 ikke har kunnet følge det planlagte uddannelsesforløb for en lægesekretærelev med skiftende afdelinger og arbejdsopgaver. Det er først og fremmest uhensigtsmæssigt for A selv, da det går ud over kvaliteten af hendes uddannelse. Endvidere har B ifølge U1 [uddannelsesleder] vanskeligt ved fortsat at imødekomme skånehensynene.</p>\r\n      <p class=\"Tekst\">B påtænker at opsige A til udgangen af maj måned 2005 med fratrædelse 31. august, idet A jf. Funktionærloven har et opsigelsesvarsel på 3 måneder. Såfremt A inden 30.06.05 raskmeldes, annulleres opsigelsen. Endvidere vil sygehuset give A mulighed for at påbegynde sin uddannelse igen, hvis hun raskmeldes inden den 1. september 2006. Det betyder, at vi garanterer A en plads på holdet, der starter 1. september 2006.</p>\r\n      <p class=\"Tekst\">U2 [uddannelseskonsulent] mener som udgangspunkt, at uddannelsesaftalen er uopsigelig. … P [personalekonsulent] fremhæver, at A’s sygdomsforløb har været langvarigt, og at der stadig er usikkerhed omkring de fremtidige perspektiver. Endvidere ligger det fast, at A er ansat som funktionær, hvorfor hun kan opsiges.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Aftale:</span></p>\r\n      <p class=\"Tekst\">P drøfter sagen med personalechef C. A orienteres efterfølgende.</p>\r\n      <p class=\"Tekst\">A ønsker selv at arbejde i en eventuel opsigelsesperiode. Derfor foreslår S [sekretariatsleder, medicinsk sekretariat], at hun i så fald arbejder i Medicinsk Sekretariat, hvor S kan finde arbejdsopgaver til A under hensyn til hendes skånehensyn og deltidssygemelding.”</p>\r\n      <p class=\"Tekst\">Den 18. maj 2005 meddelte personaleafdelingen A, at man påtænkte at opsige hende pr. 31. maj 2005. Under henvisning til funktionærlovens regler skulle fratræden ske 31. august 2005. Som begrundelse henvistes til ”langvarig sygdom og mødet med dig den 13. maj, der angivet et fortsat langvarigt forløb.” Endvidere nævntes muligheden for annullation af opsigelsen og garanti for en plads på holdet, der stater den 1. september 2006.</p>\r\n      <p class=\"Tekst\">I et brev af 20. maj 2005 anmodede Kristelig Fagbevægelse B om en forhandling i sagen og bemærkede, at elevkontrakten i princippet var uopsigelig, og at ansættelsesforholdet ikke var omfattet af funktionærloven. B besvarede brevet den 24. maj 2005 og bemærkede, at langvarig sygdom kan betragtes som en bristet forudsætning for, at et uddannelsesforløb kan fortsætte. B opsagde A med brev af 26. maj 2005 til fratræden den 31. august 2005 og i øvrigt på betingelser som anført i brevet af 18. maj 2005.</p>\r\n      <p class=\"Tekst\">Den 11. juli 2005 underskrev B blanket til erhvervsskolen om ensidig ophævelse af uddannelsesforholdet med virkning fra den 31. august 2005.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren</span> har forklaret bl.a., at hun ikke forud for mødet den 13. maj 2005 var klar over, at det skulle dreje sig om opsigelse af hende. Hun havde papirerne fra Dianalund med til mødet og oplyste deltagerne om indholdet og tilbød dem, at de kunne tage en kopi af materialet. Det ønskede man imidlertid ikke. Begrundelsen for opsigelsen var, at man ikke længere kunne acceptere at skulle tage skånehensyn. Disse drejede sig om nedsat arbejdstid og placering i rolige omgivelser. Hun var den 13. maj 2005 klar til at begynde at arbejde igen og havde talt med uddannelsesvejlederen herom, men efter mødet blev hun på grund af indholdet af dette sygemeldt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Personalechef C </span>har forklaret bl.a., at man fandt, at det var vanskeligt at opfylde uddannelsesforpligtelserne, når der i så stort et omfang skulle tages skånehensyn til klageren. B var også bekymret for, om man ville komme i strid med reglerne i arbejdsmiljølovgivningen, såfremt man var ansvarlig for at forværre elevens helbredsmæssige situation. A’s sygdom var stressbetinget, og det er ikke muligt at gennemføre en uddannelse som lægesekretær uden at komme i stressbetingede situationer. Han mener ikke, at man på mødet den 13. maj 2005, som han ikke deltog i, var bekendt med de lægelige vurderinger fra Dianalund. De betvivlede dog ikke, at A kunne starte på fuld tid efter 6 måneder, men den fremtidige situation var ikke desto mindre bekymrende.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Klageren</span> har til støtte for sin påstand anført, at indklagede ikke havde grundlag for at ophæve uddannelsesaftalen, jf. erhvervsuddannelseslovens § 61. De lægelige udtalelser viste, at klageren var i stand til at gennemføre uddannelsen. Man kunne evt. have forlænget uddannelsestiden, jf. § 58. Ophævelsen var således også i strid med proportionalitetsgrundsætningen. Ophævelsen foretages endvidere også for sent, jf. § 61, stk. 3. Godtgørelsen bør fastsættes til 50.000 kr., idet ophævelsen er i strid med erhvervsuddannelsesloven, hvilket blev gjort klart for indklagede, før man havde truffet den endelige afgørelse og idet indklagede under opsigelsesforløbet har tilsidesat forvaltningslovens § 19.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Indklagede</span> har til støtte for sin påstand anført, at klagerens langvarige sygdom, det fortsatte behov for skånehensyn og usikkerheden vedrørende klagerens fremtidige helbredsforhold indebar, at forudsætningerne for at fortsætte uddannelsesforholdet var bristet. B kunne under de foreliggende omstændigheder ikke sikre, at kravene til uddannelsen blev opfyldt, og man kunne pådrage sig et ansvar for en evt. forværring af klagerens helbredsforhold, hvis man fortsatte uddannelse, der var stressbetonet. Såfremt Tvistighedsnævnet finder, at der skal betale klageren en godtgørelse, bør der ved fastsættelsen af denne tages hensyn til, at klageren fik et opsigelsesvarsel på 3 måneder.</p>\r\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">4 medlemmer af nævnet udtaler:</span></p>\r\n      <p class=\"Tekst\">Indledningsvis bemærkes, at uddannelsesaftalen ikke i maj 2005 kunne opsiges, jf. erhvervsuddannelseslovens § 60. Indklagede kunne således alene ophæve aftalen, hvis betingelserne herfor var til stede, jf. § 61.</p>\r\n      <p class=\"Tekst\">Det må efter bevisførelsen lægges til grund, at indklagede på mødet den 13. maj 2005 i det væsentlige fik oplysninger om de lægelige vurderinger af klagerens helbreds- og arbejdssituation, som Epilepsihospitalet Dianalund var fremkommet med i april 2005. Ifølge disse vurderinger måtte det forventes, at klageren inden for 6 måneder ville kunne genoptage sit arbejde på fuld tid uden fysiske eller psykosociale hensyn. Under disse omstændigheder var der ikke grundlag for at antage, at en væsentlig forudsætning for aftaleindgåelsen var bristet, jf. erhvervsuddannelseslovens § 61, stk. 2. Uddannelsesaftalen kunne derfor ikke ophæves.</p>\r\n      <p class=\"Tekst\">Det bemærkes yderligere, at indklagedes opsigelse af 26. maj 2005 hverken efter sin ordlyd eller sit indhold kan betragtes som en ophævelse. Det må derfor lægges til grund, at ophævelse først skete den 11. juli 2005. Ophævelsen blev således afgivet for sent, jf. erhvervsuddannelseslovens § 61, stk. 3, hvorfor den også af denne grund var uberettiget.</p>\r\n      <p class=\"Tekst\">Da ophævelsen af uddannelsesaftalen var uberettiget, har klageren krav på erstatning, jf. erhvervsuddannelseslovens § 65, stk. 1, der som udgangspunkt skal fastsættes til 30.000 kr. Vi finder ikke, at der foreligger omstændigheder, der kan begrunde en fravigelse af dette udgangspunkt, hverken i opad- eller nedadgående retning.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">3 medlemmer af nævnet udtaler:</span></p>\r\n      <p class=\"Tekst\">Henset til klagers langvarige sygdom, herunder det særlige behov, der var konstateret i forhold til ikke at udsætte klager for belastende og stressende situationer, var der hos indklagede opstået berettiget tvivl om, hvorvidt klager af helbredsmæssige årsager var i stand til at gennemføre den påbegyndte uddannelse. Som lægesekretær er det ikke muligt i det daglige arbejde at undgå pressede og stressende situationer i forhold til samarbejdspartnere eller patienter. Under disse omstændigheder kunne indklagede i maj 2005 med rette anse en væsentlig forudsætning for aftaleindgåelsen for bristet, jf. erhvervsuddannelseslovens § 61, stk. 2. Indklagedes opsigelse af 26. maj 2005 må reelt betragtes som en ophævelse af uddannelsesaftalen, der således var berettiget og rettidig. Vi stemmer derfor for at frifinde indklagede.</p>\r\n      <p class=\"Tekst\">Vi bemærker, at den erstatning, der som følge af stemmeflertallet tilkommer klageren, når henses til, at klageren fik 3 måneders opsigelsesvarsel, bør fastsættes til et beløb, der ligger betydeligt under udgangspunktet på 30.000 kr.</p>\r\n      <p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at klageren tilkendes en erstatning på 30.000 kr. med tillæg af procesrenter.</p>\r\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s :</p>\r\n      <p class=\"Tekst\">Indklagede, B, skal inden 14 dage til klageren, A, betale 30.000 kr. med tillæg af procesrente fra den 16. november 2005.</p>\r\n      <p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n      <p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080956225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003488"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9562"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/03/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "46.2005"
        },
        {
            "displayName": "Stikord",
            "displayValue": "erstatning, sygdom, uberettiget ophævelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}