{
    "id": 153965,
    "title": "Ankestyrelsens principafgørelse A-5-05 om sygebehandling - tandbehandling - høje boligudgifter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10621 af 08/03/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse A-5-05 om sygebehandling - tandbehandling - høje boligudgifter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke gives afslag på hjælp til tandbehandling alene med henvisning til for høje boligudgifter uden en konkret vurdering af, om det ville være muligt for ansøger at skaffe en rimelig og billigere bolig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 709 af 13. august 2003 - § 82</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Det fremgik af sagen, at der var blevet ansøgt om økonomisk hjælp til tandbehandling, fordi ansøger ikke mente at kunne betale for behandlingen, da han modtog sygedagpenge.</p>\r\n<p>Kommunen gav afslag på hjælp til tandbehandling.</p>\r\n<p>Kommunen henviste til, at han allerede i 1998, hvor han også søgte om økonomisk hjælp, blev gjort bekendt med, at han måtte finde en billigere bolig. I 2002, hvor han igen søgte om hjælp, blev opfordringen gentaget.</p>\r\n<p>Da han havde haft 5 år til at skaffe en billigere bolig, mente kommunen, at han havde bragt sig i en selvforskyldt situation, da hans indtægter ikke stod mål med boligudgifterne.</p>\r\n<p>Det sociale nævn tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet fandt, at han ved en anderledes prioritering af sine udgifter selv havde økonomisk mulighed for at betale udgifterne til tandbehandling.</p>\r\n<p>Nævnet lagde vægt på det oplyste om hans indtægter og udgifter.</p>\r\n<p>Nævnet havde ved vurderingen af sammensætningen af hans månedlige faste udgifter ikke kunnet anerkende den fulde boligudgift.</p>\r\n<p>Nævnet lagde herved vægt på, at boligudgifterne henset til hans indkomst måtte anses for at være alt for store.</p>\r\n<p>Nævnet lagde endvidere vægt på, at han to gange tidligere i forbindelse med ydelse af hjælp var blevet oplyst, om at boligudgifterne var for store og i den forbindelse var opfordret til at nedbringe boligudgifterne.</p>\r\n<p>I klagen til Ankestyrelsen blev det anført, at man ikke havde taget i betragtning, om det var muligt at få en billigere bolig.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på at afklare betydningen af at have høje boligudgifter i forhold til ansøgers indkomst, når der ansøges om hjælp til tandbehandling.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke kunne gives afslag på hjælp til tandbehandling alene med henvisning til for høje boligudgifter, og at man tidligere havde påtalt dette.</p>\r\n<p>Ankestyrelsen lagde vægt på, at det efter § 82 var en betingelse for at få hjælp til behandling, at ansøgeren eller ægtefællen ikke havde indtægter eller formue, som kunne dække betaling for behandlingen.</p>\r\n<p>Kommunen skulle således i hvert enkelt tilfælde foretage en konkret vurdering af ansøgerens økonomiske forhold, herunder om ansøgeren havde mulighed for selv at betale en del af udgiften, eller om hele udgiften eventuelt kunne afholdes via en afdragsordning med tandlægen.</p>\r\n<p>En konkret vurdering af ansøgerens økonomiske forhold indebar, at kommunen skulle holde ansøgerens indtægter og formue på ansøgningstidspunktet op mod ansøgerens nødvendige dokumenterede fremtidige udgifter, som f.eks. husleje, forsikringer, el, vand m.m.</p>\r\n<p>Ved vurdering af om udgifterne til husleje var rimelige, måtte det indgå, om det var muligt at skaffe en rimelig og billigere bolig, eller om ansøger tidligere havde været tilbudt en rimelig og billigere bolig.</p>\r\n<p>Hvis det var eller havde været muligt, skulle det herefter vurderes, om denne boligudgift vil medføre, at ansøgere så selv kunne betale for hele eller en del af behandlingen.</p>\r\n<p>Da det ikke fremgik af sagens oplysninger, om kommunen havde foretaget denne vurdering, blev sagen hjemvist til fornyet behandling i kommunen.</p>\r\n<p>Da der kun kan ydes hjælp, hvis behandlingen er nødvendig og helbredsmæssigt velbegrundet, skulle kommunen derfor også tage stilling til, om behandlingen var nødvendig at foretage på ansøgningstidspunktet, eller om den kunne udsættes til et tidspunkt, hvor han selv ville have mulighed for at betale for behandlingen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20051062125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006764"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10621"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000198-04"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A-5-05"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}