{
    "id": 123145,
    "title": "Pressenævnets kendelse i sag 2008-6-779",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9009 af 20/01/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag 2008-6-779</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Klager – en person – klagede over en artikel i JydskeVestkysten og en artikel på jv.dk.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">På baggrund af oplysningerne fra npi-news.dk finder Pressenævnet, at JydskeVestkysten og jv.dk har bragt korrekt information ved at oplyse, at [K] endnu en gang har hængt en lokal mand ud på internettet, og nævnet finder ikke grund til at kritisere avisen for at betegne [K] som ophavsmanden.</span> <span class=\"Bold\">Nævnet har herved lagt vægt på, at der ikke er angivet andre kilder til oplysningerne.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Artiklens oplysninger om [K]s pressemeddelelse på internettet kan være skadelige, krænkende og virke agtelsesforringende for klager og har derfor skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for [K].</span> <span class=\"Bold\">Efter det oplyste ønskede klager kun i begrænset omfang at udtale sig til avisen.</span> <span class=\"Bold\">Under disse omstændigheder finder nævnet ikke grundlag for at kritisere avisen for ikke at forelægge klager oplysninger.</span> <span class=\"Bold\">Sådan som sagen foreligger oplyst har nævnet ikke mulighed for at vurdere, om klagers udtalelse er forvansket, og nævnet udtaler på denne baggrund ikke sin kritik.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at en domfældt person bør forskånes for at få fremdraget en ham tidligere overgået straffedom, hvis den er uden betydning for det forhold, han nu er sigtet, tiltalt eller dømt for.</span> <span class=\"Bold\">I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C.8.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Pressenævnet finder, at klagers dom for bagvaskelse har en sådan sammenhæng med pressemeddelelsen og tidligere fremførte beskyldninger i sagen, at der var belæg for at nævne forholdet.</span> <span class=\"Bold\">På denne baggrund udtaler nævnet ikke kritik af avisen.</span></div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">[K] har klaget til Pressenævnet over en artikel i JydskeVestkysten og på jv.dk den 13. november 2008, idet han mener, at god presseskik er tilsidesat.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1 Sagsfremstilling</span></p>\r\n      <p class=\"Tekst\">JydskeVestkysten bragte den 13. november 2008 en artikel under overskriften <span class=\"Italic\">”</span><span class=\"Italic\">Ældre lokal mand tilsvines fortsat</span><span class=\"Italic\">” </span>og underoverskriften <span class=\"Italic\">”CHIKANE:</span> <span class=\"Italic\">Forfatter bliver mod bedre vidende ved med at hænge en ældre lokal mand ud som massemorder”</span>. Af artiklen fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”HADERSLEV: Endnu en gang beskyldes en ældre lokal mand for at være både SS-mand, terrorist og massemorder. I går udsendte ophavsmanden til beskyldningerne, [K], endda en »presseudtalelse«, hvori han gentager beskyldningerne. <span class=\"Italic\">– Hvorfor?</span> – Ja, hvorfor ikke. Det kan du jo læse. Og i øvrigt gider jeg ikke snakke med dig, som jeg har fortalt dig før, siger [K] og lægger røret på.Forrige gang avisen talte med [K], blev samtalen også afbrudt. Han nåede dog at true med både politiet og Pressenævnet. Det første blev ikke til noget, det andet blev til en sag i Pressenævnet, som han tabte.</p>\r\n      <p class=\"Tekst\">Avisen havde forinden afsløret hans beskyldninger som pure opspind.</p>\r\n      <p class=\"Tekst\">Han hænger den lokale mand ud ved navn for at have været med­lem af den tyske schalburtage-gruppe Peter–Gruppen også kendt som Brøndum-banden. Gruppen opererede i de sidste år af besættelsen og nåede at myrde digterpræsten Kaj Munk samt 150 andre.</p>\r\n      <p class=\"Tekst\">Den ældre mand beskyldes også for at have deltaget i dobbeltdrabet på Peter Bangs Vej i København i 1948.</p>\r\n      <p class=\"Tekst\">Dermed er beskyldningerne mindst injurier eller måske endda bagvaskelse. – Ja, hvis man ved det er en løgn, siger professor og ekspert i strafferet Gorm Toftegaard Nielsen.</p>\r\n      <p class=\"Tekst\">Begge former for retslige efterspil er henvist til såkaldt privat påtale. Det vil sige, at udhængte personer selv skal pudse en advokat på ophavsmanden.</p>\r\n      <p class=\"Tekst\">Men den offentlige anklager kan godt gå ind i sagen.</p>\r\n      <p class=\"Tekst\">– Politiet har en mulighed for at gå ind i det, hvis man mener, der er tale om almene hensyn. Men så skal det være meget groft, konstaterer Gorm Toftegaard Nielsen.</p>\r\n      <p class=\"Tekst\">Den ældre mand og hans familie er opmærksomme på den nye udvikling i sagen, men har ingen kommentarer.</p>\r\n      <p class=\"Tekst\">Familien har tidligere afvist alle beskyldninger. Det samme har vidner. Kaptajn [A] har kendt den ældre mand siden 1947:</p>\r\n      <p class=\"Tekst\">- Mig bekendt er han fuldstændig sagesløs, konstaterede han dengang.</p>\r\n      <p class=\"Tekst\">[K] er tidligere dømt for bagvaskelse.”</p>\r\n      <p class=\"Tekst\">Samme dag bragte jv.dk en artikel under overskriften <span class=\"Italic\">”</span><span class=\"Italic\">Ældre lokal mand hænges fortsat ud som massemorder</span><span class=\"Italic\">”</span>. Artiklen var i det væsentlige identisk med artiklen i papirudgaven<span class=\"Italic\">.</span></p>\r\n      <p class=\"Tekst\">Npi-news.dk udsendte den 12. november 2008 under overskriften <span class=\"Italic\">”Efterlysning i Haderslev… Kender nogen denne mand???” </span>en pressemeddelelse, hvoraf følgende bl.a. fremgik:</p>\r\n      <p class=\"Tekst\">”Denne mand på fotoet til venstre [fotografi af mand] hedder [D] og var oberstscharführer i SS. Efter krigen gemte han sig i Haderslev under et andet navn.</p>\r\n      <p class=\"Tekst\">Han var under 2. Verdenskrig med i den tyske terrorgruppe ”Peter Gruppen” fra januar 1944, hvor han nærmest var højre hånd for lederen Otto Schwerdt og var med til at dræbe adskillige uskyldige danskere – samt til bombesprængninger.”</p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Han blev anholdt i 1947, men på trods af denne officielle anholdelse gav myndighederne ham tilladelse til ’udgang’ – hvorfor han kunne deltage i bl.a. ’Dobbeltmordet’ [på Peter Bangs Vej] og andre aktioner sammen med de ’Varulve’, som også efter krigen var aktive i Danmark.”</p>\r\n      <p class=\"Tekst\">Npi-news.dk har tidligere bragt en pressemeddelelse under overskriften <span class=\"Italic\">”Politikens Læserredaktør Henrik Kaufholz til grin – taget ved næsen af utilregnelig kunstner, hvis far var med i ”Peter-Gruppen” og i ”Dobbeltmordet”…”</span>. Af meddelelsen, der stadig ligger på hjemmesiden, fremgik bl.a. følgende:</p>\r\n      <p class=\"Tekst\">”Af [K]</p>\r\n      <p class=\"Tekst\">Ansv. red./Forfatter</p>\r\n      <p class=\"Tekst\">”Hvor dum kan man være?” Det kan man godt stille i forbindelse med kunstmaleren [B], der er søn af SS-manden [C], som også var med i den tyske terrorgruppe ’Peter-Gruppen’ og i det tyske ’Odezza-netværk’, som efter krigen hjalp naziforbrydere væk til bl.a. Argentina.</p>\r\n      <p class=\"Tekst\">Gruppen stod for nogle af de værste terroraktioner i Danmark under besættelsen, og i 1948 var [C], ifølge vidner og hans egen søn [B]s pralerier, en af de 4 ’Varulve’, der stod bag det såkaldte ’Dobbeltmord på Peter Bangs Vej’.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">[C] er en habil kunstner</span></p>\r\n      <p class=\"Tekst\">[C], der også er en habil kunstner, og som stadig lever i Sønderjylland i en høj alder, var en af vagtmændene…”</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2 Parternes synspunkter</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1 [K]s synspunkter</span></p>\r\n      <p class=\"Tekst\">[K] har afvist at have omtalt ”den gamle mand” ved navn. Han har alene nævnt navnet [D] i pressemeddelelsen. Beskyldningerne er citater fra et vidne, og klager har således afvist at være ophavsmanden.</p>\r\n      <p class=\"Tekst\">[K] har videre anført, at citatet ”Hvorfor ikke” fra telefonsamtalen er manipuleret, så det fremstår som en anerkendelse af indholdet af artiklen. Citatet var et svar på journalistens spørgsmål om, hvorfor klager havde udsendt pressemeddelelsen.</p>\r\n      <p class=\"Tekst\">Artiklens bemærkning om, at [K] er dømt for bagvaskelse er i strid med god presseskik, idet dommen er uden sammenhæng med sagen i artiklen.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2 JydskeVestkysten og jv.dk’s synspunkter</span></p>\r\n      <p class=\"Tekst\">JydskeVestkysten har anført, at klager på sin hjemmeside npi-news.dk i meddelelsen <span class=\"Italic\">”Politikens Læserredaktør…” </span>angiver [C] som identisk med SS-Oberscharführer [D]. Meddelelsen er fortsat tilgængeligt på klagers hjemmeside på tidspunktet for artiklernes offentliggørelse. Ved i pressemeddelelsen <span class=\"Italic\">”Efterlysning i Haderslev…” </span>at indlede med ordene ”Denne mand… hedder [D] og var Oberscharführer i SS” kobles de to mænds identiteter sammen. Endvidere er der vedhæftet et billede, der angiveligt forestiller [C]/[D].</p>\r\n      <p class=\"Tekst\">[K] er karakteriseret som ’ophavsmand’ til beskyldningerne. Da der ikke er angivet nogen kilde til ytringerne, fremstår afsenderen, [K], som ophavsmand til pressemeddelelsens indhold.</p>\r\n      <p class=\"Tekst\">Avisen har herudover henvist til Pressenævnets kendelse af 1. oktober 2008 i sag nr. 2008-6-0731.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span><span class=\"Bold\">:</span></p>\r\n      <p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n      <p class=\"Tekst\">Jesper Rothe, Finn Rowold, Lars Lindskov og John Meinert Jacobsen.</p>\r\n      <p class=\"Tekst\">På baggrund af oplysningerne fra npi-news.dk finder Pressenævnet, at JydskeVestkysten og jv.dk har bragt korrekt information ved at oplyse, at [K] endnu en gang har hængt en lokal mand ud på internettet, og nævnet finder ikke grund til at kritisere avisen for at betegne [K] som ophavsmanden. Nævnet har herved lagt vægt på, at der ikke er angivet andre kilder til oplysningerne.</p>\r\n      <p class=\"Tekst\">Artiklens oplysninger om [K]s pressemeddelelse på internettet kan være skadelige, krænkende og virke agtelsesforringende for klager og har derfor skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for [K]. Efter det oplyste ønskede klager kun i begrænset omfang at udtale sig til avisen. Under disse omstændigheder finder nævnet ikke grundlag for at kritisere avisen for ikke at forelægge klager oplysninger. Sådan som sagen foreligger oplyst har nævnet ikke mulighed for at vurdere, om klagers udtalelse er forvansket, og nævnet udtaler på denne baggrund ikke sin kritik.</p>\r\n      <p class=\"Tekst\">Det følger af de vejledende regler for god presseskik, at en domfældt person bør forskånes for at få fremdraget en ham tidligere overgået straffedom, hvis den er uden betydning for det forhold, han nu er sigtet, tiltalt eller dømt for. I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C.8.</p>\r\n      <p class=\"Tekst\">Pressenævnet finder, at klagers dom for bagvaskelse har en sådan sammenhæng med pressemeddelelsen og tidligere fremførte beskyldninger i sagen, at der var belæg for at nævne forholdet. På denne baggrund udtaler nævnet ikke kritik af avisen.</p>\r\n      <p class=\"Tekst\">Afgjort den 20. januar 2009</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20090900925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004682"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/01/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9009"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/01/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2008-6-779"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}