{
    "id": 155493,
    "title": "Ankestyrelsens principafgørelse P-20-02 om helbredstillæg - indhentelse af oplysninger om samlevers formueforhold - klageberettiget - væsentlig retlig interesse - persondataloven",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9733 af 03/09/2002",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse P-20-02 om helbredstillæg - indhentelse af oplysninger om samlevers formueforhold - klageberettiget - væsentlig retlig interesse - persondataloven</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet havde ret til at afvise at realitetsbehandle samleverens klage over socialforvaltningens indhentelse af oplysninger om hendes formueforhold i forbindelse med behandling af en ansøgning om helbredstillæg fra den pensionist, der boede sammen med hende.</p>\r\n   <p class=\"TekstGenerel\">Socialforvaltningen var berettiget til at indhente oplysninger om samleverens formueforhold uden dennes samtykke.</p>\r\n   <p class=\"TekstGenerel\">Socialforvaltningen havde dog pligt efter persondataloven til at oplyse samleveren om, at kommunen behandlede oplysninger om hende. Socialforvaltningen burde derfor have givet samleveren klagevejledning til Datatilsynet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social pension - lovbekendtgørelse nr. 615 af 26. juni 2001 - § 17a og § 17b</p>\r\n<p>Lov om behandling af personoplysninger - lovbekendtgørelse nr. 429 af 31. maj 2000 - § 29 og § 40</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 267 af 12. april 2000 - § 12 og § 60</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Socialforvaltningen modtog en ansøgning om helbredstillæg fra en samlevende pensionist. I forbindelse med behandling af ansøgningen indhentede socialforvaltningen oplysninger om samleverens formueforhold i elektronisk form fra skatteforvaltningen (årsopgørelse).</p>\r\n<p>På baggrund af størrelsen af ansøgerens og samleverens samlede likvide formue, der oversteg formuegrænsen på 50.100 kr., afslog kommunen at bevilge helbredstillæg til ansøgeren.</p>\r\n<p>Samleveren klagede over at kommunen havde indhentet oplysningerne om hendes økonomi uden hendes vidende.</p>\r\n<p>Nævnet afviste at realitetsbehandle samleverens klage over at socialforvaltningen havde indhentet oplysningerne om hendes formueforhold til brug for ansøgningen om helbredstillæg fra pensionisten, der boede sammen med hende.</p>\r\n<p>Nævnet begrundede afgørelsen med, at der ikke var truffet en afgørelse i forhold til samleveren og at det ifølge retssikkerhedslovens § 60, stk. 1 kun er den person, som afgørelsen vedrører, der kan klage over afgørelsen.</p>\r\n<p>Nævnet lagde vægt på, at socialforvaltningens indhentelse af oplysninger om samleverens økonomiske forhold måtte anses for at være et led i kommunens sagsbehandling samt at der var tale om en oplysning, der måtte anses for nødvendig for at kunne behandle ansøgningen om helbredstillæg. Nævnet henviste til retssikkerhedslovens § 12, stk. 4, hvoraf fremgår at oplysninger om økonomiske forhold kan indhentes som led i sagsbehandling.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af hvorvidt samleveren skulle være orienteret om kommunens indhentelse af oplysninger vedrørende samleverens formueforhold samt om klagen over kommunens indhentelse af disse oplysninger skulle være realitetsbehandlet af nævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt at nævnet havde ret til at afvise at realitetsbehandle samleverens klage over socialforvaltningens indhentelse af oplysninger om hendes formueforhold i forbindelse med behandlingen af en ansøgning om helbredstillæg fra den pensionist, der boede sammen med hende.</p>\r\n<p>Begrundelsen for afgørelsen var at kommunens afgørelse vedrørte ansøgerens anmodning om helbredstillæg og derfor ikke umiddelbart vedrørte samleveren, jf. retssikkerhedslovens § 60, stk. 1.</p>\r\n<p>Ankestyrelsen lagde vægt på at samleveren ikke kunne anses for at have en sådan væsentlig retlig interesse i afgørelsen, at hun kunne anses for at være part i sagen efter det almindelige forvaltningsretlige partsbegreb, der gælder ved siden af retssikkerhedslovens § 60.</p>\r\n<p>Ankestyrelsen fandt endvidere at socialforvaltningen havde været berettiget til at indhente oplysninger om samleverens formueforhold uden dennes samtykke. Ankestyrelsen lagde vægt på at indhentelsen af oplysningerne om samleverens økonomiske forhold var nødvendige ved behandlingen af ansøgningen om helbredstillæg, da ansøgeren betragtedes som samlevende i pensionslovens forstand.</p>\r\n<p>Ankestyrelsen tiltrådte for så vidt det sociale nævns afgørelse.</p>\r\n<p>Dog fandt Ankestyrelsen at socialforvaltningen havde haft pligt til efter persondataloven at oplyse samleveren om at kommunen behandlede oplysningerne om hende, senest ved videregivelsen af oplysninger, jf. persondatalovens § 29. Socialforvaltningen burde således have givet samleveren klagevejledning til Datatilsynet, jf. persondatalovens § 40.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 25. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20020973325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008288"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9733"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/09/2002"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6000091-02"
        },
        {
            "displayName": "Stikord",
            "displayValue": "P-20-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}