{
    "id": 124353,
    "title": "Selvstændig, ansat kortvarigt i ægtefælles virksomhed, syg under ansættelsen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9997 af 28/08/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Selvstændig, ansat kortvarigt i ægtefælles virksomhed, syg under ansættelsen</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet blev i marts ansat i virksomheden xx, hun giftede sig den 7. juli med ejeren og blev opsagt med udgangen af juli måned. Medlemmet havde været sygemeldt i hele ansættelsesperioden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet ansøgte herefter om dagpenge.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet fandt, at medlemmets ansættelse i virksomheden xx i perioden fra den 7. til den 31. juli 2007 var drift af selvstændig virksomhed i relation til reglerne om arbejdsløshedsforsikring.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ankenævnet lagde ved afgørelsen vægt på, at medlemmet, der var ansat i xx, den 7. juli 2007 giftede sig med ejeren af xx, og at der var under 20 ansatte i virksomheden.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det forhold, at der var tale om en kort periode, hvor medlemmet var ansat i ægtefællens virksomhed fandt nævnet ikke kunne føre til en anden afgørelse, nævnet lagde herved vægt på, at der i loven ikke var undtagelser til reglerne om medhjælpende ægtefæller.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet var opmærksom på oplysningerne om, at medlemmet havde været sygemeldt i hele ansættelsesperioden. Ankenævnet fandt imidlertid, at dette ikke kunne tillægges vægt i forholdet til vurderingen af om medlemmet ansås for at drive selvstændig virksomhed. Nævnet lagde herved vægt på, at medlemmet i perioden fra 7. til 31. juli 2007 havde modtaget løn fra xx og således formelt havde været ansat i xx.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Ankenævnet har behandlet advokatfuldmægtig xx´s klage på møde den 21. august 2008.</p>\r\n      <p class=\"TekstV\">Nævnet traf denne</p>\r\n      <p class=\"TekstV\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Medlemmet har i perioden fra 7. juli til 31. juli 2007 drevet selvstændig virksomhed.</p>\r\n      <p class=\"TekstV\">Medlemmet kan ikke anses for ophørt med drift af selvstændig virksomhed den 31. juli 2007, hun har derfor ikke ret til dagpenge.</p>\r\n      <p class=\"TekstV\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 24. oktober 2007.</p>\r\n      <p class=\"TekstV\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Ankenævnet har lagt til grund:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at medlemmet i perioden fra 1. marts 2007 til 31. juli 2007 var ansat i virksomheden xx,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at medlemmet den 7. juli 2007 blev gift med ejeren af xx, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at medlemmet var sygemeldt i perioden fra 1. marts 2007 til 21. februar 2008.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Det fremgår af reglerne, at selvstændig virksomhed udøves ved beskæftigelse for egen eller ægtefællens regning og risiko og med det formål, at opnå økonomisk udbytte.</p>\r\n      <p class=\"TekstV\">Et medlem, der uden at være medejer arbejder i ægtefællens virksomhed, anses for at drive selvstændig virksomhed, hvis der er under 20 ansatte i virksomheden, eller medlemmet har løn- og arbejdsvilkår, der adskiller sig fra de vilkår, der ifølge overenskomst gælder for dette eller tilsvarende arbejde.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder, at medlemmets ansættelse i xx i perioden fra den 7. til den 31. juli 2007 er drift af selvstændig virksomhed i relation til reglerne om arbejdsløshedsforsikring.</p>\r\n      <p class=\"TekstV\">Ankenævnet har ved afgørelsen lagt vægt på, at medlemmet, der var ansat i xx, den 7. juli 2007 giftede sig med ejeren af xx, og at der er under 20 ansatte i virksomheden.</p>\r\n      <p class=\"TekstV\">Det forhold, at der er tale om en kort periode, hvor medlemmet var ansat i ægtefællens virksomhed finder nævnet ikke kan føre til en anden afgørelse, nævnet har herved lagt vægt på, at der i loven ikke findes undtagelser til reglerne om medhjælpende ægtefæller.</p>\r\n      <p class=\"TekstV\">Nævnet er opmærksom på oplysningerne om, at medlemmet har været sygemeldt i hele ansættelsesperioden. Ankenævnet finder imidlertid, at dette ikke kan tillægges vægt i forhold til vurderingen af om medlemmet anses for at drive selvstændig virksomhed. Nævnet har herved lagt vægt på, at medlemmet i perioden fra 7. til 31. juli 2007 har modtaget løn fra xx og således formelt har været ansat i xx.</p>\r\n      <p class=\"TekstV\">En selvstændig erhvervsdrivende anses for ledig, når medlemmets personlige arbejde i virksomheden er ophørt mere end midlertidigt.</p>\r\n      <p class=\"TekstV\">Et medlem, der udtræder af en virksomhed, der fortsat drives af ægtefællen, kan anses for ophørt mere end midlertidigt, når medlemmets udtræden skyldes, at medlemmets hidtidige arbejdsfunktioner er ophørt mere end midlertidigt eller hvis medlemmets udtræden skyldes, at medlemmets personlige arbejde samtidig overtages mere end midlertidigt af anden arbejdskraft. Årsagen hertil skal være, at der indenfor de sidste 3 måneder er opstået et behov i virksomheden for særlige faglige kvalifikationer, eller at der er sket ændringer i virksomhedens ejerforhold.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder det ikke dokumenteret, at medlemmets arbejdsopgaver i xx er bortfaldet mere end midlertidigt, eller at årsagen til medlemmets udtræden skyldes behov i virksomheden for særlige faglige kvalifikationer, opstået indenfor de sidste 3 måneder forud for medlemmets udtræden.</p>\r\n      <p class=\"TekstV\">Ankenævnet har herved lagt vægt på, at medlemmets arbejdsopgaver ifølge ansættelsesaftalen var at løse administrative opgaver, samt firmaets pakke og forsendelsesopgaver, samt andre opgaver i mindre omfang. Der findes således ikke at være tale om arbejdsopgaver der ophører mere end midlertidigt, eller opgaver der kræver særlige faglige kvalifikationer opstået indenfor de seneste 3 måneder forud for 31. juli 2007.</p>\r\n      <p class=\"TekstV\">Ankenævnet finder således, at medlemmet ikke opfylder betingelserne for udtræden af selvstændig virksomhed, hvorfor hun ikke er berettiget til dagpenge.</p>\r\n      <p class=\"TekstV\">Medlemmet ses ikke at være omfattet af de øvrige bestemmelser om ægtefælleudtræden.</p>\r\n      <p class=\"TekstV\">Nævnet er opmærksom på oplysningerne om, at medlemmet aldrig påbegyndte arbejdet i xx p.g.a. sygdom, og at hun har oplyst at jobbet ikke længere eksisterer. Nævnet finder imidlertid, at dette ikke giver anledning til en anden vurdering. Nævnet har herved lagt vægt på, at arbejdsopgaverne jf. ovenfor fortsat eksisterer i virksomheden, og at det forhold at medlemmet har været sygemeldt ikke ændrer herpå.</p>\r\n      <p class=\"TekstV\">Nævnet har noteret sig, at medlemmet raskmeldte sig den 10. juli 2007, ledigmeldte sig den 6. august 2007, og at det efterfølgende er oplyst at medlemmet har været sygemeldt i hele perioden fra den 1. marts 2007 til 21. februar 2008. Nævnet har alene taget stilling til om medlemmet kan anses for dagpengeberettiget den 31. juli 2007.</p>\r\n      <p class=\"TekstV\">R E G L E R</p>\r\n      <p class=\"TekstV\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 41, stk. 8, og § 57, stk. 1, nr. 1 og stk. 3, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 2, stk. 1, og § 4, stk. 1, i Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> § 2, stk. 1, § 8, og § 9, stk. 1, nr. 1 og stk. 1, nr. 2, i Arbejdsdirektoratets bekendtgørelse nr. 850 af 16. oktober 2002 om ophør med udøvelse af selvstændig virksomhed som hovedbeskæftigelse.</p>\r\n      </p>\r\n      <p class=\"TekstV\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet og oplysninger modtaget fra medlemmets advokat.</p>\r\n      <p class=\"TekstV\">…..</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\">…..</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 41.</span></p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 8.</span> Direktøren for Arbejdsdirektoratet kan efter forhandling med Beskæftigelsesrådet fastsætte nærmere regler for anvendelsen af stk. 1, 4 og 5, herunder for afgrænsningen mellem lønarbejde og selvstændig erhvervsudøvelse.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 57.</span> Dagpenge kan kun udbetales til et medlem, som er ledigt, jf. dog kapitel 11 b. Dagpenge kan ikke udbetales for ledighedsperioder, hvor medlemmet er berettiget til en dagpengegodtgørelse fra arbejdsgiveren, jf. § 84, medmindre andet følger af regler fastsat af direktøren for Arbejdsdirektoratet i medfør af § 84, stk. 10.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> En selvstændig erhvervsdrivende anses for ledig, når hans personlige arbejde i virksomheden er ophørt mere end midlertidigt. Nærmere regler om, hvornår en selvstændig erhvervsdrivendes personlige arbejde i virksomheden anses for ophørt mere end midlertidigt, fastsættes af direktøren for Arbejdsdirektoratet efter forhandling med Beskæftigelsesrådet.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 1303 af 14. december 2005 om drift af selvstændig virksomhed:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Selvstændig virksomhed drives ved beskæftigelse for egen eller ægtefællens regning og risiko og med det formål at opnå økonomisk udbytte.</p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 4.</span> En person, der uden at være medejer arbejder i ægtefællens virksomhed, anses kun for selvstændig erhvervsdrivende efter bestemmelserne i §§ 2 og 3, hvis</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> der er under 20 ansatte i virksomheden,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> pågældende har en overordnet stilling, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> pågældende har løn- og arbejdsvilkår, der afviger fra de vilkår, der ifølge overenskomst gælder for dette eller tilsvarende arbejde.</p>\r\n      </p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdsdirektoratets bekendtgørelse nr. 850 af 16. oktober 2002 om ophør med udøvelse af selvstændig virksomhed som hovedbeskæftigelse</span></p>\r\n      <p class=\"TekstV\">...</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Det personlige arbejde anses for ophørt mere end midlertidigt, når medlemmet opfylder en af betingelserne i §§ 3-16. Medlemmet skal være afmeldt offentlige registre som selvstændig erhvervsdrivende, medmindre det godtgøres, at registreringen ikke skyldes fortsat udøvelse af selvstændig virksomhed.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 8.</span> Et medlem, som udtræder af en virksomhed, der fortsættes af ægtefællen, kan anses for ophørt mere end midlertidigt, når medlemmets udtræden skyldes, at medlemmets hidtidige arbejdsfunktioner er bortfaldet mere end midlertidigt. Der kan ses bort fra resterende, underordnede funktioner af ringe omfang. Medlemmets udtræden skal ske samtidig med funktionernes bortfald.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 9.</span> Et medlem, som udtræder af en virksomhed, der fortsættes af ægtefællen, kan anses for ophørt mere end midlertidigt, når medlemmets udtræden skyldes, at medlemmets personlige arbejde samtidig overtages mere end midlertidigt af anden arbejdskraft i virksomheden. Årsagen hertil skal være,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> at der inden for de sidste 3 måneder er opstået et behov i virksomheden for særlige, faglige kvalifikationer, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> at der er sket ændringer i virksomhedens ejerforhold.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Det er en forudsætning for anvendelsen af stk. 1, at medlemmets arbejdsfunktioner ikke overtages af ægtefælle, samlever eller umyndige børn.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20080999725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003296"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9997"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/08/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5100576-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}