{
    "id": 154498,
    "title": "Ankestyrelsens principafgørelse C-23-06 om fornyelse af kørekort - insulinkrævende diabetes - egen bil - kørselsbehov - merudgifter til voksne",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10888 af 20/07/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse C-23-06 om fornyelse af kørekort - insulinkrævende diabetes - egen bil - kørselsbehov - merudgifter til voksne</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ung mand med insulinkrævende diabetes var ikke berettiget til at få betalt udgiften til fornyelse af sit kørekort som en merudgift ved den daglige livsførelse. Begrundelsen var, at udgiften i mandens tilfælde ikke kunne anses som en nødvendig merudgift.</p>\r\n   <p class=\"TekstGenerel\">Det var ikke udelukket at yde hjælp efter servicelovens bestemmelse om merudgiftsydelse til dækning af udgiften til fornyelse af kørekort, såfremt der var tale om en nødvendig merudgift ved den daglige livsførelse. Om dette var tilfældet, måtte bero på en konkret og individuel vurdering, hvori bl.a. måtte indgå, om ansøgeren havde egen bil, samt omfanget af kørselsbehovet og dermed afhængigheden af kørekortet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1187 af 7. december 2005 - § 84, stk. 1</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 100</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Sagen drejede sig om en ung mand med insulinkrævende diabetes. Manden søgte kommunen om hjælp til dækning af nødvendige merudgifter til bl.a. kørekortfornyelse. Han oplyste i denne forbindelse, at han var afhængig af sit kørekort, fordi hans store hobby var musik. Han spillede i et band og håbede, at musik kunne blive hans levevej. Han kunne ikke tage bussen, når han skulle have alt sit udstyr med. Han øvede flere steder, og udstyret skulle transporteres fra gang til gang. Han havde ikke sin egen bil, men lånte sine forældres. På et tidspunkt skulle han sandsynligvis have sin egen bil på grund af musikken.</p>\r\n<p>Kommunen gav afslag på dækning af merudgifter til kørekortfornyelse. Kommunen vurderede, at der ikke kunne ydes støtte som en nødvendig merudgift, idet udgiften til kørekortfornyelse ikke skønnedes at være en nødvendig merudgift i lovens forstand.</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse og fandt således, at manden ikke på det foreliggende grundlag var berettiget til betaling af merudgifter til kørekortfornyelse.</p>\r\n<p>Nævnet bemærkede, at det ikke fandtes udelukket at yde støtte til kørekortfornyelse, såfremt der var tale om en nødvendig merudgift.</p>\r\n<p>Nævnet lagde ved afgørelsen vægt på, at udgiften til kørekortfornyelse i mandens tilfælde ikke var en nødvendig merudgift. Det var således ikke nødvendigt for ham med et kørekort f.eks. i erhvervsmæssig sammenhæng. Nævnet lagde ligeledes vægt på, at han ikke selv havde bil.</p>\r\n<p>I mandens klage til Ankestyrelsen var det bl.a. anført, at andre unge med kørekort ikke havde udgifter til fornyelse af kørekortet. Det var en udgift, der specielt blev pålagt insulinkrævende diabetikere hvert andet år. Der var således tale om en udgift, der fulgte af den nedsatte funktionsevne. At manden som ung diabetiker havde kørekort, var blot udtryk for, at han levede en så normal tilværelse som muligt på trods af en kronisk sygdom.</p>\r\n<p>I den supplerende klage fra Diabetesforeningen var det bl.a. anført, at formålet med servicelovens § 84 netop var at sætte mennesker med nedsat funktionsevne i stand til at leve et liv som andre på samme alder og i samme livssituation. Spørgsmålet om, hvorvidt merudgifter i henhold til servicelovens § 84 skulle være erhvervsmæssigt nødvendige for at indgå i beregningen, var et principielt spørgsmål.</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om udgiften til en tilbagevendende fornyelse af kørekort til en ung diabetiker med en insulinkrævende diabetes var en nødvendig merudgift set i lyset af, at manden ikke selv havde bil, men benyttede forældrenes bil til sine fritidsinteresser.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at manden ikke var berettiget til at få betalt udgiften til fornyelse af sit kørekort som en nødvendig merudgift ved den daglige livsførelse.</p>\r\n<p>Begrundelsen for afgørelsen var, at udgiften til fornyelse af kørekort i mandens tilfælde ikke kunne anses som en nødvendig merudgift.</p>\r\n<p>Ankestyrelsen fandt, at det ikke kunne udelukkes at yde hjælp til dækning af udgiften til fornyelse af kørekort, såfremt der var tale om en nødvendig merudgift ved den daglige livsførelse. Hvorvidt dette var tilfældet, måtte bero på en konkret og individuel vurdering, hvori bl.a. måtte indgå, om ansøgeren havde egen bil, samt omfanget af kørselsbehovet og dermed afhængigheden af kørekortet.</p>\r\n<p>Ankestyrelsen lagde ved afgørelsen af den konkrete sag vægt på, at manden ikke havde egen bil, men benyttede sine forældres.</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på det oplyste om omfanget af mandens kørselsbehov og dermed, hvor afhængig han var af at have kørekort. Kørselsbehovet fandtes at være beskrevet som ret beskedent.</p>\r\n<p>Det fremgik således af sagen, at manden var afhængig af sit kørekort, fordi hans store hobby var musik. Han spillede i et band, og han kunne ikke tage bussen, når han skulle have alt sit musikudstyr med. Han øvede forskellige steder, og udstyret skulle transporteres fra gang til gang. Der var ikke beskrevet andre situationer ud over udøvelse af fritidsinteressen musik, hvor han var afhængig af sit kørekort.</p>\r\n<p>Ankestyrelsen tiltrådte således det sociale nævns afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 21.09.17, da den er erstattet af principafgørelse 70-17."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20061088825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS007296"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10888"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/07/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500244-06"
        },
        {
            "displayName": "Stikord",
            "displayValue": "C-23-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}