{
    "id": 184810,
    "title": "Ankestyrelsens principafgørelse 76-16 om anbringelse med samtykke - tidsbegrænset anbringelse - ophør af anbringelse - hjemgivelse og hjemgivelsesperiode",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10146 af 17/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 76-16 om anbringelse med samtykke - tidsbegrænset anbringelse - ophør af anbringelse - hjemgivelse og hjemgivelsesperiode</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En anbringelse af et barn eller en ung skal ophøre, når formålet med anbringelsen er nået, når anbringelsen ikke længere opfylder sit formål, eller når den unge fylder 18 år. Kommunen skal tage konkret stilling til, om formålet med en anbringelse er opnået, før et barn eller en ung kan hjemgives.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En handleplan for støtteforanstaltninger til et barn eller en ung skal angive indsatsens forventede varighed, men det betyder ikke, at en anbringelse på forhånd må begrænses til en bestemt periode. Kommunen kan ikke på forhånd vide, om formålet med anbringelsen kan nås inden for denne periode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal altid træffe afgørelse om hjemgivelse og om hjemgivelsesperiodens længde, inden et barn eller en ung hjemgives. Kommunens sagsbehandling i forbindelse med en hjemgivelse skal afspejle, at der er indhentet de nødvendige oplysninger, og at man har foretaget den nødvendige udredning af den aktuelle status på anbringelsesgrundlaget. På baggrund af dette materiale skal kommunen foretage en faglig vurdering af, om barnets eller den unges trivsel og udvikling fremover i det væsentlige vil kunne varetages af forældremyndighedsindehaveren.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag besluttede en kommune at anbringe en 12 årig pige med en sanseforstyrrelse i 2 måneder hos pigens kontaktperson. Pigens mor samtykkede til anbringelsen. Pigen selv var uenig og påklagede afgørelsen. Formålet med anbringelsen var, at pigen blev sikret en stabil skolegang, at hendes støttebehov blev udredt nærmere, og at hun blev beskyttet mod, at moderen inddrog hende i sagen, herunder gjorde hende bekendt med indholdet af forskellige underretninger. Kommunen anbragte pigen for en periode på 2 måneder og hjemgav hende efter, at der var truffet afgørelse om hjemgivelse. Kommunen havde ikke taget stilling til, om der fortsat var et anbringelsesgrundlag eller om formålet med anbringelsen var nået. Kommunen havde ikke i afgørelsen om hjemgivelse fastsat en hjemgivelsesperiode.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1270 af 24. oktober 2016 - § 68, stk. 1, § 68, stk. 2 og § 68 stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om en tidsbegrænset anbringelse er forenelig med servicelovens bestemmelser om ophør af en foranstaltning og reglerne om hjemgivelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 68, stk. 1, fastslår, at foranstaltninger efter § 52, stk. 3 skal ophøre, når formålet er nået, når de ikke længere opfylder deres formål, eller når den unge fylder 18 år.</p>\r\n<p>\r\n</p>\r\n<p>§ 68, stk. 2, fastslår, at et anbragt barn eller en anbragt ung først kan hjemgives, efter at kommunalbestyrelsen har truffet afgørelse om hjemgivelse og om hjemgivelsesperiodens længde, jf. stk. 4. I særlige tilfælde kan kommunalbestyrelsen beslutte, at der ikke skal være en hjemgivelsesperiode. Kommunen skal i dette tilfælde konkret begrunde, hvorfor den har fraveget udgangspunktet om at fastsætte en hjemgivelsesperiode.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har andre principafgørelser på området vedrørende hjemgivelse og hjemgivelsesperiode. Vi henviser til principafgørelser 18-16.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over kommunens afgørelse om at du anbringes uden for hjemmet i 2 måneder med samtykke. Kommunen afgjorde sagen den 15. januar 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Kommunens afgørelse om anbringelse af dig uden for hjemmet med samtykke gælder ikke.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ophæver kommunes afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at kommunen ikke må iværksætte en anbringelse uden for hjemmet, som er tidsbegrænset til to måneder.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens afgørelse er derfor ugyldig.</p>\r\n<p>\r\n</p>\r\n<p>Vi har ikke i øvrigt taget stilling til, om der er grundlag for at anbringe dig uden for hjemmet med samtykke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Kommunen beslutter i afgørelse af 15. januar 2016 at iværksætte en tidsbegrænset anbringelse i perioden fra den 20. januar 2016 til den 20. marts 2016.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kan ikke på forhånd vurdere, om formålene med din anbringelse er opnået efter en bestemt periode. Vi finder derfor, at en tidsbegrænset anbringelse ikke er i overensstemmelse med servicelovens § 68, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Grunden til dette er, at en iværksat foranstaltning, først kan ophøre, når formålet er nået, hvis formålet ikke længere kan opnås, eller når den unge fylder 18 år jf. serviceloven § 68, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker desuden, at kommunen den 4. april 2016 har truffet afgørelse om hjemgivelse uden at tage stilling til anbringelsesgrundlaget og uden at fastsætte en hjemgivelsesperiode.</p>\r\n<p>\r\n</p>\r\n<p>Et anbragt barn eller en anbragt ung kan først hjemgives, når kommunen har truffet afgørelse om hjemgivelse og om hjemgivelsesperiodens længde. Kommunens afgørelse af 4. april 2016 om hjemgivelse af dig, er derfor ikke i overensstemmelse med servicelovens § 68, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Grunden til dette er, at kommunen i en afgørelse om hjemgivelse skal tage stilling til, om anbringelsesgrundlaget ikke længere eksisterer. En afgørelse om hjemgivelse, der ikke belyser, hvorfor der ikke længere er et anbringelsesgrundlag, er ubegrundet. Væsentlige mangler ved sagsbehandlingen om hjemgivelse, herunder et utilstrækkeligt oplysningsgrundlag, vil betyde, at afgørelsen om hjemgivelse ikke er gyldig.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal desuden fastsætte en hjemgivelsesperiode. Hjemgivelsesperioden kan vare fra få dage til 6 måneder, men må ikke vare længere end formålet med fastsættelsen af perioden tilsiger. Kommunen skal foretage en konkret og begrundet vurdering af formålet med hjemgivelsesperioden i det enkelte tilfælde. Kommunen kan i særlige tilfælde undlade at fastsætte en hjemgivelsesperiode. Kommunen skal i dette tilfælde konkret begrunde, hvorfor den har valgt at fravige udgangspunktet om at fastsætte en hjemgivelsesperiode.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Betingelserne for, at en anbringelse kan ophøre er, at formålene med anbringelsen er opnået, eller at anbringelsen ikke længere opfylder sit formål.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal, inden et barn eller en ung hjemgives, træffe afgørelse om hjemgivelse og en hjemgivelsesperiode jf. serviceloven § 68, stk. 2 jf. stk. 4. Kommunen kan ikke undlade dette, fordi anbringelsen er tidsbegrænset.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161014625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000662"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10146"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/11/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-2115-09698"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}