{
    "id": 166009,
    "title": "Ligebehandlingsnævnets afgørelse om køn - påklædning - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10174 af 30/01/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - påklædning - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var ikke i strid med ligestillingsloven, at et diskotek afviste mandlige gæster, der var iført streetshorts eller badeshorts. Nævnet fandt ikke, at klager havde påvist faktiske omstændigheder, som gav anledning til at formode, at indklagede handlede i strid med ligestillingsloven. Nævnet lagde vægt på, at indklagede som udgangspunkt ikke afviste mænd i shorts, men alene afviste gæster der var iført streetshorts eller badeshorts. Klager fik derfor ikke medhold i sin klage.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at et diskotek afviser mandlige gæster iført streetshorts og badeshorts.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligestillingsloven, at indklagede afviste mandlige gæster, der var iført streetshorts eller badeshorts.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager, der er en mand, klager over, at et diskotek afviste mandlige gæster, der var iført shorts.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at der er i strid med forbuddet mod forskelsbehandling, at indklagede afviser mandlige gæster iført shorts.</p>\r\n<p>Klager gør endvidere gældende, at det er tilladt for kvinder at komme i shorts.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> gør gældende, at de som udgangspunkt ikke afviser mandlige gæster, der kommer i shorts.</p>\r\n<p>Indklagede gør endvidere gældende, at det kun er gæster, der bærer streetshorts eller badeshorts, som bliver afvist fra diskoteket.</p>\r\n<p>Indklagede henviser til, at streetshorts er store posede shorts.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at klager har påvist faktiske omstændigheder, som giver anledning til at formode, at indklagede handler i strid med ligestillingsloven.</p>\r\n<p>Nævnet har herved lagt vægt på indklagedes oplysninger om, at de som udgangspunkt ikke afviser mænd i shorts, men alene afviser gæster der er iført streetshorts eller badeshorts.</p>\r\n<p>Nævnet finder herefter ikke, at indklagede har handlet i strid med forbuddet mod forskelsbehandling.</p>\r\n<p>Klager får derfor ikke medhold i sin klage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141017425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000495"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10174"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/01/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100475-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}