{
    "id": 142757,
    "title": "Landsskatteretskendelse vedr. ekstraordinær genoptagelse - skatteansættelse - grov uagtsomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9757 af 06/09/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. ekstraordinær genoptagelse - skatteansættelse - grov uagtsomhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Der kunne ske ekstraordinær genoptagelse af skatteansættelsen for indkomståret 2004 i et tilfælde, hvor en bonus fra et rederi på Bahamas ikke var selvangivet fuldt ud, da hele beløbet – uanset selvangivelse af et mindre beløb – kunne have været kontrolleret af klageren uden store vanskeligheder, hvorfor forholdet ansås for groft uagtsomt.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører beskatning af udbetalt bonus fra selskabet G1 A/S. Spørgsmål om betingelserne for ekstraordinær skatteansættelse er opfyldt.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomståret 2004</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Personlig indkomst</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har forhøjet løn mv. med 500.862 kr. og nedsat selvangivet anden personlig indkomst med 333.854 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomståret 2005</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Personlig indkomst</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har forhøjet løn mv. med 495.673 kr.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Udenlandsk aktieindkomst</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har nedsat med 495.673 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten anser ansættelsen for ugyldigt foretaget, hvorfor ansættelsen nedsættes til det selvangivne.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Sagen er opstået som følge af en arbejdsgiverkontrol hos klagerens arbejdsgiver G1 A/S. Der er udbetalt bonus til alle ansatte, og indtil 2009 er bonus udbetalt uden indeholdelse af A-skat og AM-bidrag. Ved udbetaling af bonus er medarbejderne blevet underrettet om bonusudbetalingerne via mail.</p>\r\n<p class=\"TekstV\">Bonus blev udbetalt hvert år afhængig af resultatet i G1-koncernen.</p>\r\n<p class=\"TekstV\">Klageren har fået udbetalt bonus i årene 2001, 2003, 2004, 2005, 2006, 2007 og 2008.</p>\r\n<p class=\"TekstV\">Myndighederne har oplyst, at der ikke er ændringer i forhold til det selvangiven for årene 2001, 2002, 2003 og 2008.</p>\r\n<p class=\"TekstV\">De modtagne beløb for indkomståret 2004 er selvangivet med for lille et beløb som anden personlig indkomst.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2005 er blevet registreret som anden udenlandsk aktieindkomst.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2006 er selvangivet som anden personlig indkomst. SKAT har henført beløbet til løn mv.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2007 er selvangivet som anden personlig indkomst. SKAT har henført beløbet til løn mv.</p>\r\n<p class=\"TekstV\">Klageren har i samtlige år været regnskabspligtig, og selvangivelsen har hvert år til og med 2005 været bilagt en kapitalforklaring med opgørelse af klagerens privatforbrug.</p>\r\n<p class=\"TekstV\">Det fremgår af selvangivelse for udenlandsk indkomst for 2005, at der under anden udenlandsk personlig indkomst under punkt 4 er påført Profit share med det modtagne beløb.</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Under hensyn til sagens omstændigheder har SKAT vurderet, at betingelsen i skattestyrelseslovens § 27, stk. 1, nr. 5, er opfyldt for de udbetalte bonusser, hvorfor der kan foretages ekstraordinære skatteansættelser vedrørende disse.</p>\r\n<p class=\"TekstV\">Klageren har ikke ved modtagelse af årsopgørelse nr. 1 og nr. 2 for indkomståret 2005 gjort opmærksom på, at beløbet fejlagtig er selvangivet som udenlandsk aktieindkomst og dermed en forkert skatteberegning.</p>\r\n<p class=\"TekstV\">Bonus er i revisors opgørelse af skattepligtig indkomst opgjort som personlig indkomst.</p>\r\n<p class=\"TekstV\">Efter skatteforvaltningslovens § 27, stk. 1, nr. 5, kan en ekstraordinær ansættelse foretages, når</p>\r\n<p class=\"TekstV\">»den skattepligtige eller nogen på dennes vegne forsætligt eller groft uagtsomt har bevirket, at skattemyndighederne har foretaget en ansættelse på et urigtigt eller ufuldstændigt grundlag.«</p>\r\n<p class=\"TekstV\">Bestemmelsen finder alene anvendelse i forbindelse med ansættelse, der foretages på myndighedernes initiativ. Fristen for den skattepligtiges anmodning om genoptagelse af skatteansættelsen suspenderes derimod ikke efter bestemmelsen. Bestemmelsen skal ses i sammenhæng med bestemmelsen i skatteforvaltningslovens § 27, stk. 2, hvorefter en ansættelsesændring skal varsles senest 6 måneder efter, at SKAT er kommet til kundskab om det relevante faktum. Dommen SKM2003.9.ØLR vedrører reaktionsfristreglen i den tidligere skattestyrelseslovs § 35, stk. 4, men har analog betydning for de gældende regler i skatteforvaltningsloven. I dommen blev det lagt til grund, at reaktionsfristen først begyndte at løbe ca. 2 måneder efter; at skattemyndighederne havde modtaget ufuldstændige oplysninger, idet retten indrømmede skattemyndighederne en vis rimelig tid til at bearbejde de modtagne oplysninger. Men hvis en sådan bearbejdning ikke skønnes nødvendig, vil 6 måneders fristen løbe fra ransagningstidspunktet, jf. f.eks. SKM2009.164.ØLR.</p>\r\n<p class=\"TekstV\">I modsætning til anvendelsesområdet for den inden lov nr. 410 af 2. juni 2003 gældende § 35, stk. 1, nr. 6, i skattestyrelsesloven, hvorefter anvendelse af bestemmelsen ikke forudsætter, at der er begået et strafbart forhold, men at der skal være udvist »mere end almindelig uagtsomhed af den skattepligtige eller dennes repræsentant«, er vurderingen af, om der foreligger grov uagtsomhed eller forsæt efter SFL § 27, stk. 1, nr. 5, identisk med vurderingen i forhold til de tilsvarende begreber i skattekontrolloven. Bestemmelsen finder således kun anvendelse i tilfælde, hvor der foreligger et strafbart forhold, jf. skattekontrollovens afsnit III. Bestemmelsens anvendelse er imidlertid ikke betinget af, at der gøres et strafansvar gældende mod den skattepligtige. Uanset at der således ikke er rejst en straffesag, eller der eventuelt er sket frifindelse i denne sag, kan bestemmelsen finde anvendelse, idet baggrunden for udfaldet i straffesagen kan bero på straffesagens særlige karakter herunder eksempelvis andre krav til bevisets styrke end i den civile skattesag.</p>\r\n<p class=\"TekstV\">Omvendt udelukker det ikke forhøjelse efter § 27, stk. 1, nr. 5, at den skattepligtige er frifundet i straffesagen, jf. SKM2009.164.ØLR. Fra dommen kan, citeres: “At A5 strafferetligt er frifundet for tiltalen, rejst mod ham, på baggrund af ToldSkats afgørelse i sagen, kan ikke tillægges betydning”. Tilsvarende SKM2009.172.VLR, hvor frifindelse i straffesagen ikke var til hinder for, at der var grundlag for forhøjelse efter 27, stk. 1, nr. 5.</p>\r\n<p class=\"TekstV\">Bestemmelsen finder ikke anvendelse i tilfælde, hvor der anmodes om nedsættelse som følge af grov uagtsomhed hos den skattepligtiges revisor; jf. SKM2002.371.LSR, hvor Landsskatteretten har anført; at den tidligere tilsvarende bestemmelse i skattestyrelsesloven alene kunne anvendes, når der er grundlag for at forhøje en ansættelse.</p>\r\n<p class=\"TekstV\">Som nævnt forudsætter bestemmelsens anvendelse, at der er begået et strafbart forhold. Afgørelsen SKM2004.252.LSR, der er truffet på grundlag af den tidligere tilsvarende bestemmelse i skattestyrelseslovens § 35, stk. 1, nr. 6, kan derfor ikke længere tillægges præjudikatsværdi.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">SKATs afgørelse er ugyldig. Subsidiært nedlægges påstand om, at der ikke er grundlag for at foretage en genoptagelse i medfør af skatteforvaltningslovens § 27 stk. 1, nr. 5, idet de forkerte skatteansættelser hverken skyldes grov uagtsomhed eller svigagtig adfærd fra klagerens side.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Ugyldig afgørelse</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har i den oprindelige agterskrivelse anført følgende begrundelse for genoptagelse af de to pågældende indkomstår:</p>\r\n<p class=\"TekstV\">»Under hensyntagen til sagens omstændigheder vurderer SKAT at betingelsen i § 27, stk. 1 nr. 5 er opfyldt for de udbetalte bonusser hvorfor der kan foretages ekstraordinære skatteansættelserne vedrørende disse.«</p>\r\n<p class=\"TekstV\">Den pågældende bestemmelse kun kan finde anvendelse hvis skatteyderen eller andre på dennes vegne har ageret groft uagtsomt eller svigagtigt. SKAT har på tidspunktet for fremsendelse af skrivelsen ikke været i kontakt med klageren og har således ingen viden om, hvad der ligger til grund for de forkerte skatteansættelser.</p>\r\n<p class=\"TekstV\">Klageren gjorde indsigelse over for den fremsendte agterskrivelse og har bl.a. anført, at SKAT ikke kan fremsætte en sådan påstand uden at SKAT har foretaget en nærmere undersøgelse af, hvorfor de foretagne ansættelser har været forkerte. Dette er ikke sket, og agterskrivelsen indeholder alene af denne grund ikke en gyldig begrundelse.</p>\r\n<p class=\"TekstV\">Ændringen vedrørende 2005 er begrundet i, at bonus fejlagtigt er medtaget som aktieindkomst og ikke personlig indkomst. Der er henvist til bilag, hvoraf fremgår, at beløbet er selvangivet som personlig indkomst. Det må antages, at den medarbejder hos SKAT, som har foretaget indberetning af beløbet, fejlagtigt har antaget at »profit share« var det samme som »profit of shares«. Tilsvarende fejl er ikke sket for de øvrige indkomstår Det kan aldrig være groft uagtsomt, at en skatteyder ikke konstaterer, at SKAT fejlagtigt har medtaget en indkomst i et forkert felt, også set i lyset af kompleksiteten af en selvangivelse med udenlandsk indkomst.</p>\r\n<p class=\"TekstV\">For så vidt angår ændringen vedrørende 2004, har klageren desværre registreret og oplyst et forkert beløb vedrørende bonus i forbindelse med udarbejdelsen af selvangivelsen for 2004. Der er tale om simpel uagtsomhed, da begge de betalinger, som blev modtaget vedrørende 2004, er medtaget. Den ene fejlagtigt med samme beløb som den anden. Privatforbruget i 2004 udgjorde i henhold til regnskabet knap 400.000 kr. og det tilsvarende tal for 2003 var godt 400.000 kr. Det var således ikke muligt i forbindelse med udarbejdelsen af regnskabet at konstatere fejlen.</p>\r\n<p class=\"TekstV\">SKAT traf afgørelse den 9. november 2009. I afgørelsen anføres det:</p>\r\n<p class=\"TekstV\">»Der er ikke kommet yderligere oplysninger til sagen. Ud fra de foreliggende oplysninger er der foretaget følgende afgørelse:«</p>\r\n<p class=\"TekstV\">Som begrundelse anføres igen:</p>\r\n<p class=\"TekstV\">»Under hensyntagen til sagens omstændigheder vurderer SKAT at betingelsen i § 27, stk. I nr. 5 er opfyldt for de udbetalte bonusser hvorfor der kan foretages ekstraordinære skatteansættelserne vedrørende disse.«</p>\r\n<p class=\"TekstV\">Sagen drejer sig om bonusser udbetalt til ansatte i selskabet G1. Det må antages, at de nævnte begrundelser skyldes det store antal sager vedrørende sådanne bonusser, der må antages at være helt ensartet behandlet af SKAT.</p>\r\n<p class=\"TekstV\">Dette kan ikke fritage SKAT fra at foretage en egentlig sagsbehandling i hver eneste sag, idet de pågældende modtagere af bonusser har behandlet disse på forskellig måde i selvangivelserne.</p>\r\n<p class=\"TekstV\">Bestemmelsen finder kun anvendelse i tilfælde, hvor der foreligger et strafbart forhold, jf. skattekontrollovens afsnit lll.</p>\r\n<p class=\"TekstV\">Det er derfor nødvendigt, at SKAT i forbindelse med udarbejdelse af forslag til genoptagelse og i endnu højere grad i forbindelse med en afgørelse, undersøger og vurderer om der foreligger et strafbart forhold. Dette kan naturligvis ikke ske uden henvendelse til den skattepligtige.</p>\r\n<p class=\"TekstV\">SKAT har ikke foretaget en sådan vurdering, hvorfor grundlaget for en genoptagelse ikke har været til stede. Dette betyder, at afgørelsen allerede af denne grund er ugyldig.</p>\r\n<p class=\"TekstV\">Begrundelsen opfylder ikke betingelserne i Forvaltningslovens kapitel 6, herunder især samme lovs § 24. Om fortolkningen af denne bestemmelse anføres det i vejledning om processuelle regler, at</p>\r\n<p class=\"TekstV\">»Beror afgørelsen på en fortolkning af en bestemmelse, bør der redegøres for den anlagte fortolkning.«</p>\r\n<p class=\"TekstV\">Senere anføres det i samme vejledning, at »I begrundelsen skal der endvidere tages stilling til borgerens/virksomhedens relevante synspunkter, hvis myndigheden ikke tidligere skriftligt har tilkendegivet sin bedømmelse heraf overfor borgeren/virksomheden. Myndigheden skal i sin begrundelse medtage de relevante omstændigheder for afgørelsen, men begrundelsespligten kan ikke udstrækkes til et krav om, at myndigheden er forpligtet til at tage udtrykkelig stilling til samtlige fremførte argumenter, når dette er unødvendigt for at begrunde afgørelsen.«</p>\r\n<p class=\"TekstV\">I den konkrete sag anføres ingen argumenter for sagens afgørelse (»Under hensyn til sagens omstændigheder«) og der tages ikke stilling til de af os fremførte forhold (»Der er ikke kommet yderligere oplysninger til sagen«).</p>\r\n<p class=\"TekstV\">SKATs afgørelse er ugyldig, idet den ikke opfylder begrundelsespligten i henhold til forvaltningslovens bestemmelser.</p>\r\n<p class=\"TekstV\">Klageren har modtaget årlig bonus fra G1 fra år 2000. Bonus er skattepligtig i det indkomstår, der følger efter det år, hvor bonusen optjenes. Det første års bonus var således skattepligtigt i år 2001. Der blev ikke optjent nogen bonus for 2001, indkomståret 2002.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2001 er selvangivet korrekt.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2003 er selvangivet korrekt.</p>\r\n<p class=\"TekstV\">De modtagne beløb for indkomståret 2004 er selvangivet med et for lille beløb.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2005 er selvangivet korrekt. SKAT har efterfølgende uden høring ændret selvangivelsen og flyttet beløbet til en anden rubrik. Ved SKATs afgørelse nu flyttes beløbet tilbage.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2006 er selvangivet korrekt.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2007 er selvangivet korrekt.</p>\r\n<p class=\"TekstV\">Det modtagne beløb for indkomståret 2008 er selvangivet korrekt.</p>\r\n<p class=\"TekstV\">Der er selvangivet korrekt for 6 ud af 7 indkomstår. Endvidere har SKAT haft mulighed for at kontrollere de enkelte års bonusbetalinger i det omfang, man måtte ønske dette, da det allerede fra 2001 har været SKAT bekendt, at klageren har modtaget disse betalinger.</p>\r\n<p class=\"TekstV\">Klageren har i samtlige år været regnskabspligtig og selvangivelsen har hvert år til og med 2005 været bilagt en kapitalforklaring med opgørelse af klagerens privatforbrug.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomståret 2004</span>\r\n</p>\r\n<p class=\"TekstV\">Klageren har desværre registreret og oplyst et forkert beløb vedrørende bonus i forbindelse med udarbejdelsen af selvangivelsen for 2004.</p>\r\n<p class=\"TekstV\">Der blev modtaget to betalinger i 2004 på henholdsvis 60.003 USD og 22.003 USD. I henhold til SKATs omregning til danske kroner, udgjorde den samlede betaling 500.862 kr.</p>\r\n<p class=\"TekstV\">I forbindelse med udarbejdelsen af selvangivelsen var den ene afregning bortkommet, og klageren udarbejdede selvangivelsen ud fra hukommelsen og ud fra den opfattelse, at de to betalinger var næsten lige store. Det bemærkes, at det var det første år, hvor bonusbetalingen er opdelt i to betalinger.</p>\r\n<p class=\"TekstV\">Selvangivelsen blev derfor udarbejdet med en samlet bonus på 55.000 USD eller 333.854 kr.</p>\r\n<p class=\"TekstV\">Privatforbruget i 2004 udgjorde i henhold til regnskabet knap 400.000 kr. og det tilsvarende tal for 2003 var godt 400.000 kr. Det var således ikke forhold i forbindelse med udarbejdelsen at regnskabet, som påviste nogen fejl.</p>\r\n<p class=\"TekstV\">Der er efter vor opfattelse tale om simpel uagtsomhed, da begge de betalinger, som blev modtaget vedrørende 2004, er medtaget. Den ene fejlagtigt med et for lille beløb.</p>\r\n<p class=\"TekstV\">Der henvises til beskrivelsen i vejledning om processuelle regler på SKATs område, afsnit R.2.44. Det fremgår heraf, at Told- og Skatteforvaltningen har bevisbyrden for, at der foreligger et strafbart forhold. Denne bevisbyrde er ikke løftet.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomståret 2005</span>\r\n</p>\r\n<p class=\"TekstV\">Der er i 2005 modtaget betaling på USD 85.000, der er selvangivet som anden personlig indkomst med 495.673 kr. SKAT har beregnet beløbet til 489.722 kr. ved anvendelse af en anden valutakurs og foreslår således indkomsten nedsat med 5.952 kr.</p>\r\n<p class=\"TekstV\">Beløbet er selvangivet på den særlige blanket for indkomst fra udlandet med teksten »Profit share«.</p>\r\n<p class=\"TekstV\">Af uransagelige årsager har SKAT - at egen kraft og uden høring af klageren - flyttet beløbet til anden udenlandsk aktieindkomst. Herved er den beregnede skat for indkomståret blevet reduceret.</p>\r\n<p class=\"TekstV\">Det forhold, at SKAT ændrer på den indsendte selvangivelse uden den lovpligtige høring i SFL § 20, kan ikke bevirke, at klagerens manglende indsigt i skatteberegning skal betyde at klageren har handlet groft uagtsomt, endsige svigagtigt.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Efter skatteforvaltningslovens § 26 kan SKAT ikke afsende varsel som nævnt i lovens § 20, stk. 1, om foretagelse eller ændring af en ansættelse af indkomst- eller ejendomsværdiskat senere end den 1. maj i det fjerde år efter indkomstårets udløb.</p>\r\n<p class=\"TekstV\">Af skatteforvaltningslovens § 27, stk. 1, nr. 5, om ekstraordinær ansættelse fremgår, at uanset fristerne i lovens § 26 kan en ansættelse af indkomst- eller ejendomsværdiskat foretages eller ændres efter told- og skatteforvaltningens bestemmelse, hvis den skattepligtige eller nogen på dennes vegne forsætligt eller groft uagtsomt har bevirket, at skattemyndighederne har foretaget en ansættelse på et urigtigt eller ufuldstændigt grundlag.</p>\r\n<p class=\"TekstV\">Klageren har for samtlige år, hvor han har fået udbetalt bonus, selvangivet bonussen. For indkomståret 2004 er bonussen selvangivet med et for lille beløb, som anden personlig indkomst. Det fremgår endvidere af selvangivelse for udenlandsk indkomst for 2005, at der under anden udenlandsk personlig indkomst er medtaget det udbetalte beløb, og at der udfor beløbet er anført profit share.</p>\r\n<p class=\"TekstV\">Uanset de særlige omstændigheder i sagen, findes klageren uden store vanskeligheder at have kunnet kontrolleret beløbenes størrelse, således at han må anses at have handlet groft uagtsomt ved ikke at have selvangivet det fulde beløb i indkomståret 2004, og ikke ved gennemgang af årsopgørelsen at have givet fyldestgørende oplysninger inden for fristen.</p>\r\n<p class=\"TekstV\">For så vidt angår indkomståret 2005 er Landsskatteretten med tiltrædelse fra SKAT enig med klageren i, at det ikke kan tilregnes klageren, at der er sket en forkert skatteansættelse på grundlag af det af klageren selvangivne beløb.</p>\r\n<p class=\"TekstV\">Landsskatteretten finder herefter, at klageren, uanset de særlige omstændigheder i sagen, for indkomståret 2004 har udvist grov uagtsomhed, mens det for indkomståret 2005 ikke kan tilregnes klageren, at der er sket en forkert skatteansættelse.</p>\r\n<p class=\"TekstV\">Betingelserne for at foretage ansættelse efter skatteforvaltningslovens § 27, stk. 1, nr. 5 er derfor opfyldt for indkomståret 2004, mens den for 2005 ikke er opfyldt, hvorfor ansættelsen for dette år anses for ugyldig foretaget.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2011.749.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/07/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110975725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011169"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/07/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9757"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/09/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 09-03433"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}