{
    "id": 198676,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9087 af 17/01/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2017-6810-27583</span></p>\r\n   <p class=\"TekstGenerel\">En servicemedarbejder klagede over, at hun var blevet afskediget under sin barselsorlov. Kort forud for ansættelsesforholdets ophør var kvinden blevet virksomhedsoverdraget til den indklagede virksomhed. Den indklagede virksomhed havde flere gange forsøgt at opnå kontakt med kvinden omkring hendes arbejdsforhold efter barselsorloven. Kvinden reagerede ikke på disse henvendelser, og virksomheden betragtede hende derfor som værende ikke ansat. Som følge af disse oplysninger havde virksomheden løftet bevisbyrden for, at afskedigelsen hverken helt eller delvist var begrundet i barselsorloven. Kvinden fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager under afholdelse af barselsorlov blev afskediget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget fra sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat den 18. februar 2013 hos virksomhed 1 som servicemedarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun gik på graviditetsorlov i december 2015 med planlagt afslutning af barselsorlov den 30. oktober 2016.</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2016 skrev virksomhed 1 til klager:</p>\r\n<p>\r\n</p>\r\n<p>”Kære Kollega</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse af, at [kommune] desværre har truffet beslutning om, at [virksomhed 1] ikke har genvundet rengøringsopgaven pr. den 1. september 2016, skal vi hermed informere dig om, at det område, som du har været tilknyttet hos [virksomhed 1] pr. 1. september 2016 overtages af [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>I den nye kont[r]akt er der krav om virksomhedsoverdragelse, og du vil derfor fra den 1. september 2016 blive virksomhedsoverdraget til [indklagede] i henhold til Virksomhedsoverdragelsesloven, som efter 1. september 2016 vil være din nye arbejdsgiver.</p>\r\n<p>\r\n</p>\r\n<p>I den forbindelse inviteres du hermed til et informationsmøde….</p>\r\n<p>\r\n</p>\r\n<p>Til informationsmødet vil du af [virksomhed 1] blive informeret om, hvad der skal ske frem til overdragelsen, ligesom [indklagede] vil fortælle om, hvad der kommer til at ske fra den 1. september 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Mødet afholdes:</span> den 21. juni 2016, på [skole] kl. 15.00-16.30…”</p>\r\n<p>\r\n</p>\r\n<p>Af brev af 23. juni 2016 fra indklagede til klager fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Indkaldelse til individuel samtale</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Idet vi takker for et godt møde på [skole] den 21. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>Som vi gennemgik på mødet i går betyder Virksomhedsoverdragelsesloven, at du beholder din nuværende anciennitet samt øvrige løn og arbejdsvilkår fra den 1. september 2016. Har du aftalt ferie vil den ligeledes blive respekteret af [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>Du vil pr. 1. september 2016 ligeledes være det samme sted som hidtil med de nuværende aftalte timer. Det eneste nye er, at [indklagede] har lavet et ansættelsesbrev, hvilket vi har frem til den 1. oktober 2016 i at få udarbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Efter den 1. oktober 2016 vil [indklagede], med respekt for den enkeltes anciennitet, kunne ændre på de enkeltes løn og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Du indkaldes hermed til et individuelt møde med henblik på at få afgivet bestilling på beklædning m.v., derudover vil du få udarbejdet nye ansættelsesbreve samt arbejdsplaner til din plads.</p>\r\n<p>\r\n</p>\r\n<p>Samtalen vil ligeledes omhandle den enkeltes kompetencer samt ønsker om evt. ændringer med respekt for varslingsperioden i henhold til virksomhedsoverdragelsesloven.</p>\r\n<p>. . .</p>\r\n<p>Undertegnede Serviceleder [navn] vil være jeres nye leder fra 1. september 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Du bedes kontakte mig på [telefonnummer], for at aftale tid og sted for mødet.</span> <span class=\"Bold Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af en udfyldt afleveringsattest fra Post Danmark, at brevet af 23. juni 2016 blev lagt i klagers brevkasse den 24. juni 2016 kl. 9.40.</p>\r\n<p>\r\n</p>\r\n<p>Af mailkorrespondance mellem virksomhed 1 og indklagede af 29. august 2016 fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>Indklagede: ”… [klager] kommer forlyden ikke tilbage, hvad er status?</p>\r\n<p>Virksomhed 1: ”Hun kommer ikke tilbage, skal bare slettes af listen”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagen oplyst, at klager sendte indklagedes serviceleder en sms den 2. september 2016. Efter indklagedes oplysning fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg hedder [klager], mit cpr.nr. er [cpr.nr.] og mit telefonnummer er [et andet telefonnummer end det telefonnummer, som sms’en blev sendt fra]”</p>\r\n<p>\r\n</p>\r\n<p>Følgende fremgår af brev af 23. september 2016 fra indklagede til klager:</p>\r\n<p>\r\n   <span class=\"Bold\">”Vedr.</span> <span class=\"Bold\">Bekræftelse på opsigelse</span></p>\r\n<p>\r\n</p>\r\n<p>Vi skal hermed bekræfte din opsigelse, med sidste ansættelsesdag den 31. august 2016., ved [kommune].</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>[indklagede]”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagen fremlagt en liste over virksomhed 1’s medarbejdere, der som led i virksomhedsoverdragelsen skulle overdrages til indklagede den 1. september 2016. Klagers navn fremgår af listen.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af indklagedes brev af 23. september 2016 rettede klagers repræsentant henvendelse til indklagede den 1. december 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ved mail af 13. februar 2017 oplyste indklagede til klagers repræsentant, at klager kunne genoptage sin ansættelse som overdraget fra virksomhed 1 til indklagede på de vilkår, som hun var blevet overdraget med fra virksomhed 1.</p>\r\n<p>\r\n</p>\r\n<p>Da parterne ikke fandt en løsning på situationen, indbragte klagers repræsentant sagen for Ligebehandlingsnævnet den 10. maj 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet forskelsbehandlet i strid med ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev virksomhedsoverdraget fra virksomhed 1 til indklagede den 1. september 2016. På dette tidspunkt var hun på barselsorlov. Som følge af virksomhedsoverdragelsen skulle hun efter endt barselsorlov den 30. oktober 2016 være fortsat i sin ansættelse hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog ikke brevet af 23. juni 2016, og hun blev ikke på anden vis kontaktet af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har fejlagtigt konkluderet, at klager skulle have opsagt sin stilling. Klager har aldrig opsagt sin stilling. Såfremt klager skulle have opsagt sin stilling, skulle opsigelsen fremstå klar og utvetydig. Dette er ikke tilfældet, og klager har på intet tidspunkt til hverken virksomhed 1 eller indklagede ytret ønske om at sige sin stilling op.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke blot kunne drage den konklusion, at det forhold, at de ikke kunne komme i kontakt med klager, var ensbetydende med, at hun ikke ønskede at blive virksomhedsoverdraget.</p>\r\n<p>\r\n</p>\r\n<p>Det er den, der påberåber sig opsigelsen, som har bevisbyrden for dens afgivelse. Klager henviser i den forbindelse til UfR. 1996.1400V.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afskedigede derimod klager ved brevet af 23. september 2016. Da klager blev afskediget under sin barselsorlov, er der omvendt bevisbyrde i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har aldrig modtaget advarsler, klager eller lignende for sit rengøringsarbejde, og afskedigelsen må derfor være begrundet i klagers barselsorlov.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var bekendt med, at klager var på barselsorlov på overdragelsestidspunktet, og indklagede har ikke dokumenteret, at afskedigelsen ikke er i strid med ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhed 1’s mail af 29. august 2016 til indklagede om, at ”hun kommer ikke tilbage, skal bare slettes af listen”, er udelukkende deres konklusion, idet mailen er sendt uden underretning eller samtykke fra klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke er blevet forskelsbehandlet i strid med ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede overtog som led i en virksomhedsoverdragelse en række medarbejdere fra virksomhed 1 den 1. september 2016. Virksomhed 1 og indklagede holdt et møde den 21. juni 2016 med de medarbejdere, som skulle overdrages. Klager blev ved brev af 15. juni 2016 indkaldt til dette møde. Dette brev blev sendt med afleveringsattest til klager.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>Som opfølgning på mødet og idet klagers navn var angivet på virksomhed 1’s liste over de medarbejdere, som skulle overdrages til indklagede, sendte indklagede den 23. juni 2016 et brev til klager med afleveringsattest. I brevet blev klager orienteret om virksomhedsoverdragelsen, og hun blev udtrykkeligt bedt om at kontakte indklagede med henblik på, at de skulle aftale tidspunkt for afholdelse af et møde mellem indklagede og klager.</p>\r\n<p>\r\n</p>\r\n<p>Da klager ikke kontaktede indklagede, rettede indklagede henvendelse til virksomhed 1 den 29. august 2016. Da virksomhed 1 bekræftede over for indklagede ved mail af 29. august 2016, at klager ikke ”kom med over” til indklagede, foretog indklagede sig ikke yderligere.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var bekendt med, at klager var på barselsorlov, idet virksomhed 1 havde oplyst dette til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes serviceleders telefonnummer, som klager den 2. september 2016 sendte en sms til, er kun oplyst i brevet af 23. juni 2016. Klager må derfor have modtaget brevet.</p>\r\n<p>\r\n</p>\r\n<p>Da indklagedes serviceleder modtog sms’en fra klager den 2. september 2016, forsøgte hun at kontakte klager på begge de oplyste telefonnumre. Begge telefonnumre er på krak.dk oplyst som taletidskort.</p>\r\n<p>\r\n</p>\r\n<p>Det lykkedes ikke servicelederen at få kontakt til klager på nogle af telefonnumrene. Da servicelederen kontaktede klager på det telefonnummer, som sms’en var sendt fra, besvarede en mand opkaldet. Han oplyste, at han ikke kendte klager.</p>\r\n<p>\r\n</p>\r\n<p>Servicelederen forsøgte at ringe til klager flere gange på det i sms’en oplyste telefonnummer i perioden mellem den 2. september 2016 og 9. september 2016 uden at komme i kontakt med klager. Servicelederen sendte derudover flere sms’er til begge de oplyste telefonnumre, uden at de blev besvaret.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af virksomhed 1’s bekræftelse i mailen af 29. august 2016 om, at klager ”ikke skal med over”, og at klager hverken besvarede servicelederens telefonopkald eller sms’er, sendte indklagede den 23. september 2016 en bekræftelse til klager på hendes opsigelse af ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>Klagers barselsorlov var planlagt til afslutning den 30. oktober 2016. Dette er kort tid efter overdragelsestidspunktet, og indklagede har intet incitament for, hvorfor de ikke skulle ville have fået klagers ansættelse overdraget den 1. september 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. september 2016 blev klager virksomhedsoverdraget til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det er dokumenteret, at indklagede flere gange forsøgte at opnå kontakt med klager omkring hendes arbejdsforhold efter barselsorloven. Klager reagerede ikke på disse henvendelser, og indklagede betragtede hende hermed som værende ikke ansat.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer, at indklagede herefter har godtgjort, at afskedigelsen af klager hverken helt eller delvist var begrundet i barselsorloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ligebehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2017-6810-27583&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/02/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180908725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000683"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9087"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-6810-27583"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}