{
    "id": 184341,
    "title": "Ankestyrelsens principafgørelse 67-16 om merudgifter - personkreds - medfødt misdannelse eller mangel - cøliaki - laktoseintolerans - fødevareallergi",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10016 af 14/10/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 67-16 om merudgifter - personkreds - medfødt misdannelse eller mangel - cøliaki - laktoseintolerans - fødevareallergi</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal yde dækning af nødvendige merudgifter ved den daglige livsførelse til personer med varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Personer, som har medfødte misdannelser eller mangler, men ikke synligt eller umiddelbart konstaterbar nedsat funktionsevne, kan få hjælp til dækning af merudgifter til diæt, når forskrifter om diæt og lignende følges.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Personer med cøliaki, laktoseintolerans eller fødevareallergi er ikke omfattet af den personkreds, der er berettiget til dækning af merudgifter til diæt efter særbestemmelsen i merudgiftsbekendtgørelsen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En genetisk defekt eller disposition for at udvikle en lidelse er ikke det samme som, at lidelsen er medfødt. Cøliaki, laktoseintolerans eller en fødevareallergi kommer ikke nødvendigvis i udbrud, selvom en person har en genetisk defekt eller er genetisk disponeret for lidelsen. Nogle vil udvikle lidelsen, mens den hos andre alene vil forblive latent.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">At cøliaki kan sidestilles med phenylketonuri (PKU eller Føllings sygdom) betyder ikke, at cøliaki skyldes en medfødt misdannelse eller mangel. Phenylketonuri er en stofskiftedefekt, der medfører en uundgåelig gradvis mental retardering, hvis personen ikke følger en streng diæt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Særbestemmelsen om hjælp til dækning af merudgifter til diæt efter merudgiftsbekendtgørelsen er en udvidelse af den personkreds, der efter bestemmelsen i serviceloven om merudgifter til voksne har ret til dækning af merudgifter. Bestemmelsen blev indført med henblik på at yde hjælp til personer med phenylketonuri.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Særbestemmelsen skal fortolkes i forhold til det oprindelige formål med bestemmelsen. Ankestyrelsen er derfor af den opfattelse, at cøliaki, laktoseintolerance og fødevareallergi ikke kan karakteriseres som medfødte lidelser, der berettiger til hjælp til dækning af merudgifter til diæt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Denne afgørelse ændrer praksis i forhold til den praksis, der var udmeldt i principafgørelserne 114-13, C-36-05 og C-59-03. Praksisændringen har dog først virkning fra offentliggørelsen af denne afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Personer med cøliaki, laktoseintolerans eller fødevareallergi kan derimod stadig være omfattet af den personkreds, der er berettiget til dækning af merudgifter efter bestemmelsen i serviceloven</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er tilfældet, hvis de generelle betingelser for dækning af merudgifter i serviceloven er opfyldt. Det kan fx være, hvis der er tale om en særlig svær cøliaki eller anden fødevareallergi, der nedsætter borgerens funktionsevne, eller hvis borgeren samlet set er omfattet af personkredsen på grund af andre lidelser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 var borgeren ikke berettiget til dækning af merudgifter på baggrund af cøliaki, da borgerens lidelse ikke skyldtes en medfødt misdannelse eller mangel. Der var desuden ikke grundlag for at vurdere, at borgeren var omfattet af servicelovens bestemmelse om merudgifter til voksne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 var borgeren ikke berettiget til dækning af merudgifter på baggrund af glutenallergi, da borgerens lidelse ikke skyldtes en medfødt misdannelse eller mangel. Borgeren var heller ikke omfattet af bestemmelsen i serviceloven om merudgifter til voksne.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1284 af 17. november 2015 - § 100.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om nødvendige merudgifter ved den daglige livsførelse – bekendtgørelse nr. 1434 af 23. december 2012 - § 2, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagerne principielt for at afklare om cøliaki, laktoseintolerans og anden fødevareallergi skyldes en medfødt misdannelse eller mangel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 100 fastslår, at kommunen skal yde dækning af nødvendige merudgifter ved den daglige livsførelse til personer med varigt nedsat fysisk eller psykisk funktionsevne. Det er en betingelse, at merudgiften er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes efter anden lovgivning eller andre bestemmelser i denne lov.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af § 2, stk. 1, i bekendtgørelse om nødvendige merudgifter ved den daglige livsførelse, at personer, som har medfødte misdannelser eller mangler, men ikke synligt eller umiddelbart konstaterbar nedsat funktionsevne, kan få hjælp til dækning af merudgifter til diæt, når forskrifter om diæt og lignende følges.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">114-13</span>: Historisk, gælder ikke længere. En ansøger med laktoseintolerans kunne få hjælp til dækning af merudgifter til diæt. Der blev lagt vægt på, at laktoseintolerans skyldtes en genfejl og således var en medfødt misdannelse, der ikke var synlig eller umiddelbart konstaterbar. Personer med denne genfejl ansås derfor omfattet af bekendtgørelsens § 2, stk. 1, og havde ret til dækning af merudgifter til diæt, når forskrifter om diæt og lignende blev fulgt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">C-59-03</span>: Historisk, gælder ikke længere. En ansøger, som havde fået konstateret cøliaki, var omfattet af den personkreds, som kunne få hjælp efter servicelovens bestemmelse om hjælp til dækning af nødvendige merudgifter ved den daglige livsførelse. Der blev lagt vægt på, at cøliaki efter sin art og omfang kunne sidestilles med phenylketonuri (PKU eller Føllings sygdom).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">C-36-05: </span>Historisk, gælder ikke længere. En ansøger med cøliaki kunne få tilskud til nødvendige merudgifter til glutenfri kost, da hun havde sandsynliggjort merudgifter, der oversteg bagatelgrænsen.</p>\r\n<p>\r\n</p>\r\n<p>Praksis er ændret, da Ankestyrelsen vurderer, at cøliaki og laktoseintolerans ikke skyldes en medfødt misdannelse eller mangel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">De konkrete afgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Sag 1: 2015-2123-45748</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du er ikke omfattet af personkredsen, der kan få dækket merudgifter til diæt.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi er enige i kommunens afgørelse, som vi stadfæster, dog med en anden begrundelse.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at du ikke har en medfødt misdannelse eller mangel, der medfører behov for en særlig diæt.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du ikke har en diagnosticeret medfødt lidelse, der medfører, at du skal følge en særlig diæt. Du lider ifølge oplysninger fra din egen læge af cøliaki.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at cøliaki ikke er en medfødt mangel eller misdannelse. Vi lægger i den forbindelse vægt på, at en genetisk disposition for at udvikle en lidelse ikke er det samme som, at lidelsen er medfødt.</p>\r\n<p>\r\n</p>\r\n<p>Cøliaki kommer ikke nødvendigvis i udbrud, selvom en person har en genetisk defekt eller er genetisk disponeret for lidelsen. Nogle vil udvikle lidelsen, mens den hos andre alene vil forblive latent.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af merudgiftsbekendtgørelsens § 2, at personer, som har medfødte misdannelser eller mangler men ikke synligt eller umiddelbart konstaterbar nedsat funktionsevne, kan få hjælp til dækning af merudgifter til diæt, når forskrifter om diæt og lignende følges.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du tidligere har fået dækket dine merudgifter til diæt, da du boede i (B) Kommune. Det kan dog ikke føre til et andet resultat, da det vurderes, at du ikke er berettiget til dækning af merudgifter på baggrund af en ændring af praksis.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder på den baggrund, at du ikke er omfattet af personkredsen, der har ret til dækning af merudgifter til diæt. Vi finder desuden ikke grundlag for at vurdere, at der er tale om en lidelse af indgribende karakter i den daglige tilværelse, og som medfører, at der ofte må sættes ind med ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at vi har ændret praksis på området. Der er tidligere lagt vægt på, at cøliaki kan sidestilles med phenylketonuri (PKU eller Føllings sygdom). Det betyder dog ikke, at cøliaki skyldes en medfødt misdannelse eller mangel.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 2: 2015-2123-54866</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du er ikke omfattet af personkredsen, der kan få dækket merudgifter til diæt.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi er enige i kommunens afgørelse, som vi stadfæster, dog med en anden begrundelse.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at du ikke har en medfødt misdannelse eller mangel, der medfører behov for en særlig diæt.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du ikke har en diagnosticeret medfødt lidelse, der medfører, at du skal følge en særlig diæt. Du lider ifølge statusattest af 24. september 2015 af glutenallergi. Der er ikke tale om en medfødt lidelse, der medfører behov for at følge en særlig diæt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af merudgiftsbekendtgørelsens § 2, at personer, som har medfødte misdannelser eller mangler men ikke synligt eller umiddelbart konstaterbar nedsat funktionsevne, kan få hjælp til dækning af merudgifter til diæt, når forskrifter om diæt og lignende følges.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på, at der ikke foreligger oplysninger om, at der er tale om en lidelse med konsekvenser af indgribende karakter i den daglige tilværelse, og som medfører, at der ofte må sættes ind med ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder på den baggrund, at du ikke er omfattet af personkredsen, der har ret til dækning af merudgifter til diæt.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161001625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000574"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-2123-45748"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}