{
    "id": 145561,
    "title": "Pressenævnets kendelse i sag nr. 12-70-00392",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9071 af 19/02/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 12-70-00392</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I en artikel om, hvorvidt en læge overholder reglerne for ordinering af medicin, bringer Ekstra Bladet et billede af lægen i døren til et privat hjem.</span> <span class=\"Bold\">Da han ikke har givet samtykke samtidig med at han har afvist avisen, og da billedet ikke har en sådan offentlig interesse, at der var grund til at bringe billedet uden tilladelse, udtaler nævnet kritik af Ekstra Bladet.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet bemærker, at nævnet træffer afgørelse i sager om, hvorvidt der er sket en offentliggørelse i strid med god presseskik, jf. medieansvarsloven § 34.</span> <span class=\"Bold\">Spørgsmålet om, hvorvidt Ekstra Bladet ved at fotografere [Klager 2] på privat grund har overtrådt straffelovens bestemmelser om freds- og ærekrænkelser, henhører under domstolene og falder uden for nævnets kompetence.</span> <span class=\"Bold\">Forholdet behandles derfor alene i relation til de vejledende regler om god presseskik.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Meddelelser, der kan krænke privatlivets fred, bør undgås, medmindre klar almen interesse kræver offentlig omtale.</span> <span class=\"Bold\">Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at spørgsmålet om, hvorvidt læger ved ordination af medicin overholder lægefaglige vejledninger, har almen interesse.</span> <span class=\"Bold\">Ifølge Ekstra Bladet indskrænkede Sundhedsstyrelsen i maj 2012 klagers ret til at ordinere afhængighedsskabende lægemidler.</span> <span class=\"Bold\">Der foreligger imidlertid ikke oplysninger om, at [Klager 2] i november 2012 ikke skulle have overholdt denne indskrænkning.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Billedet af [Klager 2]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">På baggrund af parternes oplysninger lægger Pressenævnet til grund, at billedet af [Klager 2] er taget i døråbningen til [Klager 1] og [Klager 3]s ejendom, hvor Ekstra Bladet kom til stede uden forudgående aftale.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Sådan som sagen foreligger oplyst, finder nævnet det ikke dokumenteret, at klager ved sin adfærd skulle have givet et stiltiende samtykke til offentliggørelsen.</span> <span class=\"Bold\">Derimod har klager afvist Ekstra Bladet.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da klager ikke har givet samtykke til offentliggørelsen af billedet samtidig med at klager har afvist Ekstra Bladet, og da billedet ikke har en sådan offentlig interesse, at der var grund til at bringe det uden tilladelse, </span>\r\n      <span class=\"BoldItalic\">udtaler nævnet kritik</span>\r\n      <span class=\"Bold\"> af Ekstra Bladet for at krænke privatlivets fred.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Billedet af [Klager 2]s bolig</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet lægger til grund, at [Klager 2]s private bolig ikke har nogen funktion i relation til klagers lægepraksis.</span> <span class=\"Bold\">Sådan som sagen foreligger påklaget, kan nævnet ikke taget stilling til, hvorvidt billedmaterialet er indhentet på klagers private grund.</span> <span class=\"Bold\">På denne baggrund finder nævnet ikke grundlag for at kritisere offentliggørelsen af klagers bolig eller omtalen heraf.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Forelæggelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger videre af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information.</span> <span class=\"Bold\">Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, som eventuelt kan være krænket, jf. punkt A.1 og A.3.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter det oplyste forsøgte Ekstra Bladet forgæves at indhente en kommentar fra klager den 7. november 2012 ved personlig henvendelse.</span> <span class=\"Bold\">[Klager 2] ønskede imidlertid ikke at udtale sig denne dag, idet han ønskede at tale med sin advokat.</span> <span class=\"Bold\">Ekstra Bladet afleverede en række spørgsmål skriftligt til [Klager 2], hvorefter bladet igen den 9. november 2012 forgæves telefonisk forsøgte at indhente en kommentar fra [Klager 2] og indtalte en telefonbesked på klagers telefonsvarer.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da klager således må have været bekendt med, at avisen ønskede klagers kommentar til de omtalte forhold – og ikke ses at have indgået en aftale om, hvornår kommentarerne skulle afgives – finder nævnet ikke grundlag for at kritisere Ekstra Bladet for at offentliggøre omtalen.</span> <span class=\"Bold\">Heller ikke tidspunktet for offentliggørelsen, kort efter klagers ægtefællens død, kan føre til et andet resultat.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Ekstra Bladet at offentliggøre følgende:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">”[rubrik]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kritik for foto af læge i døren til et privat hjem</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">[underrubrik]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet kritiserer Ekstra Bladet for i forbindelse med artikler om en læge, der har udskrevet for meget medicin, at bringe et billede af manden på privat grund, selv om han afviser avisen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">[brødtekst]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Under rubrikkerne:</span> <span class=\"BoldItalic\">Sløvhedsstyrelsen gav læge frit spil.</span> <span class=\"BoldItalic\">Fodrede patienter med livsfarlige piller</span><span class=\"Bold\"> og </span><span class=\"BoldItalic\">Læge proppede patienter med livsfarlig medicin </span><span class=\"Bold\">skriver Ekstra Bladet i november 2012 om en læge, som Sundhedsstyrelsen har frataget retten til at ordinere visse former for medicin.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at det har almen interesse, hvorvidt læger overholder de lægefaglige regler, men det berettiger ikke Ekstra Bladet til at fotografere lægen i døråbningen til et privat hjem på trods af hans afvisning.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet kritiserer Ekstra Bladet for at handle i strid med reglerne for god presseskik.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet har pålagt os at bringe ovennævnte meddelelse.</span> <span class=\"Bold\">Hele kendelsen fra nævnet kan læses på: www.pressenaevnet.dk”</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager 1], [Klager 2] og [Klager 3] har klaget til Pressenævnet over en artikel i Ekstra Bladet den 11. november 2012, idet de mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet bragte søndag den 11. november 2012 på forsiden følgende rubrik: <span class=\"Italic\">”SLØVHEDSSTYRELSEN GAV LÆGE FRIT SPIL.</span> <span class=\"Italic\">FODREDE PATIENTER MED LIVSFARLIGE PILLER”</span>.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Med mindre skrifttype fremgik følgende: <span class=\"Italic\">”APOTEKER:</span> <span class=\"Italic\">De kunne slå en hest ihjel”</span> og <span class=\"Italic\">”EKSPERTER:</span> <span class=\"Italic\">Det værste vi har set”.</span> Til rubrikken var indsat et billede af [Klager 2], der står i døren ind til en lejlighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På siderne 6-7 bragte avisen artiklen <span class=\"Italic\">”LÆGE PROPPEDE PATIENTER MED LIVSFARLIG MEDICIN”</span> med underrubrikken <span class=\"Italic\">”HAVDE FRIT SPIL:</span> <span class=\"Italic\">Myndighederne advaret flere gange mod læge - lod ham alligevel fortsætte vild udskrivning af farlig medicin”.</span> Artiklen var kritisk over for [Klager 2]s ordinationer. Til artiklen var indsat et billede af [Klager 2].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”I mindst et år har læge [Klager 2] fra Slagelse ulovligt udskrevet enorme mængder af stærkt smertestillende og sløvende medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Nogle af patienterne har fået op til 24 gange så meget af den livsfarlige medicin, som de maksimalt måtte få.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Og selv om Sundhedsstyrelsen flere gange er blevet advaret af et apotek, et misbrugscenter og kommunens sundhedsafdeling, er lægen ikke blevet stoppet før nu.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Narkomaner fik medicin</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Papirer i sagen afslører også, at lægen har været ganske kynisk, når han har udskrevet medicin. For selv patienter, der allerede var kendt som misbrugere, har haft fri adgang til hans receptblok.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge reglerne er det strengt forbudt at forsyne misbrugere, der er under afvænning, med nye forsyninger af medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Var advaret</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen fik da også de lokale embedsmænd til at kontakte Sundhedsstyrelsen og advare mod lægen. Men Sundhedsstyrelsen har i flere år været klar over, at [Klager 2] ikke overholdt reglerne. For et af de lokale apoteker og misbrugscenteret i Slagelse har i flere omgange kontaktet styrelsen med deres advarsler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Alligevel har lægen haft held til at fortsætte sit lemfældige arbejde. Sundhedsstyrelsen har aldrig besøgt ham. I stedet har de i snart et år skrevet frem og tilbage med ham.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Først i slutningen af maj i år beslutter Sundhedsstyrelsen endeligt at gøre noget og fratager midlertidigt [Klager 2] retten til at udskrive den farlige medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I afgørelsen skriver styrelsen, at lægens tidligere redegørelser i sagen er 'yderst mangelfulde'. Og at hans behandling af patienterne er 'uforsvarlig'.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På side 6 bragte Ekstra Bladet tillige artiklen <span class=\"Italic\">”Apoteket slog alarm:</span> <span class=\"Italic\">Frygtede for kundernes liv”</span>.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På samme side bragte avisen artiklen <span class=\"Italic\">”PILLE-LÆGEN AFVISER ALT:</span> <span class=\"Italic\">Jeg vil tale med min advokat”</span>, hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Da Ekstra Bladet onsdag forsøgte at komme i kontakt med [Klager 2], viste det sig hurtigt, at det tilsyneladende også sejler for ham privat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I hjemmet lidt uden for Slagelse lå alt i kaos.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den ene hoveddør er låst med en hængelås, og græsset har ikke været slået i meget lang tid.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er dog hos lægens familie, at vi fandt ham.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">- Hvorfor udskriver du så store mængder af afhængighedsskabende lægemidler til enkelte personer, spørger vi, da [Klager 2] kommer ud til døren.</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Jeg vil godt tale med min advokat, inden jeg udtaler mig om det, siger [Klager 2], der ikke har lyst til at tale nærmere om sagens detaljer. Han vil heller ikke sige noget om, hvilket ansvar han har.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">- Du har det seneste år lovet Sundhedsstyrelsen, at du ville ændre praksis.</span> <span class=\"Italic\">Men hvorfor har du ikke gjort det?</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Intet svar.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Tænker du ikke på dine patienters helbred?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Det passer ikke, det du siger der.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- I må have det godt, siger lægen, vender sig om og lukker døren.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet afleverede et brev [med] en række spørgsmål til lægen, der dog ikke har reageret yderligere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Han og familien har heller ikke svaret på en besked, avisen lagde på telefonsvareren fredag eftermiddag.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På side 7 bragte avisen artiklen <span class=\"Italic\">”Chokerende læger:</span> <span class=\"Italic\">Det er helt vildt”</span>, hvor speciallæge i almen medicin og direktør for Dansk Selskab for Almen Medicin, [Person A], og [Person B], læge og formand for Dansk Selskab for Almen Medicin på baggrund af Ekstra Bladets liste er kritisk over for klagers ordinationer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På side 8 bragte Ekstra Bladet artiklen <span class=\"Italic\">”OVERLÆGE:</span> <span class=\"Italic\">HAN FÅR RECEPTBLOKKEN TILBAGE” </span>med underrubrikken <span class=\"Italic\">”LOVER BOD OG BEDRING:</span> <span class=\"Italic\">Efter kun fem måneders karantæne kan pille-lægen få sin ordinationsret tilbage”.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Selv om Sundhedsstyrelsen i flere år er blevet advaret mod Slagelse-lægen [Klager 2], så er myndighederne tilsyneladende meget tæt på at give ham alle tilladelser tilbage.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Han mistede ellers 29. maj i år retten til at udskrive livsfarlige, afhængighedsskabende lægemidler, fordi styrelsen havde mistet tilliden til ham. I et år havde man forsøgt at få ham til at stoppe med at udskrive enorme mængder af smertestillende og sløvende medicin. Men lægen holdt Sundhedsstyrelsen for nar og fortsatte ulovligheder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jeg bestemmer</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Alligevel er den ansvarlige for sagen i Sundhedsstyrelsen, overlæge [Person C] nu blot fem måneder senere parat til at give [Klager 2] frie hænder til at udskrive igen. Han har nemlig lovet Sundhedsstyrelsen, at han 'nok skal overholde reglerne fremover':</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Han får sin ordinationsret tilbage om få dage, siger [Person C] i et båndet telefoninterview onsdag med Ekstra Bladet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Men i Sundhedsstyrelsen har man tilsyneladende problemer med at finde ud af, hvilket ben man skal stå på.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For efter avisens interview med [Person C] kommer Sundhedsstyrelsens tilsynschef, [Person D], nu på banen med en helt anden melding:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">'Faktuelt er det sådan, at vi er midt i en sagsbehandling, og at vi inden for kort tid træffer en afgørelse' skriver hun i en mail til Ekstra Bladet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">'Jeg må pointere, at der ikke er truffet afgørelse om det videre forløb.'</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Også [Person C] har efterfølgende kontaktet avisen i en mail, hvor han nu pludselig siger, at han alene har overvejet at give lægen ordinationsretten tilbage.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til artiklen var indsat et nærbillede af [Klager 2]s bolig. Der er tale om et billede, hvor hoveddøren, et vindue og postkassen ses. Hele ejendommen er ikke synlig, hvorfor det ikke er mulig at lokalisere boligen. Til billedet var indsat følgende tekst:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Sundhedsstyrelsen har aldrig besøgt [Klager 2], som lever noget anderledes end de fleste læger i dette hus, hvor Ekstra Bladet forgæves forsøgte at komme i kontakt med ham.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På samme side bragte avisen under rubrikken <span class=\"Italic\">”SLØVHEDSSTYRELSENS TILSYNSCHEF:</span> <span class=\"Italic\">Vi er blevet skrappere” </span>følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">'Vi har strammet op om vores procedurer i 2012, og vi accepterer ikke længere så lange sagsforløb. I dag vil vi skride til ordinationsindskrænkning med det samme, hvis lægen ikke vil samarbejde.'</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hun er dog helt tilfreds med den politik, som styrelsen generelt har over for lægerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">'Om vi inddrager tilsynsbesøg i vores sager er altid en konkret vurdering.'”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forud for offentliggørelsen afleverede Ekstra Bladet den 7. november 2012 en skriftlig meddelelse til [Klager 2] med spørgsmål til de beskrevne forhold om klagers ordinationslister, udskrivningsmønster og Sundhedsstyrelsens indskrænkning af klagers ret til at ordinere afhængighedsskabende medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En udskrift af 30. januar 2013 fra Sundhedsstyrelsens hjemmeside www.sst.dk bekræfter Ekstra Bladets oplysninger om, at styrelsen har indskrænket [Klager 2]s ret til at udskrive afhængighedsskabende lægemidler. Af hjemmesiden fremgår følgende vedrørende klager:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Begrænsninger i autorisation:</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsen har gennem længere tid fulgt praktiserende læge [Klager 2]s udskrivning af disse lægemidler. Sundhedsstyrelsen finder, at praktiserende læge [Klager 2]s udskrivning af disse lægemidler sker på uforsvarlig vis. Herudover har Sundhedsstyrelsen forsøgt at få praktiserende læge [Klager 2] til at ændre udskrivningspraksis, så hans behandling med disse lægemidler blev i overensstemmelse med gældende vejledninger. Dette er imidlertid ikke lykkedes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsens beslutning om, at praktiserende læge [Klager 2] ikke må udskrive afhængighedsskabende lægemidler, herunder benzodiazepiner (lægemiddelgruppe N02, N05B, N05C, N06B og N07B) er gældende indtil videre.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 Klagernes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagerne har anført, at billedet gengivet i avisen af [Klager 2] er taget på privat grund uden tilladelse fra [Klager 2]. Heller ikke ejendommens ejere, [Klager 1] og [Klager 3], er forsøgt kontaktet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Artiklen omhandler [Klager 2]s professionelle virke som læge. Alligevel er der i artiklen nævnt agtelsesforringende forhold omkring hans private bolig, ligesom der er et billede af boligen, der heller ikke er sagen relevant.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er i strid med god presseskik at bringe artiklen på det givne tidspunkt, hvor [Klager 2] en måned forinden mistede sin ægtefælle. Der er heller ikke vist det fornødne hensyn til børn og børnebørn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Endelig har klagerne anført, at [Klager 2] ikke har haft tilstrækkelig tid før offentliggørelsen til at udtale sig i sagen. Ekstra Bladet afleverede onsdag den 7. november 2012 – som det fremgår af artiklen på side 6 – en række spørgsmål skriftligt efter, at [Klager 2] havde lukket døren og således tydeligt tilkendegivet, at han ikke havde yderligere kommentarer denne dag. Der var imidlertid ikke angivet, hvornår Ekstra Bladet ville offentliggøre artiklen. Avisen har oplyst, at man fredag den 9. november 2012 forsøgte telefonisk kontakt. Der er ikke forsøgt anden kontakt, eksempelvis e-mail. Klager har derfor ikke haft tilstrækkelig mulighed for at udtale sig i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 Ekstra Bladets synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet har anført, at [Klager 2]s ordination af stærkt smertestillende og sløvende medicin sker i strid med lægefaglige anbefalinger og kritiseres af andre læger i artiklen ”Chokerede læger: Det er helt vildt”. Klagers virke er tidligere kritiseret og Sundhedsstyrelsen er kontaktet, som det fremgår af artiklen ”Sløvhedsstyrelsens tilsynschef: Vi er blevet skrappere”. Styrelsen behandler sagen om klagers virke og vil tage stilling hertil. Klagers lægefaglige virke – og myndigheders manglende og/eller sene indgriben – har væsentlig offentlig interesse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet har bestridt, at de omhandlede billeder er optaget eller offentliggjort i strid med gældende regler. [Klager 2] var vidende om, at billedet blev taget. Han tilkendegav på intet tidspunkt – heller ikke ved efterfølgende henvendelse, at han ikke ønskede billedet taget eller offentliggjort.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet har anført, at billedet af [Klager 2]s ejendom og den tilhørende tekst er med til at tegne et billede af den person, som sagen drejer sig om. Det er almindelig kendt, at en læges private livsførelse efter omstændighederne kan have indflydelse på eller hænge sammen med den pågældendes embedsførelse og dømmekraft. Ekstra Bladet beskriver blot, hvad der konstateres i forbindelse med besøget. Da ægtefællens død intet har med artiklens indhold at gøre, er dødsfaldet ikke omtalt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klager er citeret i det omfang, han udtalte sig. Ekstra Bladet afleverede den 7. november 2012 en seddel med en række spørgsmål. Den 9. november 2012 indtalte avisens medarbejder en telefonbesked for at meddele, at klager fortsat var velkommen til at kommentere sagen. Ekstra Bladet hørte intet fra klager eller klagers advokat. Artiklen er offentliggjort den 11. november 2012, og klager har således haft rigelig tid til at kommentere spørgsmålene eller deltage i et interview i de mellemliggende dage.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Martin Lavesen, Inger Bach, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet bemærker, at nævnet træffer afgørelse i sager om, hvorvidt der er sket en offentliggørelse i strid med god presseskik, jf. medieansvarsloven § 34. Spørgsmålet om, hvorvidt Ekstra Bladet ved at fotografere [Klager 2] på privat grund har overtrådt straffelovens bestemmelser om freds- og ærekrænkelser, henhører under domstolene og falder uden for nævnets kompetence. Forholdet behandles derfor alene i relation til de vejledende regler om god presseskik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Meddelelser, der kan krænke privatlivets fred, bør undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at spørgsmålet om, hvorvidt læger ved ordination af medicin overholder lægefaglige vejledninger, har almen interesse. Ifølge Ekstra Bladet indskrænkede Sundhedsstyrelsen i maj 2012 klagers ret til at ordinere afhængighedsskabende lægemidler. Der foreligger imidlertid ikke oplysninger om, at [Klager 2] i november 2012 ikke skulle have overholdt denne indskrænkning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Billedet af [Klager 2]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På baggrund af parternes oplysninger lægger Pressenævnet til grund, at billedet af [Klager 2] er taget i døråbningen til [Klager 1] og [Klager 3]s ejendom, hvor Ekstra Bladet kom til stede uden forudgående aftale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sådan som sagen foreligger oplyst, finder nævnet det ikke dokumenteret, at klager ved sin adfærd skulle have givet et stiltiende samtykke til offentliggørelsen. Derimod har klager afvist Ekstra Bladet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da klager ikke har givet samtykke til offentliggørelsen af billedet samtidig med at klager har afvist Ekstra Bladet, og da billedet ikke har en sådan offentlig interesse, at der var grund til at bringe det uden tilladelse, <span class=\"Italic\">udtaler nævnet kritik</span> af Ekstra Bladet for at krænke privatlivets fred.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Billedet af [Klager 2]s bolig</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet lægger til grund, at [Klager 2]s private bolig ikke har nogen funktion i relation til klagers lægepraksis. Sådan som sagen foreligger påklaget, kan nævnet ikke taget stilling til, hvorvidt billedmaterialet er indhentet på klagers private grund. På denne baggrund finder nævnet ikke grundlag for at kritisere offentliggørelsen af klagers bolig eller omtalen heraf.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger videre af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, som eventuelt kan være krænket, jf. punkt A.1 og A.3.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter det oplyste forsøgte Ekstra Bladet forgæves at indhente en kommentar fra klager den 7. november 2012 ved personlig henvendelse. [Klager 2] ønskede imidlertid ikke at udtale sig denne dag, idet han ønskede at tale med sin advokat. Ekstra Bladet afleverede en række spørgsmål skriftligt til [Klager 2], hvorefter bladet igen den 9. november 2012 forgæves telefonisk forsøgte at indhente en kommentar fra [Klager 2] og indtalte en telefonbesked på klagers telefonsvarer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da klager således må have været bekendt med, at avisen ønskede klagers kommentar til de omtalte forhold – og ikke ses at have indgået en aftale om, hvornår kommentarerne skulle afgives – finder nævnet ikke grundlag for at kritisere Ekstra Bladet for at offentliggøre omtalen. Heller ikke tidspunktet for offentliggørelsen, kort efter klagers ægtefællens død, kan føre til et andet resultat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Ekstra Bladet at offentliggøre følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[rubrik]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Kritik for foto af læge i døren til et privat hjem</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[underrubrik]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet kritiserer Ekstra Bladet for i forbindelse med artikler om en læge, der har udskrevet for meget medicin, at bringe et billede af manden på privat grund, selv om han afviser avisen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[brødtekst]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Under rubrikkerne: <span class=\"Italic\">Sløvhedsstyrelsen gav læge frit spil.</span> <span class=\"Italic\">Fodrede patienter med livsfarlige piller</span> og <span class=\"Italic\">Læge proppede patienter med livsfarlig medicin </span>skriver Ekstra Bladet i november 2012 om en læge, som Sundhedsstyrelsen har frataget retten til at ordinere visse former for medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at det har almen interesse, hvorvidt læger overholder de lægefaglige regler, men det berettiger ikke Ekstra Bladet til at fotografere lægen i døråbningen til et privat hjem på trods af hans afvisning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet kritiserer Ekstra Bladet for at handle i strid med reglerne for god presseskik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra nævnet kan læses på: www.pressenaevnet.dk”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 19. februar 2013</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/02/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130907125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9071"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/02/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "12-70-00392"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}