{
    "id": 198584,
    "title": "Pressenævnets kendelse i sag nr. 2017-80-0055",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9059 af 06/02/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2017-80-0055</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ekstra Bladet får ikke kritik for overskrift</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over Ekstra Bladets artikel med overskriften ”Efter Luksusfælden: Nu skal hovedet undersøges”, der omhandlede hendes medvirken i TV-programmet ”Luksusfælden” og er baseret på et interview, personen havde givet til Ekstra Bladet. Pressenævnet fandt, at såvel artiklen som overskriften har dækning i såvel de faktiske forhold som omtalen i artiklen og udtalte derfor ikke kritik af Ekstra Bladet.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges” </span>bragt den 7. november 2017 i Ekstra Bladet, fordi hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over Ekstra Bladets overskrift ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges”</span>, og at Ekstra Bladet viderebringer oplysninger fra TV3’s udsendelse ”<span class=\"Italic\">Luksusfælden</span>”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Ekstra Bladet bragte den 7. november 2017 artiklen<span class=\"Italic\"> ”Efter Luksusfælden: Nu skal hovedet undersøges” </span>med underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] fra aftenens udsendelse er blevet opmærksom på, hvor stor indflydelse stress har haft på hendes liv. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen, der er skrevet på baggrund af et interview, [Klager] har givet til Ekstra Bladets journalist, har følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”- Jeg har fået øjnene op for, hvor stor indvirkning stress har haft på mit liv de sidste 15 år, siger aftenens deltager i 'Luksusfælden', 54-årige [Klager] fra Hørmested i Nordjylland.</p>\r\n<p>Hun slæber rundt på en gæld på 1,6 millioner kroner, og det lykkedes ikke TV3-eks-perterne, [Person A] og [Person B], at lægge et nyt budget for hende, der kunne anskueliggøre, at hun kunne starte afdragene på den store gæld.</p>\r\n<p>[Klager] havde ellers både sat sit hus til salg og solgt ud af de produkter, hun fremstillede som en hobby-virksomhed, men som aldrig har været i nærheden af at overskud.</p>\r\n<p>Men da hun havde brugt det meste af de 5.000 kroner, hun fik ind ved salg af sine børnebøger, strikkede sløjfer og lejlighedskort - plus en symaskine - på diverse loppemarkeder til bl.a. private behandlinger for sine stress-symptomer i stedet for til eksperternes forhandlinger med kreditorerne, sagde de stop.</p>\r\n<p>\r\n   <span class=\"Italic\">Traumer over knæ-skade</span>¬- Jeg er blevet klar over, hvor meget stress har ødelagt mit liv, men det kunne eks-perterne ikke forholde sig til. For dem var det ren økonomi, siger [Klager].</p>\r\n<p>\r\n   <span class=\"Italic\">- Stressen er den kommet fra din tid som lærer?</span>\r\n</p>\r\n<p>- Faktisk ikke. Mere sorg over min mands død, og så har jeg nogle traumer over en knæskade, jeg fik som 15-årig.</p>\r\n<p>- Lige da min mand blev syg, skulle jeg have skiftet begge mine knæ, men da han så døde, var jeg nødt til at opgive det.</p>\r\n<p>- De traumer er aldrig blevet behandlet, og det er først nu, det er gået op for mig, hvad det betydet for mig, siger [Klager], der netop har fået en henvisning fra sin læge til neuropsykologisk ambulatorium i [Bynavn 1].</p>\r\n<p>\r\n   <span class=\"Italic\">Forhandler med kreditorer</span>¬- Dér kan jeg få undersøgt, hvad det er med mit hoved, der gør, at jeg ikke er i stand til mere, end jeg kan. Så det er nogle helt andre tangenter, jeg spiller på, end eksperterne kom og gik i gang med.</p>\r\n<p>- På den måde er der da kommet noget positivt ud af forløbet.</p>\r\n<p>\r\n   <span class=\"Italic\">- Men de kolde kendsgerninger er vel, at du økonomisk ikke er bedre stillet, end før de kom?</span>\r\n</p>\r\n<p>- Jeg er i gang med at forhandle med mine kreditorer og har fået nedslag på noget af gælden. Og jeg jo da også fået arbejde. Som underviser af læger og sygeplejersker i dansk på [Bynavn 2] Sygehus. Ikke så mange timer om ugen, men alligevel. . .</p>\r\n<p>- Men først og fremmest skal jeg have undersøgt, hvad det er, der er galt inde i det hoved, fastslår [Klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet modtog [Klager]s klage den 15. november 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har anført, at hun har haft en meget ubehagelig oplevelse med at deltage i TV3’s program, ”<span class=\"Italic\">Luksusfælden</span>”, som skaber et fiktivt billede af hende. [Klager] har i forlængelse heraf anført, at hun i forbindelse med TV3’s visning af ”<span class=\"Italic\">Luksusfælden</span>” blev kontaktet af Ekstra Bladets journalist, der ønskede at skrive en artikel om [Klager]s medvirken i programmet. [Klager] har anført, at Ekstra Bladets journalist fungerer som samarbejdspartner i forhold til TV3.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har desuden anført, at hun bliver latterliggjort i TV3’s udsendelse på grund af de oplysninger om hende, der bliver fremhævet i programmet, herunder ved at fortælle, hvordan hendes kreativitet har spændt ben for hendes økonomi, ved at fokusere på en krystalkugle og stensamling samt udsendelsens omtale af lukning af hendes forlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og overskriftens dækning</span>\r\n</p>\r\n<p>For så vidt angår Ekstra Bladets artikel har [Klager] anført, at hun føler sig latterliggjort, når Ekstra Bladet skriver, at hun skal have undersøgt hovedet. I udsendelsen bliver [Klager] bebrejdet, at hun har brugt 10.000 kr. på stressbehandlinger. [Klager] har i forlængelse heraf anført, at behandlingen hjælper, hvilket ikke fremgår af Ekstra Bladets artikel.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at hun er opmærksom på, at Ekstra Bladet ikke kan drages til ansvar for TV3’s program ”<span class=\"Italic\">Luksusfælden</span>”. Programmet har til hensigt at skabe forargelse hos deres seere, og hvis stoffet er utilstrækkeligt, digtes der til historien, fordi underholdning har højere prioritet end deltagernes økonomi. Ekstra Bladet understøtter denne form for underholdning fuldstændig ukritisk.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endelig anført, at Ekstra Bladets journalist ikke spurgte til hendes version af de tal, der blev opstillet i forbindelse med eksperternes opgørelse af hendes gæld i TV3’s udsendelse.</p>\r\n<p>\r\n</p>\r\n<p>Afslutningsvis har [Klager] anført, at hun finder det tankevækkende og kritisabelt, at Ekstra Bladet tillader offentliggørelse af artikler med indhold baseret på ”<span class=\"Italic\">viden</span>” fra en så spinkel kilde som et underholdningsprogram.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Ekstra Bladets synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>Ekstra Bladet har anført, at Ekstra Bladet ikke er TV3’s samarbejdspartnere, og at Ekstra Bladet ikke har deltaget i hverken optagelse eller redigering af programmet, ligesom Ekstra Bladet ikke har vist udsendelsen. I forlængelse heraf har Ekstra Bladet tilføjet, at det er normal kutyme, at Ekstra Bladet – ligesom andre medier – får tilsendt TV-programmer til gennemsyn før programmerne bliver sendt, således at programmerne eventuelt kan blive genstand for sædvanlig journalistisk omtale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og overskriftens dækning</span>\r\n</p>\r\n<p>Ekstra Bladet har anført, at de har udgivet artiklen ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges” </span>på ekstrabladet.dk. Artiklen er skrevet på baggrund af et interview, [Klager] har givet til Ekstra Bladets journalist. Artiklen omhandler ikke de forhold, som [Klager] har klaget over – f.eks. omtales hverken klagers krystalkugle, stensamling eller lukningen af hendes forlag. I artiklen gengives journalistens interview med [Klager], hvor hun bl.a. har udtalt, at hun skal til undersøgelse på neuropsykologisk ambulatorium på grund af sin stresslidelse, for at <span class=\"Italic\">”… få undersøgt, hvad det er med mit hoved, der gør, at jeg ikke er i stand til mere, end jeg kan</span>” <span class=\"Italic\">samt ”men først og fremmest skal jeg have undersøgt, hvad det er, der er galt inde i det hoved</span>”.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har desuden anført, at de på ingen måde har latterliggjort [Klager], men tværtimod har givet hende mulighed for at komme til orde med sin kritik af TV3’s program.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår artiklens overskrift ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges”</span>, har Ekstra Bladet anført, at udsagnet ”<span class=\"Italic\">nu skal hovedet undersøges</span>” er et direkte citat fra [Klager] til Ekstra Bladets journalist, og at Ekstra Bladet har gengivet hendes udtalelse omkring hendes stressrelaterede problemer fuldstændigt korrekt.</p>\r\n<p>\r\n</p>\r\n<p>Afslutningsvis har Ekstra Bladet anført, at de ikke har omtalt [Klager]s økonomi i detaljer i artiklen, men har udelukkende omtalt TV-programmet ”<span class=\"Italic\">Luksusfælden</span>”, som [Klager] har medvirket i, i generelle vendinger. Ekstra Bladet har givet [Klager] mulighed for at kommentere programmet i et interview, hvor hun ikke fandt anledning til at fremføre den kritik, som hun nu fremfører i sin klage til Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Hans Peter Blicher, Lene Sarup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>Der er klaget over et samarbejde mellem medierne TV3 og Ekstra Bladet i relation til mediedækningen, og [Klager] har derfor anført, at de to mediers dækning bør vurderes samlet. ¬</p>\r\n<p>Redaktøren for et medie kan efter medieansvarslovens regler som udgangspunkt kun drages til ansvar for de oplysninger, der er offentliggjort i redaktørens eget medie.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Pressenævnets kompetence</span>\r\n</p>\r\n<p>Da TV3 ikke har dansk sendetilladelse, er kanalen ikke omfattet af medieansvarsloven, jf. lovens § 1, nr. 2, og Pressenævnet har ikke kompetence i forhold til TV3’s omtale.</p>\r\n<p>\r\n</p>\r\n<p>Den del af klagen, der vedrører TV3’s udsendelse af ”<span class=\"Italic\">Luksusfælden</span>” afvises derfor i medfør af medieansvarsloven § 43, stk. 2, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage behandles herefter alene i forhold til Ekstra Bladets omtale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklens overskrift ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges” </span>er misvisende og uden dækning. Ifølge [Klager] bliver hun latterliggjort på grund af overskriftens formulering.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Overskrifter og mellemrubrikker i form og indhold skal have dækning i den pågældende artikel, jf. punkt A. 1 og A. 6.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklens sidste afsnit fremgår følgende fra Ekstra Bladets interview med [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”- Dér kan jeg få undersøgt, hvad det er med mit hoved, der gør, at jeg ikke er i stand til mere, end jeg kan. Så det er nogle helt andre tangenter, jeg spiller på, end eksperterne kom og gik i gang med.</p>\r\n<p>- På den måde er der da kommet noget positivt ud af forløbet.</p>\r\n<p>\r\n   <span class=\"Italic\">- Men de kolde kendsgerninger er vel, at du økonomisk ikke er bedre stillet, end før de kom?</span>\r\n</p>\r\n<p>- Jeg er i gang med at forhandle med mine kreditorer og har fået nedslag på noget af gælden. Og jeg jo da også fået arbejde. Som underviser af læger og sygeplejersker i dansk på [Bynavn 2] Sygehus. Ikke så mange timer om ugen, men alligevel. . .</p>\r\n<p>- Men først og fremmest skal jeg have undersøgt, hvad det er, der er galt inde i det hoved, fastslår [Klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det er ubestridt, at [Klager] lider af stress, har deltaget i ”<span class=\"Italic\">Luksusfælden</span>” og har udtalt til Ekstra Bladets journalist, at hun skal have undersøgt, hvad der er galt med hendes hoved. På denne baggrund finder Pressenævnet, at Ekstra Bladets artikel med overskriften ”<span class=\"Italic\">Efter Luksusfælden: Nu skal hovedet undersøges” </span>har dækning i såvel de faktiske forhold som omtalen i artiklen. Pressenævnet udtaler derfor ikke kritik af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 6. februar 2018.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/02/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180905925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010536"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9059"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/02/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-80-0055"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}