{
    "id": 202008,
    "title": "Ankestyrelsens principafgørelse 30-18 om merudgifter ved forsørgelsen - tabt arbejdsfortjeneste - personkreds - operation",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9428 af 12/06/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 30-18 om merudgifter ved forsørgelsen - tabt arbejdsfortjeneste - personkreds - operation</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forældre, der forsørger et barn i hjemmet med nedsat funktionsevne, kan få dækket merudgifter ved forsørgelsen af barnet og kompensation for tabt arbejdsfortjeneste til pasning af barnet. Hjælpen er betinget af, at behovet for hjælp er en følge af den nedsatte funktionsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten til merudgifter og tabt arbejdsfortjeneste er også betinget af, at barnet har en betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk og langvarig lidelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan først bevilges merudgifter og tabt arbejdsfortjeneste, når det er tilstrækkelig godtgjort, at barnet eller den unge har en indgribende lidelse eller betydelig funktionsnedsættelse, som er længerevarende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Mulighed for operation eller medicinsk behandling</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forældrene til et barn med nedsat funktionsevne kan have ret til dækning af merudgifter og tabt arbejdsfortjeneste, selvom det endnu ikke er afprøvet, om medicinsk behandling eller en operation kan afhjælpe følgerne af barnets funktionsnedsættelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis der er udsigt til, at den medicinske behandling eller operationen inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen, kan det dog begrunde, at funktionsnedsættelsen ikke er betydelig eller lidelsen ikke er indgribende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Risikoen for komplikationer og lidelser er ikke nok</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der skal konstateres en lidelse eller funktionsnedsættelse hos barnet, før det kan vurderes, om lidelsen er langvarig og indgribende. Det er derfor ikke tilstrækkeligt, at barnet efter operationen vil være i en særlig risikogruppe for at blive ramt af en lidelse. Det samme gælder, hvis der er risiko for komplikationer efter operationen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Hjælp efter barselsloven</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis kommunen giver afslag på hjælp efter reglerne om dækning af merudgifter og tabt arbejdsfortjeneste, skal den vejlede om muligheden for, at Udbetaling Danmark bevilger hjælp til pasning af syge børn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal i den forbindelse vejlede om, at forældre med alvorligt syge børn har ret til dagpenge, når barnets sygdom skønnes at medføre behov for ophold på hospital eller lignende institution i 12 dage eller mere. Behandling eller pleje i hjemmet kan sidestilles med ophold på hospital, hvis barnets behov i forbindelse med sygdommen taler for det.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Praksisændring</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter Ankestyrelsens langvarige praksis har forældre til børn med medfødte misdannelser haft ret til dækning af nødvendige merudgifter og tabt arbejdsfortjeneste i forbindelse med en operation, selvom operationen kan fjerne misdannelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Dette er ikke i overensstemmelse med den praksis, der er i forhold til medicinsk behandling. Efter Ankestyrelsens praksis kan et afslag på dækning af nødvendige merudgifter og tabt arbejdsfortjeneste begrundes med, at medicinsk behandling inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når praksis nu ændres, sker det blandt af hensyn til at ensrette praksis, så vurderingen af, om en forælder er omfattet af den personkreds, der kan få dækket merudgifter og tabt arbejdsfortjeneste, er uafhængig af, om barnets lidelse behandles medicinsk eller ved et operativt indgreb. Den nye praksis er desuden i overensstemmelse med de oprindelige lovforarbejder til bestemmelserne om dækning af merudgifter og tabt arbejdsfortjeneste.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Praksisændringen har først virkning fra datoen for offentliggørelse. Det skyldes, at praksisændringen medfører, at personkredsen for dækning af merudgifter og tabt arbejdsfortjeneste indskrænkes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Praksisændringen omfatter kun nye personkredsvurderinger</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis forældrene før operation har haft ret til dækning af merudgifter og tabt arbejdsfortjeneste, kan kommunen ikke træffe afgørelse om ophør af merudgifter eller tabt arbejdsfortjeneste før efter operationen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Merudgifter og tabt arbejdsfortjeneste er løbende ydelser, som modtagerne bevarer retten til, indtil kommunen træffer afgørelse om, at betingelserne for hjælp ikke længere er opfyldt. Denne afgørelse skal træffes ud fra forholdene på afgørelsestidspunktet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan følge op på bevillingen af merudgifter og tabt arbejdsfortjeneste efter operationen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde forældrene ikke ret til dækning af merudgifter og tabt arbejdsfortjeneste i forbindelse med sønnens hjerteoperation. Det skyldtes, at operationen ville medføre, at hjertelidelsen efter mellem fire og tolv uger, ikke længere var indgribende.</p>\r\n</div>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare hvornår der kan bevilges dækning af merudgifter og tabt arbejdsfortjeneste, når en operation medfører, at forældrene efter indgrebet ikke længere er omfattet af personkredsen for dækning af merudgifter og tabt arbejdsfortjeneste efter serviceloven.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om social service (serviceloven) Lov nr. 573 af 24. juni 2005, senest bekendtgjort i lovbekendtgørelse nr. 102 af 29. januar 2018</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 41, stk. 1, 1. pkt., om merudgifter ved forsørgelsen af et barn med betydelig og varigt nedsat funktionsevne eller indgribende kronisk eller langvarig lidelse.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 42, stk. 1, 1. pkt., om tabt arbejdsfortjeneste til pasning af et barn med betydelig og varigt nedsat funktionsevne eller indgribende kronisk eller langvarig lidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om ret til orlov og dagpenge ved barsel (barselsloven) nr. 566 af 9. juni 2006, jf. lovbekendtgørelse nr. 827 af 23. juni 2017</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 26 om forældre til alvorligt syge børns ret til dagpenge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Bekendtgørelse om tilskud til pasning af børn med handicap eller langvarig sygdom nr. 1245 af 13. november 2017</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 2, om indgribende lidelse.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 4, om langvarig lidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om retssikkerhed og administration på det sociale område (retssikkerhedsloven), senest bekendtgjort i lovbekendtgørelse nr. 188 af 8. marts 2018.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5 om pligten til at behandle sagen i forhold til alle muligheder for hjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">23-17:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der skal konstateres en lidelse eller funktionsnedsættelse hos barnet, før det kan vurderes, om lidelsen er langvarig og indgribende. Det er derfor ikke tilstrækkeligt, at barnet er i en særlig risikogruppe for at blive ramt af en lidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">10-17:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der kan først bevilges merudgifter og tabt arbejdsfortjeneste, når det er tilstrækkelig godtgjort, at barnet eller den unge har en indgribende lidelse eller betydelig funktionsnedsættelse, som er længerevarende og dermed ikke er af mere forbigående karakter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Forældrene til et barn med nedsat funktionsevne, kan have ret til dækning af merudgifter og tabt arbejdsfortjeneste, selvom det endnu ikke er afprøvet, om støttetiltag og medicinsk behandling kan afhjælpe følgerne af barnets funktionsnedsættelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis der er udsigt til, at støttetiltag og behandling inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen, kan det dog begrunde, at funktionsnedsættelsen ikke er betydelig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">23-15:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Forældre med alvorligt syge børn har ret til dagpenge, når barnets sygdom skønnes at medføre behov for ophold på hospital eller lignende institution i 12 dage eller mere. Behandling eller pleje i hjemmet kan sidestilles med ophold på hospital, hvis barnets behov i forbindelse med sygdommen taler for det.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelser er kasseret og gælder ikke længere:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">154-11:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Børn, der fødes med alvorlige misdannelser, er som udgangspunkt omfattet af personkredsen for hjælp til dækning af merudgifter og tabt arbejdsfortjeneste i forbindelse med disse misdannelser. Dette gælder også lidelser, hvor et operativt indgreb helt kan fjerne handicapmæssige misdannelser.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Barnets mor er i den konkrete sag omfattet af personkredsen, der er berettiget til hjælp til dækning af tabt arbejdsfortjeneste, fordi hendes datter har en medfødt lidelse af indgribende karakter, der kan behandles operativt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Praksis er ændret.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> I har ikke ret til dækning af merudgifter og tabt arbejdsfortjeneste.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi stadfæster kommunes afgørelse, da vi er kommet til samme resultat.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I kan kontakte Udbetaling Danmark og søge om bevilling af dagpenge efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen vurderer, at barnets lidelse ikke er indgribende efter hans hjerteoperation.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger vægt på, at hjerteoperationen vil bedre barnets hjertelidelse, så den inden for mellem fire og tolv uger ikke længere er indgribende.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger i den forbindelse vægt på, at barnet efter operationen alene skal følges ved ambulante kontroller.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger også vægt på, at det forventes, at barnet bliver så rask, som man kan blive med en medfødt hjertefejl. Det skulle gerne kunne leve helt almindeligt som andre mennesker. Det er muligt, at barnet aldrig vil mærke til sin hjertefejl igen. Dog kan det ikke udelukkes, at barnet måske vil opleve en lille forskel i, hvad det vil kunne mestre ved fysiske aktiviteter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er opmærksomme på, at barnets hjertelidelse er langvarig, og at selve operationen er indgribende. Der opstod i øvrigt komplikationer under operationen, og den tog syv timer. Det ændrer ikke ved resultatet, fordi det afgørende er, om barnets hjertelidelse efter kort tid vil være bedret, så den ikke længere er indgribende.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Desuden er vi opmærksomme på, at der er risiko for, at der senere tilstøder komplikationer. Barnet vil skulle overvåges resten af livet. Det kan heller ikke udelukkes, at barnets hjerte igen skal opereres.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det kan heller ikke begrunde en anden afgørelse. Det skyldes, at der skal konstateres en lidelse eller funktionsnedsættelse hos barnet, før det kan vurderes, om lidelsen er langvarig og indgribende. Det er derfor ikke tilstrækkeligt, at barnet er i en særlig risikogruppe for at blive ramt af en lidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">På den baggrund, er I ikke omfattet af den personkreds, som kan have ret til dækning af merudgifter og tabt arbejdsfortjeneste.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi bemærker, at I kan kontakte kommunen igen, hvis der senere opstår komplikationer, eller barnet i øvrigt får følger af sin hjertelidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Oplysningerne fremgår særligt af ansøgningen, kommunens afgørelse, klagen og genvurderingen, oplysninger fra Rigshospitalet i statusattest af den 28. november 2016 og journalnotat af den 24. november 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Forældre, der forsørger et barn i hjemmet med nedsat funktionsevne, kan få dækket merudgifter ved forsørgelsen af barnet og kompensation for tabt arbejdsfortjeneste til pasning af barnet. Hjælpen er betinget af, at behovet for hjælp er en følge af den nedsatte funktionsevne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Retten til merudgifter og tabt arbejdsfortjeneste er også betinget af, at barnet har en betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk og langvarig lidelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der kan først bevilges merudgifter og tabt arbejdsfortjeneste, når det er tilstrækkelig godtgjort, at barnet eller den unge har en indgribende lidelse eller betydelig funktionsnedsættelse, som er længerevarende og dermed ikke er af mere forbigående karakter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Forældrene til et barn med nedsat funktionsevne kan have ret til dækning af merudgifter og tabt arbejdsfortjeneste, selvom det endnu ikke er afprøvet, om medicinsk behandling eller en operation kan afhjælpe følgerne af barnets funktionsnedsættelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis der er udsigt til, at den medicinske behandling eller operationen inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen, kan det dog begrunde, at funktionsnedsættelsen ikke er betydelig eller lidelsen ikke er indgribende.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der skal konstateres en lidelse eller funktionsnedsættelse hos barnet, før det kan vurderes, om lidelsen er langvarig og indgribende. Det er derfor ikke tilstrækkeligt, at barnet er i en særlig risikogruppe for at blive ramt af en lidelse. Vi henviser til principafgørelse 23-17.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis kommunen giver afslag på hjælp efter reglerne om dækning af merudgifter og tabt arbejdsfortjeneste for eksempel i forbindelse med barnets operation, skal den vejlede om muligheden for, at Udbetaling Danmark bevilger hjælp til pasning af syge børn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen skal i den forbindelse vejlede om, at forældre med alvorligt syge børn har ret til dagpenge, når barnets sygdom skønnes at medføre behov for ophold på hospital eller lignende institution i 12 dage eller mere.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Behandling eller pleje i hjemmet kan sidestilles med ophold på hospital, hvis barnets behov i forbindelse med sygdommen taler for det.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi henviser også til principafgørelse 10-17 om, at hvis der er udsigt til, at støttetiltag og behandling inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen, kan det dog begrunde, at funktionsnedsættelsen ikke er betydelig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter Ankestyrelsens langvarige praksis har forældre til børn med medfødte misdannelser haft ret til dækning af nødvendige merudgifter og tabt arbejdsfortjeneste i forbindelse med en operation, selvom operationen kan fjerne misdannelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Dette er ikke i overensstemmelse med den praksis, der er i forhold til medicinsk behandling. Efter Ankestyrelsens praksis kan et afslag på dækning af nødvendige merudgifter og tabt arbejdsfortjeneste begrundes med, at medicinsk behandling inden for kortere tid kan afhjælpe følgerne af funktionsnedsættelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi ændrer nu praksis i forhold til medfødte misdannelser, det sker blandt af hensyn til at ensrette praksis, så vurderingen af, om en forælder er omfattet af den personkreds, der kan få dækket merudgifter og tabt arbejdsfortjeneste, er uafhængig af, om barnets lidelse behandles medicinsk eller ved et operativt indgreb. Den nye praksis er desuden i overensstemmelse med de oprindelige lovforarbejder til bestemmelserne om dækning af merudgifter og tabt arbejdsfortjeneste.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Den nye praksis bliver snarest muligt offentliggjort. Jeres afgørelse er, i anonymiseret form, en del af den praksis, som vi offentliggør.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis forældrene før operation har haft ret til dækning af merudgifter og tabt arbejdsfortjeneste, kan kommunen ikke træffe afgørelse om ophør af merudgifter eller tabt arbejdsfortjeneste før efter operationen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Merudgifter og tabt arbejdsfortjeneste er løbende ydelser, som modtagerne bevarer retten til, indtil kommunen træffer afgørelse om, at betingelserne for hjælp ikke længere er opfyldt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen kan derfor følge op på bevillingen af merudgifter og tabt arbejdsfortjeneste efter operationen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Mødebehandling </span>\r\n</p>\r\n<p style=\"text-align: justify;\">Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Bemærkninger til kommunens sagsbehandling</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi kritiserer, at kommunen ikke har vejledt jer om muligheden for at få hjælp efter andre regler i den sociale lovgivning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen burde have vejledt jer om muligheden for at få hjælp til pasning af barnet efter barselslovens § 26.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Den manglende vejledning får ikke betydning for sagens afgørelse, da det ikke ændrer på, at I ikke er omfattet af den personkreds, der kan have ret til merudgifter og tabt arbejdsfortjeneste.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Den manglende vejledning medfører dog, at I skal stilles som om, I var blevet vejledt korrekt af kommunen. Det betyder, at der kan bevilges hjælp efter barselsloven med tilbagevirkende kraft, hvis betingelserne i øvrigt er opfyldt. I kan kontakte Udbetaling Danmark for at ansøge om hjælp efter barselsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180942825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000862"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/09/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9428"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-2113-10356"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}