{
    "id": 170375,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10713 af 26/04/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.2.71/2006-1490</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kvinde, der var blevet afskediget kort efter en abort, tilkendt godtgørelse svarende til 6 måneders løn.</span> ¬¬Klageren blev ansat som butiksassistent hos indklagede den 1. august 2002. Den 23. marts 2003 blev klageren indlagt og efterfølgende sygemeldt den 25.-27. marts 2003 i forbindelse med en spontan abort. Klageren blev den 9. april 2003 sygemeldt på grund af fortsatte problemer i forbindelse med aborten. Den 22. april 2003 blev klageren opsagt af indklagede. Begrundelsen for opsigelsen var, at klageren ikke levede op til indklagedes forventninger til en butiksassistent. ¬¬Da klageren ikke var gravid på det tidspunkt, hvor afskedigelsen fandt sted, påhvilede det klageren at påvise faktiske omstændigheder, der gav anledning til at formode, at der var udøvet direkte eller indirekte forskelsbehandling i henhold til ligebehandlingslovens § 16 a. Nævnet fandt, at klageren havde påvist sådanne faktiske omstændigheder, idet afskedigelsen skete umiddelbart efter klagerens ufrivillige abort og sygemeldingerne i forbindelse hermed, og idet klageren ikke under sin ansættelse havde modtaget skriftlig påtale vedr. hendes manglende kvalifikationer. Godtgørelsen fastsat til 80.000 kr., svarende til 6 måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Sagen drejer sig om, hvorvidt en kvindes afskedigelse skyldes graviditetsbetinget sygdom.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span> ¬Klageren, en kvinde, blev ansat som butiksassistent hos indklagede den 1. august 2002. Den 23. marts 2003 blev klageren i forbindelse med en spontan abort indlagt og efterfølgende sygemeldt i perioden 25.-27. marts 2003. ¬¬Klageren blev sygemeldt den 9. april 2003 på grund af fortsatte problemer i forbindelse med aborten. I lægeerklæringen, der fremsendtes til indklagede, blev sygemeldingen begrundet med graviditetsbetinget sygdom. Det skønnedes, at klageren i henhold til konsultationen ville være uarbejdsdygtig i yderligere 3 uger. ¬¬Den 22. april 2003 blev klageren skriftligt opsagt med virkning fra udgangen af juli måned 2003. Begrundelsen for opsigelsen var, at klageren ikke levede op til indklagedes forventninger til en butiksassistent. ¬¬Ved brev af 1. maj 2003 til indklagede udbad klagerens fagforening sig en uddybende forklaring vedr. opsigelsesbegrundelsen. Indklagede uddybede i brev af 14. maj 2003 opsigelsen således: ¬¬. . .\"den pågældende ikke lever op til [indklagedes] forventninger til en butiksassistent. Der har været for meget fravær, ligesom kvaliteten af hendes arbejdsudførelse har været alt for dårlig\". ¬¬Klagerens fagforening og indklagede har efterfølgende haft yderligere korrespondance vedr. dokumentation for opsigelsen. Ifølge klageren begrundede indklagedes personalechef den 4. juli 2003 mundtligt opsigelsen med, at der havde været for meget sygdom, at kvaliteten af klagerens arbejdsudførelse havde været for dårlig, og at klageren havde dårlig ryg. ¬¬Af lægeerklæringen af 9. april 2003 fremgår det, at klageren var sygemeldt i yderligere 3 uger på grund af sygdom samt graviditetsbetinget sygdom. ¬¬Der foreligger endvidere en lægeerklæring af 29. april 2003 vedr. klageren, hvoraf det fremgår, at klageren var sygemeldt, men det er ikke anført, at sygemeldingen var graviditetsbetinget. ¬¬<span class=\"Bold\">Parternes påstande:</span>   ¬¬<span class=\"Bold\">Klageren</span> har nedlagt påstand om en godtgørelse på grund af uberettiget afskedigelse i strid med ligebehandlingsloven. ¬¬<span class=\"Bold\">Indklagede</span> har principalt påstået afvisning, subsidiært frifindelse.   ¬¬<span class=\"Bold\">Parternes argumenter:</span> ¬¬<span class=\"Bold\">Klageren</span> har anført, at opsigelsen er begrundet i hendes abort og den efterfølgende risiko for en snarlig graviditet. ¬¬Klageren har aldrig modtaget en mundtlig eller skriftlig påtale vedr. manglende kvalifikationer. Klageren har udført samtlige arbejdsfunktioner hos indklagede, men har dog bedt om hjælp til åbning af \"mælkebure\". Hun har haft rygproblemer, men aldrig i en sådan grad, at hun ikke har kunnet varetage de pålagte ansvarsområder.   ¬¬Klageren har oplyst, at hun har haft 7 dage med sygdom, der ikke var begrundet i graviditet, på i alt 8 måneder, hvilket svarer til et sygefravær på ca. 5 %. ¬¬Af lægeerklæringen af 9. april 2003 fremgår det, at klageren var sygemeldt på grund af graviditetsbetinget sygdom. Det var almen viden hos indklagede, at hun havde aborteret. Da klageren blev opsagt den 22. april 2003, var det i den periode, hvor hun var sygemeldt begrundet i graviditetsbetinget sygdom, hvorfor hun ikke finder, at lægeerklæringen af 29. april 2003 er relevant for sagen. ¬¬Det var indklagede, der anmodede om en lægeattest i forbindelse med klagerens sygefravær. ¬¬<span class=\"Bold\">Indklagede</span> har til støtte for den principale påstand anført, at parternes uenighed om, hvorvidt indklagede var bekendt med at klagerens sygefravær skyldtes graviditetsbetinget sygdom, samt om hvorvidt der mundtligt var givet klageren en advarsel om arbejdets udførelse, må føre til, at sagen afvises af bevismæssige grunde. ¬¬Vedrørende realiteten i sagen, har indklagede anført det, at afskedigelsen ikke var begrundet i klagerens graviditet, abort eller lignende omstændigheder, men skyldtes, at man ikke var tilfreds med klagerens arbejdsindsats. ¬¬Indklagede var den 23. marts 2003 ikke bekendt med, at klageren havde en spontan abort den samme dag. Indklagede havde intet kendskab til årsagen for klagerens fravær, men klageren havde oplyst, at hun havde rygproblemer og problemer med at løfte. ¬¬Indklagede har anført, at årsagen til afskedigelsen af klager var, at hun ikke levede op til forventningerne. Indklagede havde oprindeligt haft som ansvarsområde at sørge for mælk, kød og brød, men kunne ikke passe dette på grund af dårlig ryg og problemer med at løfte, hvorfor hun var blevet placeret ved kassen. Klageren har oplyst, at hun heller ikke kunne være ved kassen. Da der ikke var andre beskæftigelsesmuligheder hos indklagede, valgte man at afskedige klageren. ¬¬Indklagede har yderligere anført, at man mundtligt har gjort klageren opmærksom på, at man ikke var tilfreds med hendes arbejde. På opsigelsestidspunktet havde klageren ikke været ansat i 9 måneder og var derfor hverken omfattet af beskyttelsen i funktionærlovens § 2 b eller hovedaftalens § 4, der beskytter mod usaglig afskedigelse. ¬¬Det er ikke usædvanligt at der i disse tilfælde af kortere ansættelsesforhold ikke forinden en opsigelse foreligger en egentlig skriftlig advarsel. ¬¬Indklagede har endvidere anført, at klagerens fravær efter den spontane abort den 23. marts 2003, er anført på lægeerklæringen som almindelig sygdom og ikke graviditetsbetinget sygdom. Således fremgår det af lægeerklæring af 29. april 2003, at klageren var sygemeldt, men ikke graviditetsbetinget sygemeldt. ¬¬Indklagede bestrider at det var alment kendt, at klageren havde aborteret. ¬¬Indklagede har ikke bestridt klagerens oplysninger om, at det var indklagede, der anmodede om lægeattesten af 9. april 2003. ¬¬Der er ikke givet refusion for sygedagpengene for klageren fra den første sygedag, men først efter arbejdsgiverperioden på 14 dage. Dette tyder på, at indklagede ikke var bekendt med aborten. ¬¬Indklagede har i øvrigt anført, at beskyttelsen i ligebehandlingslovens regler afbrydes i en situation som den foreliggende, hvor klageren har været sygemeldt på grund af abort og raskmeldt igen. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion:</span>¬Efter § 19 i ligestillingsloven (jf. lovbekendtgørelse nr. 553 af 2. juli 2002) kan Ligestillingsnævnet behandle sager efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov (ligebehandlingsloven, lovbekendtgørelse nr. 711 af 20. august 2002). Nævnet kan herunder tilkende godtgørelse i det omfang, det følger af denne lov. ¬¬Nævnet har fundet at have tilstrækkeligt grundlag for at træffe afgørelse i sagen, hvorfor indklagedes påstand om afvisning ikke tages til følge. ¬¬Efter ligebehandlingslovens § 9 må en arbejdsgiver ikke afskedige en lønmodtager på grund af graviditet, barsel eller adoption. ¬¬Det fremgår af ligebehandlingslovens § 16, stk. 4, at såfremt en afskedigelse finder sted under graviditet, barsel eller adoption, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold. ¬¬Da afskedigelsen imidlertid ikke er sket under klagerens graviditet eller barsel, finder denne bevisbyrderegel ikke anvendelse i denne sag. ¬¬Efter reglen i § 16 a om delt bevisbyrde påhviler det indklagede at bevise, at ligebehandlingsprincippet ikke er blevet krænket, hvis klageren har påvist faktiske omstændigheder, der giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling. ¬¬Det er ubestridt, at indklagede før opsigelsen af klageren havde modtaget en lægeerklæring, hvoraf fremgik, at klagerens fravær skyldtes graviditetsbetinget sygdom. Herefter, og i betragtning af den tætte tidsmæssige sammenhæng mellem klagerens ufrivillige abort og sygemeldingerne i forbindelse hermed og opsigelsen, finder nævnet, at klageren har påvist omstændigheder, der giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling mod hende på grund af køn. Nævnet finder ikke, at indklagede har godtgjort, at ligebehandlingsprincippet ikke er blevet krænket. Det bemærkes hermed, at klageren ikke under sin ansættelse hos indklagede havde modtaget skriftlig påtale vedr. manglende kvalifikationer. ¬¬Nævnet lægger herefter til grund, at indklagede har afskediget klageren i strid med ligebehandlingslovens § 9. ¬¬Ligestillingsnævnet finder efter sagens omstændigheder, herunder den tid, klageren havde været ansat inden opsigelsen, at godtgørelsen skal udgøre et rundt beløb svarende til 6 måneders løn. Godtgørelsen fastsættes herefter til 80.000 kr. Som følge heraf ¬¬<span class=\"Bold\">bestemmes:</span> ¬¬Indklagede skal inden 14 dage betale klageren 80.000 kr. med procesrente heraf fra den 20. november 2003, hvor sagen blev indbragt for Ligestillingsnævnet. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;E.</span> <span class=\"Italic\">2.2.71/2006-1490&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151071325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001576"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10713"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.2.71/2006-1490"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}