{
    "id": 153649,
    "title": "Ankestyrelsens principafgørelse 75-12 om ledighedsydelse - optjening - indsat i fængsel - afsoning - rådighed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10017 af 27/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 75-12 om ledighedsydelse - optjening - indsat i fængsel - afsoning - rådighed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Under afsoning i fængsel står borgeren ikke til rådighed for fleksjob og mister derfor retten til ledighedsydelse. Det betyder, at borgeren på ny skal optjene ret til ledighedsydelse, når han bliver løsladt og igen er til rådighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 190 af 24. februar 2012 - § 74a, stk. 3 og § 74b, stk. 6</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i sagen om, hvorvidt en borger, som har været indsat i fængsel til afsoning, og som indtil indsættelsen havde ret til ledighedsydelse, skal optjene ret til ledighedsydelse på ny.</p>\r\n<p>Resultatet er</p>\r\n<p>• Du skal optjene ret til ledighedsydelse på ny</p>\r\n<p>Det betyder, at du først igen kan få ledighedsydelse, når du har været ansat i fleksjob i 9 måneder inden for de seneste 18 måneder.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at en borger, som har været indsat i fængsel til afsoning, og som indtil indsættelsen havde ret til ledighedsydelse, skal optjene ret til ledighedsydelse på ny.</p>\r\n<p>En person, der ikke står til rådighed for fleksjob, mister retten til ledighedsydelse. Opstår der tvivl om rådigheden, skal kommunen afprøve personens rådighed og træffe afgørelse om standsning af ledighedsydelse, hvis personen ikke er til rådighed.</p>\r\n<p>En person, der har mistet retten til ledighedsydelse, fordi den pågældende ikke står til rådighed for fleksjob, pålægges et genoptjeningskrav, således at personen først igen har ret til ledighedsydelse, når denne har været ansat i fleksjob i 9 måneder inden for de seneste 18 måneder.</p>\r\n<p>Der er ikke tvivl om, at du ikke har været til rådighed for et fleksjob under fængslingen.</p>\r\n<p>Kommunen har i afgørelsen af 19. maj 2011 truffet afgørelse om, at du ikke havde ret til ledighedsydelse under fængslingen på grund af manglende rådighed.</p>\r\n<p>På den baggrund finder vi, at du skal pålægges et genoptjeningskrav, da du har mistet retten til ledighedsydelse på grund af manglende rådighed.</p>\r\n<p>Det forhold, at kommunen først den 19. maj 2011 i forbindelse med din løsladelse fra fængsel og din anmodning om på ny at modtage ledighedsydelse, traf afgørelse om, at du på et tidligere tidspunkt havde mistet retten til ledighedsydelse på grund af manglende rådighed som følge af fængsling, vurderes ikke at kunne medføre, at du ikke kan pålægges et genoptjeningskrav.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du har anført, at du klager over, at man ikke kan stå til rådighed for arbejdsmarkedet under en sygemelding. Du anmoder endvidere om oplysninger om reglerne for, at man kan bevare sin ledighedsydelse under sygdom.</p>\r\n<p>Nævnet har vejledt dig om reglerne. Vi henviser hertil.</p>\r\n<p>Vi skal bemærke, at vi ved denne afgørelse alene har taget stilling til, om du kan pålægges et genoptjeningskrav i forhold til ledighedsydelse. Vi har ikke taget stilling til, om du i øvrigt opfylder betingelserne for ret til ledighedsydelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 15. juli 2011</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 11. august 2011</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p>\r\n<p>• Dit brev af 19. januar 2012</p>\r\n<p>Du har tidligere modtaget ledighedsydelse, men ydelsen blev stoppet som følge af, at du blev indsat i fængsel.</p>\r\n<p>Du blev løsladt den 19. maj 2011 og søgte i den forbindelse om ledighedsydelse.</p>\r\n<p>Kommunen gav afslag på ledighedsydelse. Kommunen henviste til, at retten til ledighedsydelse mistes under varetægtsfængsling og afsoning, og at retten til ledighedsydelse skal genoptjenes efterfølgende.</p>\r\n<p>Beskæftigelsesankenævnet stadfæstede kommunens afgørelse.</p>\r\n<p>Nævnet lagde vægt på, at en person, der havde mistet retten til ledighedsydelse som følge af, at personen ikke havde stået til rådighed for et fleksjob, først var berettiget til ledighedsydelse igen, når personen opfyldte kravet om at have været ansat i et fleksjob i 9 måneder inden for de seneste 18 måneder.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121001725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006451"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10017"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/03/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000036-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "75-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}