{
    "id": 135988,
    "title": "Landsskatteretskendelse vedr. opgørelse af antallet af ejere for kommanditselskab",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9825 af 30/11/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. opgørelse af antallet af ejere for kommanditselskab</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Et dansk kommanditselskab ejede 1.000.000 SEK af stamkapitalen i et svensk kommanditselskab. Komplementaren, der ikke havde nogen ejerandel i det danske kommanditselskab, var tillige komplementar i det svenske kommanditselskab, og ejede deri 1 SEK af stamkapitalen. Der var 10 investorer i det danske kommanditselskab. Ved opgørelsen af ejerantallet i henhold til personskattelovens § 4, stk. 1, nr. 10 kunne der ikke bortses fra komplementarens ejerandel uanset dennes størrelse eller baggrunden herfor. Oplysninger om, at det var et krav ifølge svensk lovgivning, at komplementaren havde en ejerandel i det svenske kommanditselskab, kunne ikke føre til et andet resultat. En praksis anført i ligningsvejledningen kunne endvidere ikke bringes i anvendelse i det foreliggende tilfælde. Kommanditselskabet måtte herefter anses for at have 11 ejere.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at skatteankenævnet har anset K/S G1, Sverige, hvori klageren deltager som kommanditist, for at have flere end 10 ejere, og dermed omfattet af personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Skatteankenævnet har anset K/S G1 for at have flere end 10 ejere, jf. personskattelovens § 4, stk. 1, nr. 10, hvorfor klagerens andel af underskud og renter ikke er godkendt fradraget i klagerens øvrige indkomst, jf. personskattelovens § 13, stk. 6.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster skatteankenævnets afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Klageren deltager i kommanditselskabet K/S G1 sammen med 9 andre kommanditister.</p>\r\n<p class=\"TekstV\">Ansvarlig deltager i kommanditselskabet er G2 ApS, hvori kommanditisterne hver ejer 10 anparter. Komplementarselskabet har ingen andel af stamkapitalen i det danske kommanditselskab.</p>\r\n<p class=\"TekstV\">I 2005 investerede K/S G1 i to butiksejendomme i henholdsvis Y1 og Y1.</p>\r\n<p class=\"TekstV\">Ejendommen i Y1 blev erhvervet ved aftale om overtagelse af andele i G3, hvor den aftalte pris var 45.793.846 SEK kontant med overtagelse den 1. september 2005.</p>\r\n<p class=\"TekstV\">Ejendommen i Y2 blev erhvervet af K/S G1 ved overdragelsesaftale af 31. januar 2005 til en aftalt pris på 35.014.397 SEK.</p>\r\n<p class=\"TekstV\">K/S G1 ejede som kommanditist 1.000.000 SEK i G3 af en samlet stamkapital på 1.000.001 SEK.</p>\r\n<p class=\"TekstV\">G2 var tillige komplementar i G3 og havde deri en ejerandel på 1 SEK af stamkapitalen og havde ret til andel i evt. likvidationsprovenu i forhold til sin ejerandel af stamkapitalen.</p>\r\n<p class=\"TekstV\">K/S G1 har selvangivet resultatet af den samlede virksomhed efter reglerne i personskattelovens § 3.</p>\r\n<p class=\"TekstV\">Ejerstrukturen blev ændret i 2007, således at komplementaren ikke længere havde en ejerandel i G3, idet et nyt dansk kommanditselskab blev indsat som komplementar. Den nye ejerstruktur omfattes ikke af personskattelovens § 4, stk. 1, nr. 10, hvilket er bekræftet af SKAT ved bindende svar af 20. november 2009.</p>\r\n<p class=\"Tekstoverskrift\">Skatteankenævnets afgørelse</p>\r\n<p class=\"TekstV\">Skatteankenævnet har anset K/S G1 for at have flere end 10 ejere, jf. personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">Det fremgår af personskattelovens § 4, stk. 1, nr. 10, at indkomst ved selvstændig erhvervsvirksomhed, når antallet af ejere er større end 10, skal medregnes som kapitalindkomst.</p>\r\n<p class=\"TekstV\">Underskud fra en virksomhed, hvor antallet af ejere er større end 10 kan ifølge personskattelovens § 13, stk. 6 ikke fratrækkes i den skattepligtiges øvrige skattepligtige indkomst, men alene fremføres til modregning i positiv skattepligtig indkomst i et senere indkomstår fra samme virksomhed.</p>\r\n<p class=\"TekstV\">Ankenævnet finder, at denne sag er analog med Skatterådets bindende svar af 25. september 2007 gengivet i SKM2007.708.SR, hvorfor ankenævnet ikke kan imødekomme klagerens påstand om, at selskabet kun har 10 ejere.</p>\r\n<p class=\"TekstV\">Ankenævnet bemærker samtidig, at ankenævnet er bundet af Skatterådets afgørelser, idet Landsskatteretten er rette klageinstans for afgørelser truffet af Skatterådet, jf. skatteforvaltningslovens § 11, stk. 1, nr. 2.</p>\r\n<p class=\"TekstV\">Ankenævnet er derfor enig med SKAT i, at K/S G1 anses for at have 11 ejere, hvorfor indkomst ved selskabets drift skal medregnes til klagerens kapitalindkomst.</p>\r\n<p class=\"TekstV\">Da klagerens andel af selskabets indkomst efter fradrag for renteudgifter udviser et underskud på 43.657 kr. kan dette ikke fratrækkes i klagerens øvrige skattepligtige indkomst, men kan alene fremføres til modregning i positiv skattepligtig indkomst i fremtidige indkomstår fra samme virksomhed.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klagerens repræsentant har nedlagt påstand om, at K/S G1 ikke skal anses for omfattet af personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">De svenske ejendomme er ejet af det svenske kommanditselskab G3.</p>\r\n<p class=\"TekstV\">G3 har det danske kommanditselskab K/S G1, som ejer og kommanditist. Komplementaren i G3 var i 2006 G2.</p>\r\n<p class=\"TekstV\">På grund af lokale svenske lovkrav skal komplementaren i et svensk kommanditselskab have en formel ejerandel i kommanditselskabet, og på papiret tilhørte 0,0001 % af stamkapitalen i G3 i 2006 derfor komplementarselskabet G2. De 0,0001 % udgør 1 SEK ud af en samlet stamkapital på 1.000.001 SEK.</p>\r\n<p class=\"TekstV\">Komplementarselskabet er tillige komplementar i det danske kommanditselskab K/S G1 og heri har komplementaren ingen ejerandel. G2, er i øvrigt ejet af de 10 danske investorer/kommanditister i K/S G1.</p>\r\n<p class=\"TekstV\">På grund af det formelle ejerskab af de nævnte 0,0001 % er det SKATs opfattelse, at virksomheden herefter har 11 ejere - dels 10 danske investorer i K/S G1, og dels G2. Ifølge SKAT er investorerne herefter omfattet af personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">Efter min opfattelse skal man bortse fra komplementarens formelle ejerandel på 0,0001 % i det svenske kommanditselskab, og antallet af ejere i virksomheden er således ikke større end 10.</p>\r\n<p class=\"TekstV\">Komplementaren har ingen ejerandel i det danske kommanditselskab, K/S G1.</p>\r\n<p class=\"TekstV\">At komplementaren i det svenske kommanditselskab i de to relevante indkomstår har en formel og uanselig andel af indskudskapitalen/stamkapitalen skyldes udelukkende de svenske selskabsretlige regler, hvorefter et kommanditselskab for at kunne oprettes skal have mindst to enheder, der har en formel andel i indskudskapitalen/stamkapitalen. Der er ingen anden realitet eller hensyn bag den valgte struktur.</p>\r\n<p class=\"TekstV\">Ud fra en generel og sædvanlig realitetsbetragtning kan komplementarens andel på 0,0001 % af stamkapitalen/indskudskapitalen i det svenske kommanditselskab ikke betragtes som et reelt medejerskab, men er udelukkende et formelt ejerskab uden noget skattemæssigt realindhold, og udelukkende etableret for at opfylde udenlandsk lovgivning, in casu svensk lovgivning.</p>\r\n<p class=\"TekstV\">Komplementaren kan herefter ikke anses for medejer i kommanditselskabet K/S G1 i relation til anpartsreglen i personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">Der er en direkte parallelitet over til de dagældende regler i selskabsskattelovens § 31, stk. 1, hvorefter sambeskatning var betinget af, at samtlige aktier i datterselskabet var ejet af moderselskabet eller af en eller flere datterselskaber, der var inddraget under sambeskatningen. Uanset dette absolutte krav fastslog Østre Landsret i TfS 1997, 225, at der kunne ske sambeskatning med et engelsk datterselskab, selvom direktøren i datterselskabet havde en aktiebesiddelse på 0,1 % i selskabet. Landsretten var enig i, at direktørens aktiebesiddelse alene var et formelt ejerskab, der var etableret for at opfylde den britiske aktieselskabslovs betingelse for hæftelsesbegrænsning, og direktørens aktiebesiddelse var derfor ikke til hinder for sambeskatning, uanset at det danske moderselskab notorisk ikke formelt ejede samtlige aktier i det engelske datterselskab.</p>\r\n<p class=\"TekstV\">På fuldstændig tilsvarende måde er komplementarselskabets ejerandel i det svenske kommanditselskab et rent formelt ejerskab. Andelen i stamkapitalen er et svensk, lovmæssigt, juridisk krav for at kunne opretholde et svensk kommanditselskab, og ikke et udtryk for at komplementaren bliver reel ejer eller skal være reel ejer.</p>\r\n<p class=\"TekstV\">Det skal i den forbindelse oplyses, at strukturen er blevet ændret fra og med indkomståret 2007 for at imødegå SKATs formelle betragtning. Omstruktureringen bekræfter, at det formelle ejerskab på 0,0001 % ikke har haft nogen anden betydning end at overholde den svenske selskabslovgivning.</p>\r\n<p class=\"TekstV\">Skatterådet har i sin afgørelse i SKM2007.708.SR besluttet, at man ikke kan se bort fra en komplementars formelle ejerskab på 0,01 %. Det fremgår, at Skatterådet har lagt afgørende vægt på, at der ikke er hjemmel til at fravige reglen i personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">Således anfører Skatterådet som hovedbegrundelse for afgørelsen følgende:</p>\r\n<p class=\"TekstV\">»Der er ikke hjemmel til at fravige reglen i PSL § 4, stk. 1, nr. 10. Til bestemmelsen er der ikke knyttet en adgang til dispensation.</p>\r\n<p class=\"TekstV\">Anmodning om at der ved opgørelsen af antallet af ejere i kommanditselskabet bortset fra komplementarens ejerandel kan derfor ikke imødekommes.«</p>\r\n<p class=\"TekstV\">Det er for det første ikke rigtigt, at der ikke kan dispenseres fra bestemmelsen, og Skatterådets afgørelse hviler derfor på et forkert grundlag. I Ligningsvejledningen 2010-1, pkt. E.F.1.3.1 er der således anført følgende om de såkaldte anpartsregler i personskatteloven:</p>\r\n<p class=\"TekstV\">»Reglerne finder anvendelse, hvis virksomheden i hele indkomståret eller i en del af dette har haft flere end 10 ejere. Har der imidlertid kun forbigående, tilfældigt eller utilsigtet i kun en kortvarig periode af indkomståret være flere end 10 ejere af virksomheden, anses virksomheden for at have haft 10 ejere eller derunder for hele indkomståret. Afgørelse heraf foretages ved ligningen.«</p>\r\n<p class=\"TekstV\">Det citerede beskriver netop en praksisskabt dispensationsadgang, så det er ikke korrekt, når Skatterådet i SKM2007.708.SR anfører, at der ikke kan dispenseres fra bestemmelsen.</p>\r\n<p class=\"TekstV\">For det andet gjaldt der ikke nogen særlig dispensationsadgang efter den dagældende bestemmelse i selskabsskattelovens § 31, og i relation til dispensationsadgang er der ingen forskel på selskabsskattelovens § 31 og personskattelovens § 4, stk. 1, nr. 10. Tværtimod er det faktisk i selskabsskattelovens § 31 udtømmende angivet, hvornår og under hvilke specifikke situationer, man kan bortse fra kravet om helejerskab af det pågældende datterselskab. På trods heraf valgte Østre Landsret i TfS 1997, 225, at indfortolke en yderligere dispensationsadgang i bestemmelsen, og dette kan - og skal - selvsagt så også ske ved en fortolkning af personskattelovens § 4, stk. 1, nr. 10.</p>\r\n<p class=\"TekstV\">For det tredje behøver spørgsmålet ikke nødvendigvis at blive afgjort ved en stillingtagen til, om bestemmelsen indeholder en dispensationsadgang, men kan også afgøres ved en fortolkning af begrebet »ejer« som angivet i personskattelovens § 4, stk. 1, nr. 10. Østre Landsret har som nævnt i TfS 1997, 225, generelt fastslået, at der kan bortses fra et formelt civilretligt ejerskab i skattemæssig henseende, hvis de konkrete omstændigheder i form af en særlig lokal lovgivning tilsiger dette. Grundlaget herfor var til stede i TfS 1997, 225, og grundlaget herfor er tilsvarende til stede i denne sag.</p>\r\n<p class=\"TekstV\">Da Landsskatteretten er klageinstans for Skatterådets afgørelser, er Landsskatteretten ikke bundet af SKM 2007.708.SR.</p>\r\n<p class=\"Tekstoverskrift\">SKATs indstilling</p>\r\n<p class=\"TekstV\">SKAT indstiller den påklagede afgørelse stadfæstet.</p>\r\n<p class=\"TekstV\">Der henvises til Skatterådets bindende svar gengivet i SKM2007.708.SR, der angår en lignende situation. Reglen i personskattelovens § 4, stk. 1, nr. 10 er en værnsregel, hvorfor reglen skal fortolkes strikt i henhold til ordlyden.</p>\r\n<p class=\"TekstV\">Det bemærkes, at retsforliget i TfS 1997, 225 Ø ikke er sammenligneligt med nærværende sag. Kommanditselskabets konstruktion kan ikke anses for utilsigtet, og ejerforholdene bliver først ændret efter ca. 2 år, ligesom svensk rets krav godt kan opfyldes, uden at komme i konflikt med reglen i personskatteloven.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Det fremgår af personskattelovens § 4, stk. 1, nr. 10, at indkomst ved selvstændig erhvervsvirksomhed, hvori den skattepligtige ikke deltager i virksomhedens drift i væsentligt omfang, er kapitalindkomst, når antallet af ejere er større end 10. Underskud fra en virksomhed omfattet af bestemmelsen kan ifølge § 13, stk. 6, ikke fratrækkes i den skattepligtiges øvrige skattepligtige indkomst, men alene fremføres til modregning i positiv skattepligtig indkomst i et senere indkomstår fra samme virksomhed.</p>\r\n<p class=\"TekstV\">Af bemærkningerne til lovforslag L 245 til ændring af forskellige skattelove som fremsat den 12. maj 1989 fremgår vedrørende § 4, stk. 1, nr. 10, bl.a., at »for så vidt angår ejerantallet er det et klart, enkelt og objektivt kriterium, som vil være nemt at administrere i praksis«.</p>\r\n<p class=\"TekstV\">Komplementaren har ubestridt en ejerandel i den af kommanditselskabet drevne virksomhed, herunder andel i likvidationsprovenu i forhold til sin ejerandel af stamkapitalen. Det lægges til grund, at komplementarens ejerandel opfylder kravene til ejerskab efter svensk ret.</p>\r\n<p class=\"TekstV\">Landsskatteretten finder, at det følger af ordlyden af personskattelovens § 4, stk. 1, nr. 10 og forarbejderne, at der ved opgørelsen af antallet af ejere i kommanditselskabet ikke kan bortses fra komplementarens ejerandel uanset dennes størrelse og baggrunden herfor. Det af repræsentanten anførte om, at det er et krav efter svensk lovgivning, at komplementaren har en ejerandel i G3, kan således heller ikke føre til et andet resultat.</p>\r\n<p class=\"TekstV\">Ifølge ligningsvejledningens pkt. E.F.1.3.1 kan en virksomhed anses for at have 10 ejere eller derunder i hele indkomståret, hvis der kun forbigående, tilfældigt eller utilsigtet i kun en kortvarig periode af indkomståret har været flere end 10 ejere. Denne administrative praksis omhandler imidlertid ikke et tilfælde som det foreliggende, hvor kommanditselskabet har haft 11 ejere i to fulde indkomstår, nemlig 2005 og 2006.</p>\r\n<p class=\"TekstV\">Kommanditselskabet må herefter anses for at have haft 11 ejere, hvorfor den påklagede afgørelse stadfæstes.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.857.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/02/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100982525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010720"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9825"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-01018"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}