{
    "id": 210694,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0279",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9897 af 08/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0279</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">POV International får ikke kritik for artikel om ægtefællebidrag</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over en artikel på POV Internationals netavis, idet han mente, at artiklen indeholder oplysninger, der krænker hans privatliv. Personen klagede desuden over manglende forelæggelse samt over at POV International ikke har imødekommet hans ønske om sletning af artiklen. Pressenævnet fandt, at artiklen ikke udgør en krænkelse af privatlivets fred, idet oplysningerne i omtalen i vidt omfang er offentligt tilgængelige, og udtalte på den baggrund ikke kritik. Nævnet fandt heller ikke anledning til at udtale kritik af POV Internationals afvisning af klagers anmodning om at slette artiklen.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over en artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span>, der blev bragt på Point of View Internationals (POV International) hjemmeside pov.international den 13. juli 2018, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder oplysninger, der krænker hans privatliv, ligesom den indeholder ukorrekte oplysninger. [Klager] har desuden klaget over manglende forelæggelse, samt over at POV International ikke har imødekommet hans anmodning om sletning af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>POV International bragte den 13. juli 2018 artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span> med underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”DEBAT // ÆGTEFÆLLEBIDRAG – Et læserindlæg i Information har udløst skarpe kommentarer om det urimelige i, at en fraskilt kvinde anno 2018 stadig kan idømmes pligt til medforsørgelse af sin eksmand. Den aktuelle sag var imidlertid ganske atypisk, og der skal meget til, før et ægtefællebidrag kan bevilges, skriver journalist [Journalisten]. Ægtefællebidrag er en uddøende art, siger familieadvokat. Læserbrevskribenten, der er eksmanden i sagen, betegner forpligtelsen som en anakronisme. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”En mand sidst i 40’erne bliver træt af konen og vil skilles – hurtigt. Det sker i 2014.</p>\r\n<p>Fire år efter skriver han et harmfuldt indlæg i Information om det uretfærdige i, at han betaler ægtefællebidrag – en koneskat, som han betegner det.</p>\r\n<p>Ifølge ham har kvinder i dag lige muligheder, så en eks bør ikke pålægges forsørgerpligt. Skulle kvinden være ude af stand til at forsørge sig selv, så er det statens problem, ikke eksens, skriver han.</p>\r\n<p>Indlægget, der toppede blandt Informations mest læste, blev startskuddet for debat om ægtefællebidrag blandt andet hos radio24syv (lyt her og her). Og debatten rasede på Facebook.</p>\r\n<p>\r\n   <span class=\"Italic\">Nasseri på manden</span>\r\n</p>\r\n<p>Nogle betegnede det som formasteligt, at en kvinde anno 2018 i et ”moderne ligestillet samfund” kræver ægtefællebidrag, så hun selv kan fede den af for eksens penge.</p>\r\n<p>Kvinden har selv truffet de valg, der gør, at hun – og måske børnene – står økonomisk dårligt efter en skilsmisse. Kvinden burde spænde livremmen ind, eller skaffe sig et bedre job eller et nyt skaffedyr. I debatten nævnes også, at der i systemet ligefrem er ”incitamenter” til, at kvinder bare lader sig skille.</p>\r\n<p>Andre mente, at det kan være nødvendigt med et bidrag for eksempel ved en skilsmisse, hvor parret havde været enige om, at den ene måtte være fuldtidsbagland af hensyn til børn og den andens ønskede karriere, der f.eks. kunne fordre mange rejsedage eller udstationering, hvor jobmuligheden for ledsagende hustru er lille.</p>\r\n<p>Eller hvor enigheden måske vedrørte et deltidsjob til hustruen, men hvor den beslutning har skadet hendes fremtidsudsigter.</p>\r\n<p>\r\n   <span class=\"Italic\">Frivillig aftale</span>\r\n</p>\r\n<p>Fakta om ægtefællebidrag glimrede i lang tid ved deres fravær i debatten, og Information fulgte ikke op.</p>\r\n<p>Derfor vil der være læsere, der ikke bliver klar over, at sagen, som avisen lagde spalter til, var ganske atypisk på flere punkter. Og ægtefællebidrag efterhånden er en sjælden foreteelse.</p>\r\n<p>Sagen var atypisk, fordi der var tale om en frivillig 10-årig aftale mellem de to parter – helt uden om retssystemet. Den var også atypisk, fordi den vedrørte et ægteskab, der kun havde varet i 12 år.</p>\r\n<p>Endelig var den også atypisk, fordi der var tale om en gensidig aftale – den, der klarede sig bedst økonomisk, skulle hjælpe den anden.</p>\r\n<p>Men manden bag læserbrevet, dokumentaristen [Klager], fortrød senere aftalen.</p>\r\n<p>Derfor forsøgte han at få den omgjort i først byretten, senere landsretten. Nu vil han gå til højesteret med sagen.</p>\r\n<p>\r\n   <span class=\"Italic\">Myndighedernes tal</span>\r\n</p>\r\n<p>Social- og indenrigsministeriets gennemgang af de typiske sager, der afgøres ved retten, viser at bidrag typisk udløses efter 20-35 års ægteskab.</p>\r\n<p>Men det hænder også, en dansker, der har hentet en ægtefælle til Danmark fra udlandet, idømmes et bidrag, dog typisk kun på 1 år.</p>\r\n<p>Ifølge Statsforvaltningen blev der i 2017 fastlagt 593 bidrag.</p>\r\n<p>Det skal ses på baggrund af, at der i 2017 var knap 15.300 skilsmisser (i 2016 godt 17.200). De fleste gifter sig, når de er 29 år, og fleste skiller sig efter 6 års ægteskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Uddøende art</span>\r\n</p>\r\n<p>Formanden for Danske Familieadvokater, [Formanden], betegner ægtefællebidragene som en ”uddøende art”.</p>\r\n<p>”Jeg har været advokat i mere end 20 år, og i begyndelsen havde jeg en sag om måneden, nu er det under en om året. ”</p>\r\n<p>[Formanden], der har møderet for Højesteret, er specialiseret i familie- og arveret, og har tidligere undervist i emnet på Københavns Universitet, advokatuddannelsen og dommeruddannelsen, men nu alene andre advokater.</p>\r\n<p>Hun er også advokat for [Klager]s eks hustru, der ikke har ønsket at udtale sig til POV International, men som henviser til sin advokat.</p>\r\n<p>\r\n   <span class=\"Italic\">Den 60-årige</span>\r\n</p>\r\n<p>Ifølge [Formanden] er den typiske modtager af et ægtefællebidrag en kvinde omkring de 60, der aldrig har været på arbejdsmarkedet, men har passet mand og børn. Den kvindes mulighed for at returnere til arbejdsmarkedet er oftest ikke eksisterende.</p>\r\n<p>Men er kvinden f.eks. 48 år og sygeplejerske, så kan hun vende tilbage til arbejdsmarkedet, og så er der normalt ingen bidragspligt. Dog kan hun muligvis tildeles et enkelt års bidrag, så der er en vis forsørgelse i tiden, det tager, før hun får job.</p>\r\n<p>Står moderen uden en uddannelse i bagagen, men der er uddannelsesmuligheder, får hun sandsynligvis et begrænset antal års støtte.</p>\r\n<p>\r\n   <span class=\"Italic\">Bidrag fordrer ”samlivsskade”</span>\r\n</p>\r\n<p>Men bidrag bevilges kun af retssystemet, hvis fraværet af indtægtsmulighed er, hvad der ses betegnet som en samlivsskade, altså noget, der udelukkende er samlivsrelateret.</p>\r\n<p>Er det for eksempel en sygdom, der har elimineret indtjeningsmuligheden, men som intet har med ægteskabet at gøre, udløses intet ægtefællebidrag. Ifølge lovgivningen er det samfundets ansvar at løfte den opgave.</p>\r\n<p>”Man har en kvinde, der forlod arbejdsmarkedet for at passe parrets handicappede søn og som under løft pådrog sig en rygskade, der forhindrer eller formindsker arbejdsmulighederne, er hun bidragsberettiget,” fortæller [Formanden].</p>\r\n<p>\r\n   <span class=\"Italic\">Bidragspligten</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Principperne for bidragspligt er ifølge [Formanden] således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Både kvinder og mænd kan forpligtes til at betale ægtefællebidrag, men kun hvis fraværet af tilstrækkelig indtægtsmulighed for den trængte part er en ”samlivsskade”.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Retten afgør, hvorvidt ex’en har pligt til at betale ægtefællebidrag og hvor længe, der i givet fald skal betales.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bidragspligten varierer fra 1 år til 10 år. I ganske sjældne tilfælde tidsubegrænset.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Bidragsstørrelsen</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Størrelsen på bidraget afgøres af Statsforvaltningen, ikke retten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bidraget udregnes således: (Den bidragspligtiges indtægt minus evt. børnebidrag og minus ægtefælles indtægt) divideret med fem. Det er udgangspunktet, men ægtefællebidraget overstiger aldrig 340.000 kroner. Den bidragsberettigedes indtægt sættes som minimum til 120.000, svarende til kontanthjælpen.</p>\r\n<p>\r\n   <span class=\"Italic\">Frivillige aftaler</span>\r\n</p>\r\n<p>Men [Formanden] pointerer, at der også indgås aftaler om ægtefællebidrag uden om domstolene.</p>\r\n<p>Ægtefællen med den høje indtægt kan for eksempel prioritere at sikre sin eks, at en vis bolig- og levestandard kan opretholdes, ikke mindst af hensyn til de fælles børn.</p>\r\n<p>Der indgås desuden bidragsaftaler i relation til pensionen.</p>\r\n<p>”Parret aftaler måske gensidig bidragspligt. Det gør mange mennesker med en pensionsordning, for hvis de ikke gør det, scorer pensionsselskabet bare pengene, når den ene dør,” siger [Formanden].</p>\r\n<p>\r\n   <span class=\"Italic\">Frivillige aftaler binder</span>\r\n</p>\r\n<p>”Hvis man har lavet en frivillig aftale, hvor man forpligter sig til at betale bidraget i 10 år, så fanger bordet, medmindre aftalen er skrevet med pistol for panden, eller den, der skriver under, kun har fået lov til at se sidste side af aftalen”, fortæller [Formanden].</p>\r\n<p>Til POV International siger [Klager], at den frivillige gensidige aftale om ægtefællebidrag i 10 år, var indgået efter at havde været ”udsat for påvirkning af vold og trusler”. Derfor gælder aftalen ikke, og han mener sig udsat for justitsmord.</p>\r\n<p>[Klager] ville skilles, men hustruen ikke. Derfor anmodede han i marts 2014 Statsforvaltningen om at blive separeret, men fik besked om, at en separation forudsætter, at parterne er enige om visse vilkår. Han udarbejder aftalen om ægtefællebidrag og med tillempninger accepteres den af hustruen, og han indsender aftalen til Statsforvaltningen den 11. april 2014.</p>\r\n<p>Nogen tid senere vil han ud af aftalen og meddeleler det telefonisk til Statsforvaltningen, og den 30. juni, over to måneder efter aftalen er indsendt, mailer han en skriftlig indsigelse mod gyldigheden af aftalen.</p>\r\n<p>Dagen efter, den 1. juli, svarer Statsforvaltningen, at ægteparret nu må til vilkårsforhandling, da de er blevet uenige om aftalen.</p>\r\n<p>\r\n   <span class=\"Italic\">Straksskilsmisse begæres</span>\r\n</p>\r\n<p>Men allerede på dagen er parret så blevet enige om at ville skilles og søger om en straksskilsmisse via nettet. Af retsbogen fremgår følgende: ”Den 2. juli 2014 sendte parterne en ansøgning om skilsmisse på vilkår om ægtefællebidragspligt i 10 år. ”</p>\r\n<p>Statsforvaltningen ringer dog to dage senere til [Klager] for at forsikre sig om rigtigheden. Ifølge retsbogen foreligger der et notat fra Statsforvaltningen vedrørende samtalen, hvor [Klager] i samtalen bekræfter, at han vil skilles, og at der er enighed om den 10-årige gensidige forpligtelse til at betale ægtefællebidrag.</p>\r\n<p>Han selv benægter det.</p>\r\n<p>Ifølge ham blev der overhovedet ikke nævnt noget om ægtefællebidrag under samtalen. ”Jeg blev bare spurgt, om jeg ville skilles efter gældende lov og regler. ” Det svarede han bekræftende på.</p>\r\n<p>Skilsmissen blev effektueret den 4. juli 2014, og [Klager] har opfattelsen, at et eventuelt ægtefællebidrag skulle forhandles senere. Da han ikke betalte, henvendte hans ekshustru sig i maj 2015 til myndigheder med krav om bidraget, og det blev endeligt fastlagt ud fra aftalen.</p>\r\n<p>At [Klager] ikke har betalt og stadig ikke betaler skyldes ifølge ham, at han ikke har økonomi til det.</p>\r\n<p>\r\n   <span class=\"Italic\">Mangeårige pilot</span>\r\n</p>\r\n<p>Af [Klager]s profil på LinkedIn ses, at han er uddannet pilot og har arbejdet som sådan i mange år, senest for SAS. Af retsudskrifter fremgår, at han havde bopæl i Frankrig, og at hans hustru flyttede ned til ham.</p>\r\n<p>Han blev ramt af en sygdom, der kostede ham erhvervsevnen som pilot, og de vendte tilbage til Danmark, hvor han studerede historie ved Syddansk Universitet. Undervejs stiller han op ved kommunal- og folketingsvalg for de konservative, men forgæves.</p>\r\n<p>I landsretten, oplyser [Klager], at han har en pensionsindtægt på omkring 700.000 kroner årligt, grundet en forsikring mod tabt erhvervsevne, og forsikringen løber til han er 60. [Klager] er i dag cand.mag. og er medejer af et dokumentarfilmsselskab, hvis indtægter ifølge CVR-registret er såre begrænsede. Desuden har han en lejeindtægt på ca. 40.000 kroner årligt.</p>\r\n<p>\r\n   <span class=\"Italic\">Tvangsauktionen</span>\r\n</p>\r\n<p>I Information skrev han, at Statsforvaltningen fastlagde et bidragsbeløb, ”der sender min ejendom på tvangsauktion og sandsynligvis forgælder mig resten af livet”.</p>\r\n<p>Tvangsauktionen vil i givet fald være en ny tvangsauktion. På nettet fremgår, at parrets 13-værelsers villa, allerede har været på tvangsauktion, og at [Klager] i juni 2016 købte huset for 3,5 millioner i anden budrunde. Der er siden optaget yderligere lån i huset, der i dag står til salg for 3.995.000 kroner.</p>\r\n<p>Flere år før skilsmissen blev aktuel, havde parret haft villaen til salg for 6,5 millioner kroner, og tættere på skilsmissen for henholdsvis 5,8 og 5,2 millioner. Huset var kraftigt belånt.</p>\r\n<p>\r\n   <span class=\"Italic\">Hustrubidraget knækker økonomien</span>\r\n</p>\r\n<p>Er det hustrubidraget, der i givet fald sender huset på endnu en tvangsauktion?</p>\r\n<p>”Ja,” siger [Klager]. ”Mit disponible månedlige beløb efter faste udgifter er på 7000 kroner, og det er ikke nok, når der også skal være til børnene. ” Parret har delt forældreskab.</p>\r\n<p>Ifølge sagsakter er ægtefællebidraget i 2018 på kr. 4000 om måneden. Det var oprindeligt sat til kr. 5.000, og i 2016 forhøjet til 7000.</p>\r\n<p>Ekshustruen har haft længerevarende ansættelser i forsikringsselskaber afbrudt af årene i Frankrig. Sidenhen blev det til kortere ansættelser, dagpenge, kontanthjælp og løntilskudsjob. Hun arbejder i dag i omsorgssektoren.</p>\r\n<p>\r\n   <span class=\"Italic\">Forkert generalisering</span>\r\n</p>\r\n<p>Men det er altså en ganske atypisk sag, der satte debatten om ægtefællebidrag i gang i Danmark.</p>\r\n<p>Et relativt kort ægteskab, en frivillig gensidig aftale om 10 års bidragspligt, der fortrydes af den ene person, men som retssystemet mener står ved magt. I forvejen boede parret i kraftigt belånt hus, og manden mener ikke at have økonomi til at forblive i kæmpevillaen.</p>\r\n<p>At [Klager] er utilfreds over, at det ikke er staten, der overtager forsørgelsespligten, er en anden sag. Han betegner lovgivningen, der giver mulighed for et ægtefællebidrag som en anakronisme, som ikke har haft nogen berettigelse siden Bistandslovens ikrafttræden i 1976 og henviser til Aktivloven, paragraf 2 stykke 2, hvor teksten er følgende:</p>\r\n<p>”Ansvaret for at forsørge en ægtefælle ophører ved separation eller skilsmisse. ””</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er der indsat et billede af det debatindlæg med titlen <span class=\"Italic\">”Mænd straffes for skilsmisse, mens kvinder begunstiges – det er diskrimination”</span>, som [Klager] fik bragt i information den 27. juni 2018. Til artiklen er der desuden indsat følgende citat af [Klager] fra hans debatindlæg:</p>\r\n<p>\r\n</p>\r\n<p>”Undertegnede blev selv skilt i 2014 og oplevede, at retten forhåndsstemplede mig som en utroværdig skurk. Statsforvaltningen fastsatte efterfølgende et bidragsbeløb, der sender min ejendom på tvangsauktion og sandsynligvis forgælder mig resten af livet. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] rettede henvendelse til POV international med sin klage den 26. februar 2019, der besvarede hans henvendelse den 27. februar 2019.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage til Pressenævnet er modtaget den 6. marts 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har anført, at han ønsker at klage over artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span> og ønsker den fjernet, idet han mener, der er tale om et brud på god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>[Klager]s artikel omhandler på ingen måde hans ekskone, ligesom hans interview til Radio24syv heller ikke gør det. Hverken hans eget debatindlæg i Information eller interviewet til Radio24syv indeholder noget om hans eller hans ekskones personlige forhold. Begge har udelukkende haft fokus på fænomenet ægtefællebidrag. At tage disse til indtægt for at bringe oplysninger ud i offentligheden om hans personlige forhold er uacceptabelt. Det er således ikke korrekt, når POV International hævder, at [Klager] anvendte sine egne forhold som udgangspunkt for artiklen i Information.</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede artikel bygger ikke udelukkende på oplysninger om [Klager], der er offentligt tilgængelige – de oplysninger, som findes i artiklen, stammer hverken fra [Klager]s debatindlæg i Information eller de retsdokumenter, der henvises til i den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>Artiklens antagelser og fremstillinger har bevidst til formål at miskreditere [Klager]s person, ligesom artiklen indeholder faktuelle fejl. Et eksempel herpå er formuleringen ”En mand ville skilles – hurtigt! ” – underforstået, at initiativ og vilkår for skilsmissen var dikteret af [Klager], hvilket ligger meget langt fra virkeligheden.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne om [Klager] er unødvendige i forhold til det emne, som artiklen omhandler, nemlig ægtefællebidragsydelsen som et uddøende bidrag. POV International har skadet [Klager] med en maskeret overskrift og en artikel om udfasningen af ægtefællebidrag.</p>\r\n<p>\r\n</p>\r\n<p>Det er besynderligt og kritisabelt, at POV International ikke informerede ham om artiklen eller gav ham mulighed for gennemlæsning, inden den blev bragt. [Klager] har i den forbindelse gjort opmærksom på, at artiklen både nævner hans navn samt personlige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at han blev interviewet af journalist [Journalisten], men han blev ikke gjort opmærksom på den pågældende artikel, hvilken arbejdsgiver hun repræsenterede eller artiklens indhold. Hun præsenterede sig som freelancejournalist og nævnte blot, at hun ønskede at skrive om fænomenet ægtefællebidrag, hvor hun ville bruge oplysningerne fra [Klager]s artikel i Information. Hverken POV International, deres chefredaktør eller [Journalisten] har nævnt, at der blev taget kontakt til hans ekskones advokat, eller at artiklen skulle omhandle hans personlige forhold.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] rettede henvendelse direkte til POV International, hvor han blandt andet gjorde gældende, at artiklen indeholder ukorrekte oplysninger, idet der ikke var tale om en frivillig aftale mellem ham og ekskonen, ligesom aftalen ikke var udarbejdet af ham, men at han tværtimod var blevet præsenteret for et færdigt dokument, hvor beløbenes størrelse blot skulle udfyldes.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] bad ikke om at få artiklen til gennemsyn af den grund, at han ikke vidste, der blev skrevet en artikel, fordi [Journalisten] ikke havde givet udtryk herfor. Efterfølgende valgte han ikke at tage imod POV Internationals tilbud om at kommentere på artiklen, idet hans erfaring er, at debattråde typisk drukner i en mere eller mindre seriøs debat på nettet. Ligesom det ikke afhjælper det forhold, at artiklen er usmagelig og brud på god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anført, at han ønsker artiklen ”slettet fra det offentlige rum”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 POV Internationals synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God Presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred, korrekt information og forelæggelse</span>\r\n</p>\r\n<p>POV International har anført, at det må være en forglemmelse, når [Klager] ikke mener at være blevet informeret om den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. juni 2018 blev [Klager] interviewet af journalist [Journalisten], der informerede ham om, at hun skrev en artikel til POV International. Telefonsamtalen varede 31 minutter.</p>\r\n<p>\r\n</p>\r\n<p>Anledningen til interviewet var den debat, [Klager] havde rejst med sin kronik i Information. [Klager] har selv udtalt sig, hvilket fremgår flere steder af artiklen i POV International. [Journalisten] har oplyst, at [Klager] under samtalen med hende blandt andet fortalte om sit ønske om at få sagen for Højesteret, da han mener, at både byretten og landsretten har lavet en fejl, og han føler, at han er offer for justitsmord. Ifølge [Klager] er oplysningerne fra Statsforvaltningen, som blev bragt i forbindelse med retssagerne, usande, ligesom udtalelserne fra hans tidligere hustru er det.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] omtalte desuden tvangsauktionen af sin ejendom, sin øgede gæld og begrænsede indtægt. Ifølge ham var den frivillige aftale, som var centrum i retssagerne, slet ikke frivillig, men indgået under trusler om vold og under hustruens udøvelse af psykisk vold. [Klager] gav desuden udtryk for, at han er i stand til at dokumentere, at hans tidligere hustru talte usandt. [Klager] fortalte herudover også om forsikringen for tab af erhvervsevne som pilot, og at denne udgør størstedelen af hans indtægt, men at det ikke er normalt, at pensioner tæller med i forhold til beregning af ægtefællebidrag. Der gik lang tid, inden hans tidligere hustru søgte om ægtefællebidrag, hvilket han mener var en indikation på, at hun vidste, hun ikke havde ret.</p>\r\n<p>\r\n</p>\r\n<p>På intet tidspunkt anmodede [Klager] om at få artiklen til gennemsyn.</p>\r\n<p>\r\n</p>\r\n<p>Af POV Internationals svar direkte til [Klager] fremgik det, at artiklens indhold udelukkende var baseret på offentligt tilgængelige oplysninger, hvilket ikke er korrekt, idet [Klager] jo selv blev interviewet forud for artiklen, ligesom formanden for Danske Familieadvokater også blev det – dog uden at udtale sig om den konkrete sag. Begge dele fremgår af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Med sin kronik i Information rejste [Klager] en offentlig debat, hvor han brugte sin egen sag som udgangspunkt. Hans formål var tilsyneladende et ønske om, dels at udstille, hvad han fandt var en uretfærdighed over for ham personligt og som forgældede ham, dels at få loven om ægtefællebidrag afskaffet, idet han mener, at det er en anakronisme ude af trit med anden lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Debatten kørte især på de sociale medier, men også på Radio24syv, der interviewede [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Gennem sin fremtræden i medierne påtog [Klager] sig rollen som offentlig debattør, der ønskede gældende lovgivning på området ændret. I den forbindelse brugte han sin personlige sag til påvirkning af debatten, inklusiv omtale af sin tidligere hustru, tvangsauktion, privatøkonomi, ligesom han i vidt omfang tilsyneladende generaliserer ud fra sine egne erfaringer. Oplysninger om [Klager] som person, og om hans personlige sag, var derfor ikke unødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Via offentlige informationer om ejerskab af boligen blev den anden part i [Klager]s personlige sag identificeret, og journalisten ringede herefter til personen – [Ekskonen] – med henblik på at høre hendes side af sagen. Hun afviste imidlertid at blive interviewet, blandt andet af hensyn til de to parters børn. Artiklen er hverken gennemgået eller forelagt hende.</p>\r\n<p>\r\n</p>\r\n<p>[Ekskonen] henviste i stedet til sin advokat, der bidrog til den dominerende del af artiklen, nemlig de generelle betragtninger om ægtefællebidrag i Danmark. Det viste sig, at kun få tildeles ægtefællebidrag, og at tallet er konstant faldende.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen præciseres det, hvor de øvrige oplysninger stammer fra, herunder hvad [Klager] og hans ekskone selv har offentliggjort på LinkedIn, hvilket er information, som på sin vis illustrerer udviklingen i deres arbejdsliv og dermed også kan ses som en indikation af indkomstniveau.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] blev tilbudt, at hans klage til POV International kunne offentliggøres under artiklen – også selvom det er POV Internationals opfattelse, at ”der ikke kan sættes end finger på artiklen”. [Klager] vendte ikke tilbage, hverken med at svar på, hvorvidt han ønskede klagen offentliggjort, eller med en alternativ tekst, der kunne offentliggøres.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>POV International ses ikke at have kommenteret klagepunktet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Mads Sandemann, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagens rettidighed </span>En klage over overtrædelse af god presseskik kan indgives til mediet eller til Pressenævnet. Fristen for at klage til Pressenævnet over mediets afgørelse er 12 uger efter modtagelsen af afgørelsen, jf. medieansvarsloven § 34, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span> blev bragt den 13. juli 2018, og at klagen først er indgivet den 26. februar 2019 til POV International.</p>\r\n<p>\r\n</p>\r\n<p>Klagen til POV International er således indgivet efter udløbet af klagefristen. Såfremt et medie realitetsbehandler en sag, selvom fristen er overskredet, anser Pressenævnet mediets behandling af sagen som udtryk for, at mediet har valgt at give afkald på klagefristen, medmindre mediet har taget udtrykkeligt forbehold for, at fristen er overskredet.</p>\r\n<p>POV International har ikke taget forbehold for fristoverskridelsen i sit svar til [Klager] den 27. februar 2019. Det er nævnets praksis at realitetsbehandle eventuelle klager over mediets afgørelse i sådanne sager – forudsat at klagen til nævnet er indgivet rettidigt. [Klager] har klaget til nævnet den 6. marts 2019, hvorfor klagen anses for rettidig.</p>\r\n<p>Nævnet realitetsbehandler derfor klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>[Klager] har klaget over, at POV International har krænket hans privatliv ved at inddrage hans personlige oplysninger i artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span>, der blev bragt den 13. juli 2018.</p>\r\n<p>\r\n</p>\r\n<p>POV International har i den påklagede artikel omtalt [Klager]s skilsmisse og den aftale om ægtefællebidrag, der blev indgået mellem ham og hans ekskone.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse, kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at omtalen af ægtefællebidrag og fastsættelsen heraf er i offentlighedens interesse. [Klager] har udtalt sig om sin skilsmisse og ægtefællebidrag i et debatindlæg i Information forud for artiklen <span class=\"Italic\">”Nul luksus på eksens regning: Kun få ægtefællebidrag bevilges”</span> samt i et interview i Radio24syv. Dermed har han åbnet op for, at hans private forhold kan have offentlig interesse. Pressenævnet udtaler på denne baggrund ikke kritik af POV Internationals omtale af [Klager]s private forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at POV International har bragt ukorrekte og krænkende oplysninger om ham, uden forinden at forelægge dem.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, der kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. de vejledende regler for god presseskik punkt A. 1 og A. 3.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår det blandt andet at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Til POV International siger [Klager], at den frivillige gensidige aftale om ægtefællebidrag i 10 år, var indgået efter at havde været ”udsat for påvirkning af vold og trusler”. Derfor gælder aftalen ikke, og han mener sig udsat for justitsmord.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] ville skilles, men hustruen ikke. Derfor anmodede han i marts 2014 Statsforvaltningen om at blive separeret, men fik besked om, at en separation forudsætter, at parterne er enige om visse vilkår. Han udarbejder aftalen om ægtefællebidrag og med tillempninger accepteres den af hustruen, og han indsender aftalen til Statsforvaltningen den 11. april 2014.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at [Klager] forud for den påklagede artikel fik debatindlægget <span class=\"Italic\">”Mænd straffes for skilsmisse, mens kvinder begunstiges – det er diskrimination”</span> bragt i Information den 27. juni 2018. Debatindlægget omhandler ægtefællebidrag med afsæt i [Klager]s egen skilsmisse, herunder personlige oplysninger i forbindelse med en tvangsauktion.</p>\r\n<p>\r\n</p>\r\n<p>Det er ubestridt, at [Klager] forud for den påklagede artikel var i telefonisk kontakt med journalist [Journalisten]. Til journalisten udtalte [Klager] sig blandt andet om sin skilsmisse og aftalen om ægtefællebidrag, som han indgik med sin ekskone.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for Pressenævnet, er det imidlertid bestridt, hvorvidt journalisten [Journalisten] gjorde opmærksom på, at baggrunden for samtalen var, at hun skulle skrive en artikel for POV International.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at omtalen samlet set kan fremstå skadelig, krænkende eller virke agtelsesforringende for [Klager], idet den indeholder personlige oplysninger om [Klager]s skilsmisse og den aftale om ægtefællebidrag, der blev indgået mellem ham og hans ekskone samt konsekvenserne heraf, blandt andet tvangsauktionen af deres tidligere fælles ejendom samt oplysninger om, at [Klager] blev erklæret uarbejdsdygtig.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at journalisten [Journalisten] kontaktede ham telefonisk forud for offentliggørelsen af den påklagede artikel, hvor han blandt andet udtalte sig om baggrunden for ægtefællebidraget.</p>\r\n<p>\r\n</p>\r\n<p>POV International har oplyst, at journalisten under telefoninterviewet informerede [Klager] om, at det var til brug for en artikel i POV International.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at – uanset det er bestridt, hvorvidt journalist [Journalisten] orienterede [Klager] om den konkrete artikel – må det have stået ham klart, at en henvendelse fra en journalist angående et emne, som han selv tidligere har debatteret offentligt, må være begrundet i et ønske om at bringe omtale af emnet. Omtalen bygger i vid udstrækning på oplysninger fra [Klager]s eget debatindlæg og fra offentlige sider på sociale medier, dog er en række af oplysningerne afgivet af ham selv direkte over for journalisten [Journalisten]. Pressenævnet finder, at det havde været hensigtsmæssigt, såfremt POV International havde kontaktet [Klager] på ny med henblik på at informere ham om, hvilke oplysninger, der skulle danne grundlag for den påklagede artikel. Idet oplysningerne i vidt omfang allerede er offentligt tilgængelige finder nævnet imidlertid efter en samlet vurdering, at der ikke er tilstrækkeligt grundlag for at udtale kritik af POV International.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anmodet om, at artiklen i POV International slettes fra hjemmesiden pov.international, idet det har negative konsekvenser for ham, at artiklerne med krænkende omtale er tilgængelig online.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden. Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Artiklen indeholder omtale af [Klager] og hans skilsmisse og følgerne heraf, herunder hans tidligere debatindlæg samt den aftale om ægtefællebidrag, han har indgået med sin ekskone. Af artiklerne fremgår [Klager]s fulde navn og personlige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at artiklen fra 2018 på POV Internationals hjemmeside pov.international indeholder oplysninger, som må anses for følsomme eller private i en sådan grad, at de er egnet til at være særligt belastende for [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering finder Pressenævnet imidlertid, at det ikke kan anses for at være en overtrædelse af god presseskik, at POV International ikke har slettet artiklen om ham. Nævnet har i den forbindelse lagt vægt på, at oplysningerne stammer fra ham selv eller er offentligt tilgængelige.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet udtaler derfor ikke kritik af POV International for ikke at have slettet artiklen på pov.international.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 8. oktober 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190989725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011627"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9897"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0279"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}