{
    "id": 169447,
    "title": "Ligebehandlingsnævnets afgørelse om køn - alder - handicap - er handicap - afskedigelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9873 af 06/02/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - alder - handicap - er handicap - afskedigelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 7100401-12</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde blev afskediget fra sit fleksjob som botræner/pædagog. Samtidig med klagers afskedigelse blev en yngre, mandlig kollega, som havde været barselsvikar, fastansat. Klager gjorde gældende, at hun var blevet forskelsbehandlet på grund af køn, alder og handicap. Nævnet vurderede, at klager havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun var blevet udsat for forskelsbehandling på grund af handicap, da indklagede afskedigede klager, der arbejdede i fleksjob og samtidig fastansatte en anden medarbejder. Klager havde derimod ikke påvist faktiske omstændigheder, der gav anledning til at formode, at hendes alder og køn var blevet tillagt betydning ved afskedigelsen. Nævnet fandt herefter, at indklagede ikke i tilstrækkelig grad havde løftet bevisbyrden for, at der ikke var sket forskelsbehandling af klager på grund af hendes handicap. Klager fik derfor medhold i klagen og blev tilkendt en godtgørelse på 290.000 kr. svarende til ca. ni måneders løn</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn, alder og handicap i forbindelse med, at klager blev afskediget fra sin stilling som botræner/pædagog i fleksjob hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling som botræner/pædagog hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 290.000 kr. med procesrente fra den 30. marts 2012, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er kvinde og født i 1955, blev den 8. marts 2010 ansat som botræner/pædagog hos indklagede, der er et bosted for unge udviklingshæmmede. Klager var tilkendt fleksjob på grund af følger efter en piskemældslæsion med gener i form af smerter i nakke, ryg og skuldre.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde ifølge fleksjobbevillingen skånebehov i forhold til nedsat arbejdstid og fysisk belastende arbejde, herunder arbejde med armene over skulderhøjde. Der skulle desuden tages hensyn til stressfaktorer og behov for struktur. I forhold til arbejdet hos indklagede var skånebehovet alene nedsat tid, idet arbejdet ikke indebar fysiske belastninger.  Klager arbejdede 20 timer om ugen hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt den 6. december 2011. Det fremgår af opsigelsen, at</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ] Årsagen til opsigelsen er at [klagers arbejdssted] ikke kan opretholde det indtægtsgrundlag i 2012 som er nødvendigt for at opretholde den nuværende personalenormering på stedet. . .\"</p>\r\n<p>\r\n</p>\r\n<p>Klager gjorde indsigelse mod afskedigelsen og henviste til, at en ung, mandlig pædagog (X) var lovet en fuldtidsstilling, og at klager således \"blev byttet ud\" med X, og at der derved reelt skete en opnormering af indklagedes økonomi svarende til 24 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede den 14. december 2011, at</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ] Det du skriver om [X's] ansættelsesforhold kan ikke bruges som argumentation - også fordi [X] kommer fra en fast stilling i foreningen på en anden af vores institutioner. . .\"</p>\r\n<p>\r\n</p>\r\n<p>Klagers daværende partsrepræsentant rettede den 11. januar 2012 henvendelse til indklagede med henblik på at få en uddybning af de faktiske omstændigheder, der lå til grund for afskedigelsen. Partsrepræsentanten henviste til klagers oplysning om, at der samtidig med hendes fratræden ville blive oprettet en ny fuldtidsstilling til X.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede den 19. januar 2012:</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ] Vi må på det bestemteste fastholde, at der er tale om en saglig afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke tale om, at [klager] er blevet afskediget, fordi vi har oprettet en ny fuldtidsstilling i [klagers arbejdssted].</p>\r\n<p>\r\n</p>\r\n<p>Beslutning om opnormering med den pågældende stilling blev truffet forinden og var et naturligt led i den udvikling, [klagers arbejdssted] har været igennem (der er tale om et nyudviklet projekt, som gradvist er blevet opbygget, og fra efteråret 2011 havde vi fuld belægning og kunne derfor gennemføre den normering, som oprindeligt også var planlagt).</p>\r\n<p>\r\n</p>\r\n<p>Et sidste led i denne opbygning har imidlertid været at få den endelige godkendelse som selvejende institution i [en kommune], og i den forbindelse skulle vi forhandle budget og takst fremover.</p>\r\n<p>\r\n</p>\r\n<p>Forhandlingerne nåede her i november 2011 frem til, at vi nødvendigvis måtte nedbringe taksten samtidig med, at en godkendelse indebar flere udgifter, bl.a. til kommunalt tilsyn. Hermed stod vi foran at skulle foretage en nødvendig beskæring i personaleudgifterne, og en ren faglig vurdering tilsagde, at vi måtte gennemføre en besparelse, der blev foretaget ved nedlæggelse af [klagers] deltidsstilling, idet det for [klagers arbejdssteds] funktion ikke var hensigtsmæssige at skære i den jobfunktion, som den nye fuldtidsstilling indebærer. . .\"</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede den 3. februar 2012 på foranledning af en henvendelse fra klagers daværende partsrepræsentant:</p>\r\n<p>\r\n</p>\r\n<p>\"Når vi har afskediget [klager], skyldes det, at vi ved vurderingen af, hvordan besparelsen skulle gennemføres, har set på projektet som helhed og behovet for bemanding på længere sigt og fordeling på deltids- og fuldtidsansatte. Vi har valgt at lægge besparelsen på bostøttetimerne, og det har desværre betydet, at vi har måttet nedlægge [klagers] deltidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>[Klagers arbejdssted] er et lille skrøbeligt udviklingsprojekt, hvor vi løbende må tilpasse og sammensætte personaleressourcerne på en sådan måde, at projektet får den form, det har behov for. Det betyder også, at der løbende sker tilpasninger i personalesammensætning i sådanne projekter.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet forskelsbehandlet på grund af køn, alder og handicap, idet indklagede har afskediget hende til fordel for en ung, mandlig pædagog (X).</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde fra 2011 fuld belægning af beboere, hvilket gjorde, at man på sigt ville have råd til det eksisterende personale samt en ekstra fuldtidsstilling. X, der på daværende tidspunkt var ansat i et barselvikariat, blev lovet fuldtidsstillingen, når hans vikariat udløb den 31. marts 2012.</p>\r\n<p>\r\n</p>\r\n<p>I november 2011 opdagede indklagede, at de grundet en ændring af taksterne pr. beboer alligevel ikke havde råd til det eksisterende personale samt den ekstra fuldtidsstilling. Dette førte til, at klager blev opsagt med fratrædelse med udgangen af marts 2012, hvorimod indklagede fortsat fastholdt den påtænkte fuldtidsansættelse af X. Klager og X skulle udføre de samme jobfunktioner.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager var begrundet i behovet for besparelser med henvisning til den daværende personalenormering på stedet. Klager gør gældende, at der ikke er opnået nogen reel besparelse, idet X på afskedigelsestidspunktet ikke var en del af personalenormeringen, og at der derfor er tale om en timemæssig opnormering i kraft af ansættelsen af X, idet klager kun arbejdede 20 timer om ugen grundet sit fleksjob og indklagede modtog tilskud fra kommunen på 2/3 af lønnen.</p>\r\n<p>\r\n</p>\r\n<p>Klager påpeger, at hun arbejdede 20 timer om ugen og ikke 12 som anført af indklagede. X skulle varetage klagers arbejde i boenheden, idet der ikke var andre til at varetage arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke kendskab til, at det var nødvendigt med to fuldtidsstillinger på arbejdsstedet, for at arbejdsopgaverne kunne udføres. Tværtimod var det hensigtsmæssigt med deltidsstillinger, da der så ville være personaledækning, når beboerne var på stedet morgen, eftermiddag og aften.</p>\r\n<p>\r\n</p>\r\n<p>Klager spurgte kort efter opsigelsen om ikke X kunne være tilbudt en deltidsstilling, men fik at vide, at det havde X ikke råd til, og at han i så fald ikke ville have stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, som anført af indklagede, at X's fuldtidsstilling blev oprettet i efteråret 2011. På dette tidspunkt var X i opsagt vikarstilling, der udløb med udgangen af marts 2012. X var blevet lovet en fuldtidsstilling efter udløbet af vikariatet, da man troede, at man havde råd til opnormering.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at X's fuldtidsstilling var en kombination af jobkonsulent og botræner. Funktionen som jobkonsulent blev varetaget af den medarbejder, der var på barsel.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen har haft store konsekvenser for klager i kraft af hendes alder og det, at hun var ansat i fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker, at nævnet konstaterer, at afskedigelsen var i strid med forbuddet mod forskelsbehandling, og at der fastsættes en godtgørelse herfor i overensstemmelse med praksis.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at forskelsbehandling på grund af køn, alder eller handicap ligger dem overordentligt fjernt.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejdssted er et lille udviklingsforsøg, hvor indklagede i samarbejde med en forældregruppe etablerede et botilbud med op til seks handicappede i et for det offentlige alternativt boprojekt. Økonomien i projektet var skrøbelig grundet dets karakter som udviklingsprojekt. Personalenormeringen var i opstartsperioden én leder, én fuldtidsansat og et par deltidsansatte, herunder klager. Da den fuldtidsansatte skulle på barsel, blev X ansat som vikar i hendes sted. I perioden inden opsigelsen af klager, og hvor X var vikar, fik indklagede endelig aftalerne med kommunen på plads, og indklagede fik sikkerhed for, at de inden årets udgang havde fuld belægning. Indklagede nåede sammen med lederen frem til, at der skulle være to fuldtidsansatte foruden lederen, for at projektet kunne fungere. Det blev samtidig besluttet, at X skulle have den anden fuldtidsstilling, idet hans vikariat udløb kort tid efter.</p>\r\n<p>\r\n</p>\r\n<p>Kort tid efter var der en ny forhandling med kommunen omkring taksten for det kommende år som led i de kommunale besparelser. Dette medførte, at indklagede måtte acceptere en mindre takstnedsættelse. Indklagede måtte derfor foretage besparelser. Indklagede havde oparbejdet et meget stort underskud i projektet, som skulle dækkes af indklagede, men forudsætningen for projektet havde hele tiden været, at der skulle være balance i driften, når der var fuld belægning. I samråd med indklagede traf lederen af projektet beslutning om, at det nødvendigvis måtte være klagers stilling, der skulle trækkes ud af projektet. I denne vurdering indgik hverken klagers alder eller køn. Besparelsesbeløbet svarede ret nøje til lønudgiften til klagers fleksjobansættelse, og det indgik som præmis, at projektet med så lille en bemanding nødvendigvis vurderedes til at skulle have mindst to fuldtidsansatte.</p>\r\n<p>\r\n</p>\r\n<p>Den stilling, som X blev ansat i, var således besluttet oprettet længe før afskedigelsen af klager. Stillingen skulle oprettes, når der var fuld belægning på klagers arbejdssted. Det var der i efteråret 2011. Stillingen var en kombination af jobkonsulent og botræner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler sager om forskelsbehandling på grund af alder og handicap efter forskelsbehandlingsloven, og om køn efter ligebehandlingsloven. Ifølge disse love må en arbejdsgiver ikke lægge vægt på køn, alder eller handicap i forbindelse med blandt andet afskedigelse af ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at det allerede forud for afskedigelsen af klager var blevet besluttet, at X skulle tilbydes en fuldtidsstilling, når økonomien i projektet tillod det. Dette skete næsten samtidig med, at indklagede grundet kommunens økonomi blev nødsaget til at foretage besparelser og dermed nedskæringer på personaleområdet. Indklagede valgte at afskedige klager, som var i en deltidsstilling på 20 timer om ugen, men samtidig at fastholde den påtænkte ansættelse af X i en fuldtidsstilling.</p>\r\n<p>Grundet det forhold, at klager var ansat i fleksjob og indklagede således modtog tilskud fra kommunen svarende til 2/3 af klagers løn, må det derfor lægges til grund, at der ved afskedigelsen af klager og ansættelsen af X i en fuldtidsstilling, er sket en opnormering af personaleudgifterne svarende til forskellen mellem udgiften til klagers løn og udgiften til X's løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager må som følge af den tidligere piskesmældslæsion og de deraf følgende smerter i nakke, ryg og skuldre anses for at have et handicap i forskelsbehandlingslovens forstand, idet hendes gener udgør en funktionsnedsættelse, der medfører et kompensationsbehov for, at hun kan fungere på lige fod med andre i samme situation.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets vurdering, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for forskelsbehandling på grund af handicap, idet indklagede på trods af et behov for nedskæringer valgte at afskedige klager, der var deltidsansat, og samtidig ansatte X på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder derimod ikke, at klager har påvist faktiske omstændigheder, der giver en formodning for, at hendes alder og køn blev tillagt betydning ved afskedigelsen. Den omstændighed, at X var mand og yngre end klager, skaber ikke i sig selv en formodning for, at dette blev tillagt betydning af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at godtgøre, at princippet om ligebehandling ikke er blevet krænket. Indklagede har som argument for afskedigelsen af klager henvist til, at det var nødvendigt for varetagelsen af arbejdet på bostedet, at der var mindst to fuldtidsansatte udover lederen af projektet. Indklagede har imidlertid ikke nærmere redegjort for, hvorfor behovet for personaledækning ikke kunne opfyldes ad anden vej, for eksempel ved ansættelse af yderligere én deltidsansat ud over klager, eller hvordan behovet for besparelser hang sammen med, at man samtidig ansatte X på fuld tid. Indklagede har endvidere oplyst, at der i opstartsperioden af projektet var \"et par deltidsansatte\". Indklagede har ikke nærmere redegjort for, om der var andre deltidsansatte end klager, der kunne være afskediget, og i så fald hvorfor valget lige netop faldt på klager frem for en anden.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder herefter, at indklagede ikke i tilstrækkelig grad har løftet bevisbyrden for, at der ikke er sket forskelsbehandling af klager på grund af hendes handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 290.000 kr. svarende til ca. ni måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 290.000 kr. til klager med procesrente fra den 30. marts 2012, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100401-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150987325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001349"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9873"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/02/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100401-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}