{
    "id": 158363,
    "title": "SU - indskrivning på uddannelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9542 af 18/09/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">SU - indskrivning på uddannelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var en betingelse for at modtage SU, at ansøgeren var indskrevet på en uddannelse. Udskrivning af uddannelsesstedet medførte, at ansøger ikke længere havde ret til SU, selv om skoleåret ikke var afsluttet. Eventuel fejlvejledning herom kunne ikke føre til andet resultat.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Din klage vedrørende tilbagebetaling af SU</span>\r\n</p>\r\n<p>I brev af 29. oktober 2012 har du klaget over Styrelsen for Videregående Uddannelser og Uddannelsesstøttes (herefter: styrelsen) afgørelse af 19. oktober 2012 om tilbagebetaling af SU for juli 2012.</p>\r\n<p>\r\n   <span class=\"Underline\">Ankenævnets afgørelse</span>\r\n</p>\r\n<p>Nævnet tiltræder styrelsens afgørelse af 19. oktober 2012 om tilbagebetaling af SU for juli 2012.</p>\r\n<p>\r\n   <span class=\"Underline\">Begrundelse</span>\r\n</p>\r\n<p>SU-loven (lovbekendtgørelse nr. 661 af 29. juni 2009) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 2.</span> Uddannelsessøgende kan efter ansøgning få uddannelsesstøtte, når de</p>\r\n<p>1) opfylder de betingelser, der er nævnt i § 2 a,</p>\r\n<p>2) er indskrevet på og gennemgår en uddannelse, der giver ret til uddannelsesstøtte,</p>\r\n<p>3) er fyldt 18 år,</p>\r\n<p>4) er studieaktive og</p>\r\n<p>5) ikke får anden offentlig støtte, der tilsigter at dække leveomkostningerne, bortset fra stipendium efter afsnit II.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Bold\">§ 28.</span> Uddannelsesstøtten udbetales med foreløbige beløb i støtteåret. Uddannelsesstøtten tildeles med endelige beløb efter støtteårets afslutning.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Bold\">§ 30.</span> Uddannelsesstøtten tildeles med endelige beløb på grundlag af oplysninger om den uddannelsessøgendes egenindkomst, forældrenes indkomstgrundlag, studieforhold, anden offentlig støtte, bopælsstatus m.v.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Foreløbige beløb, der er udbetalt, men ikke kan tildeles endeligt, skal betales tilbage. (…)</p>\r\n<p>SU-bekendtgørelsen (dagældende bekendtgørelse nr. 455 af 8. juni 2009, nu bekendtgørelse nr. 1269 af 17. december 2012) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 41.</span> Styrelsen standser udbetalingen af de foreløbige beløb, der udbetales i uddannelsesstøtte, hvis den uddannelsessøgende i støtteperioden ikke opfylder støttebetingelserne i lovens § 2, stk. 1, herunder</p>\r\n<p>1) afslutter eller afbryder uddannelsen,</p>\r\n<p>2) får orlov fra uddannelsen,</p>\r\n<p>3) får løn i perioder som led i uddannelsen,</p>\r\n<p>4) får anden offentlig støtte, der udelukker uddannelsesstøtte,</p>\r\n<p>5) erklæres ikke-studieaktiv eller</p>\r\n<p>6) ikke længere er indskrevet på og gennemgår en heltidsuddannelse.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Bold\">§ 45.</span> Foreløbige beløb, der ikke kan tildeles endeligt, skal efter lovens kapitel 7 betales tilbage med renter og eventuelt tillæg. Beløbene skal betales tilbage, når den endelige støttetildeling er sket. (…)</p>\r\n<p>(…)</p>\r\n<p>Styrelsen har fået meddelelse om, at du har afbrudt din uddannelse fra juli 2012. Styrelsen har været i kontakt med dit uddannelsessted, som har oplyst, at du i perioden fra og med juli 2012 til og med december 2012 ikke var indskrevet på uddannelsen. Du var ikke indskrevet på studiet og havde derfor ikke ret til SU.</p>\r\n<p>Det fremgår af SU-bekendtgørelsens § 41, stk. 1, at styrelsen standser udbetalingen af de foreløbige beløb, hvis den studerende ikke længere er indskrevet på og gennemgår en heltidsuddannelse. Da styrelsen allerede havde udbetalt SU til dig for juli 2012, kræver styrelsen den udbetalte SU for juli 2012 tilbagebetalt, jf. SU-lovens § 30, stk. 2, og SU-bekendtgørelsens § 45, stk. 1.</p>\r\n<p>Ankenævnet har derfor ikke grundlag for at tilsidesætte afgørelsen om tilbagebetaling af for meget modtaget SU.</p>\r\n<p>Du har anført, at skolen tidligere har bekræftet, at du var berettiget til SU for juli måned. Efter almindelige forvaltningsretlige principper kan en eventuel fejlvejledning ikke give den pågældende en bedre retsstilling end den, der fremgår af de gældende regler, i dette tilfælde SU-loven.</p>\r\n<p>\r\n   <span class=\"Underline\">Sagsfremstilling</span>\r\n</p>\r\n<p>Styrelsen har ved brev af 6. juli 2012 meddelt dig, at du skal tilbagebetale den SU, som du modtog i juli 2012.</p>\r\n<p>Uddannelsescenter [udeladt] har ved brev af 14. august 2012 oplyst styrelsen om, at du op til sommerferien oplyser skolen om, at du stopper dit uddannelsesforløb, da du efter ferien skal aftjene din værnepligt.</p>\r\n<p>Du har i brev modtaget i styrelsen den 15. august 2012 anført, at skolen fejlagtigt har oplyst, at du har afbrudt din uddannelse med udgangen af juni 2012.</p>\r\n<p>Styrelsen har i brev af 19. oktober 2012 fastholdt, at du ikke var berettiget til SU for juli 2012, og at SU for den måned derfor skal tilbagebetales.</p>\r\n<p>Du har i brev af 29. oktober 2012 klaget over styrelsens afgørelse til ankenævnet. Du har anført, at skolen fejlagtigt har oplyst og registreret, at du har afbrudt din uddannelse med udgangen af juni 2012. Du har anført, at skolen af hensyn til egen administrativ praksis har foretaget en registrering gældende fra 29. juni 2012. Du har anført, at du er indskrevet på uddannelsen til skoleåret slutter i juli 2012 og indtil værnepligten påbegyndes (august 2012). Du har anført, at du har aftalt med skolen, at du efter pausen i uddannelsen genoptager uddannelsen i januar 2013.</p>\r\n<p>Styrelsen har ved brev af 21. januar 2013 videresendt sagen sammen med en udtalelse til ankenævnet og henvist til, at styrelsen har kontaktet uddannelsesstedet [som den 21. januar 2013 har] oplyst, at du ønskede at påbegynde uddannelsen igen fra januar 2013, men at du i perioden fra og med juli 2012 til og med december 2012 ikke var indskrevet på uddannelsen.</p>\r\n<p>Ankenævnet har ved brev af 22. januar 2013 fremsendt sagens akter til dig, således at du havde lejlighed til at fremkomme med bemærkninger hertil.</p>\r\n<p>Du har ved brev af 11. februar 2013 fremsendt en sagsfremstilling samt uddannelsesbevis fra [udeladt].</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130954225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BR000322"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9542"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/09/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankenævnet for Statens Uddannelsesstøtteordninger"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13/001300"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Anke, SU, uddannelsesstøtte"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}