{
    "id": 207720,
    "title": "Udlændingenævnets afgørelse af 25. april 2018 – Tidsubegrænset opholdstilladelse – Supplerende betingelser",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10193 af 25/04/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 25. april 2018 – Tidsubegrænset opholdstilladelse – Supplerende betingelser</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i april 2018</span> Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse i Danmark til en marokkansk statsborger efter udlændingelovens § 11, stk. 4, under henvisning til, at ansøgeren manglede at opfylde mindst to ud af fire supplerende betingelser for at blive meddelt tidsubegrænset opholdstilladelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet lagde til grund</span>, at ansøgeren opfyldte den tidsmæssige betingelse for tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, stk. 3, nr. 1. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at ansøgeren manglede at opfylde mindst to ud af fire supplerende betingelser for at blive meddelt tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, stk. 4. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at ansøgeren ikke opfyldte kravet i udlændingelovens § 11, stk. 4, nr. 1, om at have bestået en medborgerskabsprøve eller udvist aktivt medborgerskab her i landet gennem mindst et års deltagelse i bestyrelser, organisationer, mv. <span class=\"Bold\">Udlændingenævnet fandt i den forbindelse</span>, at det forhold, at ansøgeren i forbindelse med klagen havde indsendt dokumentation for, at ansøgeren siden 2013 havde fungeret som hjælpetræner i en fodboldklub for de yngre medlemmer på ugentlig basis på nær skoleferieperioder, ikke kunne føre til en anden vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren i forbindelse med ansøgningen om tidsubegrænset opholdstilladelse alene havde fremlagt dokumentation for, at han havde været medlem af den pågældende fodboldklub fra februar 2011, og at ansøgeren deltog i både sociale og sportslige aktiviteter, herunder i fodboldklubben, hvor der blev spillet turnerings- og træningskampe. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at ansøgeren ikke opfyldte betingelsen i udlændingelovens § 11, stk. 4, nr. 1. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at ansøgeren ikke opfyldte betingelsen i udlændingelovens § 11, stk. 4, nr. 3. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren i ansøgningsskemaet havde oplyst, at ansøgeren ikke havde haft en årlig skattepligtig indkomst på gennemsnitlig 270.000 kr. eller derover de seneste to år, hvilket bekræftedes ved opslag i eIndkomst, hvoraf det fremgik, at ansøgeren havde haft en årlig skattepligtig indkomst på gennemsnitlig 149.742,64 kr. de sidste to år forud for Udlændingenævnets afgørelse. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at ansøgeren ikke opfyldte betingelsen i udlændingelovens § 11, stk. 4, nr. 4. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren i ansøgningsskemaet havde oplyst, at ansøgeren ikke havde bestået Prøve i Dansk 3, og at ansøgeren ikke havde fremlagt dokumentation for en bestået danskprøve på et tilsvarende eller højere niveau. <span class=\"Bold\">Udlændingenævnet fandt herudover</span>, at det forhold, at ansøgeren havde fire børn, der var født og opvokset i Danmark, at ansøgeren havde arbejdet, siden ansøgeren havde modtaget sin opholdstilladelse og aldrig havde modtaget offentlige ydelser, ikke kunne føre til en anden vurdering, henset til at ansøgeren ikke herved sås at opfylde mindst to ud af de fire supplerende betingelser for tidsubegrænset opholdstilladelse. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at der til sagen ikke var oplyst om sådanne særlige konkrete forhold, at der var mulighed for, at ansøgeren kunne gives tidsubegrænset opholdstilladelse efter bestemmelsen i udlændingelovens § 11, stk. 16, hvorefter der kan gives tidsubegrænset opholdstilladelse efter lempeligere betingelser end normalt, hvis Danmarks internationale forpligtelser, herunder FN’s Handicapkonvention, tilsiger det. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på </span>ansøgerens egne oplysninger i ansøgningsskemaet om, at ansøgeren ikke havde et handicap, der forhindrede ansøgeren i at opfylde en eller flere af betingelserne for at få tidsubegrænset opholdstilladelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20181019325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000584"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10193"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/04/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/113962"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}