{
    "id": 174857,
    "title": "Ligebehandlingsnævnets afgørelse om alder - arbejdsvilkår - kompetence - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10895 af 13/11/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - arbejdsvilkår - kompetence - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2013-6810-04655</span></p>\r\n   <p class=\"TekstGenerel\">En kriminalassistent blev udpeget til en samtale med henblik på varetagelse af vagter i en fartmålingssektion. Af referatet fra samtalen fremgik, at udpegningen var sket blandt de ældste medarbejdere. Klager var én af de ældste medarbejdere i sin afdeling. De to andre medarbejdere, der blev udpeget til samtale, var de ældste i deres afdelinger. Klager blev efterfølgende valgt til at varetage fartmålingsvagter. Nævnet fandt, at klager havde påvist faktiske omstændigheder, der tydede på forskelsbehandling, da han ved forflyttelsen var blevet behandlet ringere på grund af sin alder.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 25.000 kroner.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager som var kriminalassistent blev udpeget til at varetage vagter i en sektion for fartmåling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at indklagede valgte, at klager skulle være en af de medarbejdere, der skulle varetage ubesatte vagter i en sektion for fartmåling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 25.000 kr. med procesrente fra den 25. februar 2013, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er en mand født i 1949.</p>\r\n<p>\r\n</p>\r\n<p>Han har været ansat i politiet fra 1975 og har siden 1. november 1979 haft stillingsbetegnelsen kriminalassistent beskæftiget med efterforskning af straffelovssager. Siden politireformen i 2007 har klager været ansat i afdelingen for organiseret kriminalitet ved politiet i X by.</p>\r\n<p>\r\n</p>\r\n<p>Han var ansat i en turnusstilling, som udløb den 1. februar 2013. Stillingen blev forlænget til 2016.</p>\r\n<p>\r\n</p>\r\n<p>Af en beskrivelse af stillingen fremgår det at stillingsindholdet er:</p>\r\n<p>\r\n</p>\r\n<p>\"Stillingen er en længerevarende stilling i Central Efterforskning, afdelingen for Organiseret Kriminalitet, hvor medarbejderen forventes at kunne indgå i tværfaglige efterforskningsteams men også som sagsbehandler i en kompliceret individuel efterforskningsindsats, indenfor afdelingens sagsportefølje, herunder</p>\r\n<p>\r\n</p>\r\n<p>Efterforskning mod prostitutionens bagmænd</p>\r\n<p>Menneskesmugling</p>\r\n<p>Efterforskning i rocker- og bandemiljøer</p>\r\n<p>Organiseret berigelseskriminalitet</p>\r\n<p>Narkotikakriminalitet, samt</p>\r\n<p>Ad hoc sager.</p>\r\n<p>\r\n</p>\r\n<p>Herudover forventes det, at medarbejderen kan virke som politikredsens kontaktperson for afdelingens udpegede strategiske indsatsområder i relation til afdelingens eksterne samarbejdspartnere. Det forventes ligeledes, at medarbejderen kan bistå politikredsens øvrige efterforskningsafdelinger i lokalpolitiet med assistance, råd og vejledning indenfor efterforskning af organiseret kriminalitet.\"</p>\r\n<p>\r\n</p>\r\n<p>Den 10. oktober 2012 blev der afholdt seniorsamtale med klager. Af referat fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\"</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvad er dine planer for fremtiden</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen egentlige planer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Har du overvejet et tidspunkt for fratrædelse</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Han overvejer sin stillingtagen i relation til dels at han netop er blevet 63 år, dels udløb af sin nuværende turnus på 1. februar 2013.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvad er afgørende</div>\r\n                        <div class=\"TabelTekst2\">faktorer for valg af</div>\r\n                        <div class=\"TabelTekst2\">tilbagetrækningstidspunkt</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">En afgørende faktor for valg kunne være flytning til andet arbejdsområde, idet han trives godt i sin nuværende afdeling, hvor der er gode opgaver og et socialt godt samarbejdsklima.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvilke ønsker har du for</div>\r\n                        <div class=\"TabelTekst2\">dine sidste år i Politiet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forblive i sin nuværende sektion- også under henvisning til, at hans ægtefælle døde i 2011.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sidder du med særlige</div>\r\n                        <div class=\"TabelTekst2\">opgaver, der skal færdiggøres</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nej</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sidder du med arbejdsopgaver hvor din viden og /eller erfaring er unik</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Som øvrige medarbejdere i sektionen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvorledes foreslår du at</div>\r\n                        <div class=\"TabelTekst2\">din viden/erfaring nyttiggøres</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Konstant vidensdeling i sektionen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er tjenestestedet</div>\r\n                        <div class=\"TabelTekst2\">inddraget i dine tanker</div>\r\n                        <div class=\"TabelTekst2\">om tilbagetrækning</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ved nærværende</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvad er dine ønsker om</div>\r\n                        <div class=\"TabelTekst2\">jobindhold ved fortsat</div>\r\n                        <div class=\"TabelTekst2\">ansættelse</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Som anført under ønsker for de sidste år i politiet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er der særlige forhold, du</div>\r\n                        <div class=\"TabelTekst2\">ønsker afklaret (pension</div>\r\n                        <div class=\"TabelTekst2\">m.v.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Han har optjent fuld pension og har ingen økonomiske udfordringer.</div>\r\n                        <div class=\"TabelTekst2\">Intet behov for yderligere afklaring.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>¬¬</p>\r\n<p style=\"text-align: right;\">\"</p>\r\n<p>\r\n</p>\r\n<p>Den 11. december 2012 blev der opslået ledige stillinger i trafiksektionen, hvor der blev søgt målere til automatisk trafikkontrol (ATK). Det blev tilkendegivet, at indsatsområdet var højt prioriteret, og at der ville ske udpegning, såfremt der ikke var ansøgere nok til stillingerne.</p>\r\n<p>\r\n</p>\r\n<p>I midten af januar 2013 manglede der fortsat besættelse af 160 vagter, og ledelsen besluttede derfor, at der skulle udpeges tre medarbejdere, der skulle til samtale omkring stillingerne, hvorefter to skulle udpeges til at besætte de 160 vagter.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 23. januar 2013 peget på som en af de tre, der skulle til samtale. Samtalen fandt sted den 24. januar 2013. Fra samtalen foreligger udateret referat:</p>\r\n<p>\r\n</p>\r\n<p>\"Ved samtale d.d. kl. 1130 på mit kontor er ka. [klager] gjort bekendt med følgende:</p>\r\n<p>\r\n</p>\r\n<p>Der har ikke været tilstrækkelige ansøgere til stillinger som ATK operatør i [område A] i.h.t. internt opslag.</p>\r\n<p>\r\n</p>\r\n<p>Det medfører, at der ikke kan ske besættes p.t. 160 ATK vagter, som er nødvendigt for at udnytte de nuværende målerbiler og nå det antal måletimer, som politikredsen er forpligtet til.</p>\r\n<p>\r\n</p>\r\n<p>Der afholdes derfor samtale med 3 personer, hvoraf 2 efterfølgende vil blive udpeget til at gennemgå en 2 dages uddannelse som ATK operatør og efterfølgende udføre opgaven.</p>\r\n<p>\r\n</p>\r\n<p>Udpegningen er sket blandt de ældste medarbejdere bl.a. med baggrund i senkarriere samtalen, og han er på den baggrund udpeget som 1 af 3 personer.</p>\r\n<p>\r\n</p>\r\n<p>Ka.en gav udtryk for, at han slet ikke var interesseret i at påtage sig opgaven frivilligt, men var klar over, at han skulle påtage sig opgaven, såfremt han blev udpeget.</p>\r\n<p>Han fandt det skuffende at skulle påtage sig sådant arbejde i den sidste del af sin tjenestetid.\"</p>\r\n<p>\r\n</p>\r\n<p>Den 18. februar 2013 fik klager af vide, at han var blevet udvalgt som den ene af de to, der skulle besætte de 160 vagter som ATK operatør. Af en beskrivelse af denne stilling fremgår det, at stillingsindholdet er:</p>\r\n<p>\r\n</p>\r\n<p>\"Det daglige opgaver foregår som hovedregel i speciale indrettet bil og forudsætter,</p>\r\n<p>\r\n</p>\r\n<p>At man er villig til at foretage målinger i hele [område A's] politikreds med en normal daglig arbejdstid, der kan/skal variabel indenfor tidsrummet kl. 0600 til kl. 2300. Kan efter aftale med afdelingslederen undtagelsesvis være udenfor disse tider.</p>\r\n<p>\r\n</p>\r\n<p>At tage del i opfyldelse af politikredsens målkrav.</p>\r\n<p>\r\n</p>\r\n<p>Efter nærmere aftale at tage del i de målkrav der i øvrigt stilles [område A's] Politi, særligt i forhold til responstid.</p>\r\n<p>Efter nærmere aftale kan der blive tale om såkaldte \"sponsorvagter\" til Beredskabet.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han har været udsat for aldersdiskrimination. Han ønsker godtgørelse samt kendelse om, at han ikke skal bestride den påtænkte stilling.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til, at han på mødet den 24. januar 2013 blev gjort bekendt med, at han var den ene af de tre medarbejdere, som var udpeget til at besætte 160 vagter ved ATK. Han blev desuden oplyst, at han var blevet udpeget, fordi han var blandt de ældste medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Det blev på intet tidspunkt under seniorsamtalen den 10. oktober 2012 nævnt, at klager skulle skifte arbejdsområde, hvilket heller ikke fremgår af referatet af samtalen. I referatet står derimod, at klager ønsker at forblive sin nuværende stilling, og at en afgørende faktor for valg af tilbagetrækningstidspunkt kunne være flytning til andet arbejdsområde.</p>\r\n<p>\r\n</p>\r\n<p>De tre medarbejder der blev udpeget til samtale var de ældste i deres respektive afdelinger ved politiet i X by.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. januar 2013 blev der over det interne kommunikationssystem udsendt en meddelelse om, hvordan fremtiden ville se ud i forhold til besættelsen af stillingerne i ATK. Ved denne meddelelse forsøgte ledelsen at \"legalisere\" udpegningen af klager til en af disse stillinger. Klager gør opmærksom på, at han ikke kendte de kriterier, der blev nævnt i denne meddelelse før samtalen den 24. januar 2013, og at kriterierne ikke blev omtalt under samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Klager er først ved indklagedes bemærkninger til Ligebehandlingsnævnet blevet gjort bekendt med, at det i ledelsen er blevet diskuteret, om han havde det fornødne engagement og drive til at bestride sin stilling. Dette er ikke tidligere nævnt, hverken i MUS-samtaler eller i det daglige arbejde. Heller ikke på mødet den 10. oktober 2013 blev der nævnt noget om dette.   Klager bemærker desuden, at hans turnusstilling blev forlænget for en 3-årig periode i begyndelsen af 2013. Det undrer ham, at man ønskede at forlænge stillingen i så lang en periode, hvis han manglede drive og engagement.</p>\r\n<p>\r\n</p>\r\n<p>Ved samtalen den 24. januar 2013 blev klagers manglende drive og engagement heller ikke drøftet. Klager henviser til referatet fra samtalen hvor det fremgår, at \"udpegningen er sket blandt de ældste medarbejdere bl.a. med baggrund i senkarriere samtalen\".</p>\r\n<p>\r\n</p>\r\n<p>Klager har søgt afsked pr. 1. juni 2013, da han ikke kan se sig selv bestride en stilling, hvor han fotograferer fartsyndere. Han er ikke i en færdselsafdeling og har aldrig været det. Han mener, at ledelsen har presset ham til at søge sin afsked.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at udvælgelsen af ham til at varetage arbejdet i ATK ikke har baggrund i forskelsbehandling på grund af alder. Udvælgelsen var derimod udtryk for et ønske om, at klager erkendte, at han ikke længere havde det fornødne engagement og personlige drive, som foretrækkes for at bestride stillingen som polititjenestemand og særligt i relation til stillingen som efterforsker i sektionen for organiseret kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p>Allerede da der blev afholdt seniorsamtale den 10. oktober 2012, blev det i afdelingens ledelse diskuteret, om klager skulle have forlænget sin turnusstilling, da ledelsen ikke længere mente, at klager havde det drive og engagement, som var en forudsætning for at bestride stillingen som kriminalassistent.</p>\r\n<p>\r\n</p>\r\n<p>Turnusstillingen blev imidlertid forlænget, da ledelsen på daværende tidspunkt ikke havde andre handlemuligheder. Denne beslutning havde</p>\r\n<p>baggrund i forlig af 12. februar 2012 mellem Finansministeriet og</p>\r\n<p>Centralorganisationerne om, at den pligtige afgangsalder for polititjenestemænd blev ophævet med virkning fra den 1. januar 2012.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af en meddelelse fra Rigspolitiet skulle indklagede forøge kapaciteten af målebiler til ATK fra to til ni. Ledelsen hos indklagede besluttede, at den øgede indsats skulle organiseres i tre hovedgrupper. For alle tre hovedgrupper gjaldt det, at ledelsen foretrak polititjenestemænd i deres senkarriere. Baggrunden for dette er, at varetagelse af funktionen med ATK ikke kræver den samme fysiske og psykiske robusthed, som er nødvendig for at forrette tjeneste ved politikredsens beredskab. Ligeledes kræves ikke det samme drive, initiativ eller de samme faglige kompetencer, som er nødvendige for at forrette tjeneste i politikredsens efterforskningsenheder.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev valgt til varetagelse af ATK, fordi han er i sin senkarriere, og fordi det var ledelsens opfattelse, at han ikke længere havde det personlige drive og initiativ, som foretrækkes i stillingen som efterforsker i sektionen for organiseret kriminalitet. Klager blev tilbudt, at fortsætte i sin nuværende stilling under den forudsætning, at han gennemgik en todages uddannelse, og herefter forrettede et antal vagter efter ledelsens bestemmelse i sektionen for ATK.</p>\r\n<p>\r\n</p>\r\n<p>Denne fremgangsmåde er helt i overensstemmelse med politiets seniorpolitik, hvor der blandt andet står skrevet, at \"I politiet skal alle være engagerede og motiverede for selv at tage initiativet til beslutningen om en god afvikling af tilknytning til politiet. Imidlertid kan det til tider være påkrævet, at nærmeste leder går ind og tager teten for de medarbejdere, som ikke selv tager initiativet til beslutningen om afvikling af tilknytning til politiet. l denne situation er det vigtigt, at medarbejderen får en</p>\r\n<p>saglig begrundelse for beslutningen om at tilskynde medarbejderen til at søge sin afsked, ordentligt forklaret og uddybet. Alle ansatte skal føle sig ordentligt behandlet og kende forudsætningerne for, at de skal tage beslutningen.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over diskrimination på grund af alder (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Af referat af samtalen den 24. januar 2013 fremgår det, at udpegningen af de medarbejdere der blev indkaldt til samtale med henblik på besættelse af vagter i ATK, var sket blandt de ældste medarbejdere. Indklagede har i sine bemærkninger til Ligebehandlingsnævnet bekræftet, at dette var tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at klager efter udpegning skulle varetage et betydeligt antal vagter i ATK-sektionen, hvor den primære opgave var trafikkontrol ved fartmåling. Dette arbejde adskiller sig væsentlig fra det arbejde, klager hidtil havde varetaget som kriminalassistent.</p>\r\n<p>\r\n</p>\r\n<p>Det er herefter nævnets vurdering, at det er dokumenteret, at klagers alder var årsagen til, at han blev udpeget til at skulle varetage en del af de ledige vagter i ATK. Klager har derfor påvist faktiske omstændigheder, der tyder på, at han er blevet direkte forskelsbehandlet, da han på grund af sin alder er blevet behandlet ringere end en anden ville være blevet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Det er ligeledes nævnets vurdering, at udpegningen udgør en forskelsbehandling, da klager som den ene af to blev pålagt en ændring af sine arbejdsvilkår, hvilken ændring indebar betydelig indskrænkning i forhold til klagers hidtidige ansvarsområde.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har erkendt, at man ved udpegningen foretrak medarbejdere, som var i deres senkarriere.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder på den baggrund ikke, at indklagede har løftet beviset for at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen over forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke kompetence til at afgøre klagers påstand om, at han ikke skal bestride den pågældende stilling. Nævnet kan udelukkende tage stilling til, om en handling er udtryk for en lovstridig forskelsbehandling og i bekræftende fald tilkende en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder. I relation til karakteren og alvoren af det forhold der er klaget over, har nævnet lagt vægt på, at udpegningen af klager til at varetage ledige ATK-vagter ikke kan sidestilles med en afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 25.000 kr. til klager med procesrente fra den 25. februar 2013, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, stk. 1, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-04655&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151089525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF002039"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10895"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/11/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-04655"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}