{
    "id": 192310,
    "title": "Ligebehandlingsnævets afgørelse om alder - ansættelse - parts- og vidneforklaring",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9645 af 26/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævets afgørelse om alder - ansættelse - parts- og vidneforklaring</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6810-62013</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde født i 1957 klagede over, at hun på grund af alder ikke fik tilbudt en stilling som pædagogmedhjælper. Efter deltagelse i to ansættelsessamtaler om stillingen, fik hun telefonisk oplyst af institutionens leder, at hun ikke fik tilbudt stillingen. Parterne var uenige om, hvad der under ansættelsesprocessen, de to ansættelsessamtaler og telefonsamtalen var blevet nævnt om alder. Da denne uenighed kun kunne afklares ved mundtlige parts- og vidneforklaringer, kunne Ligebehandlingsnævnet ikke behandle klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager søgte en stilling som pædagogmedhjælper.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af alder, kræver bevisførelse  i form af mundtlige partsog vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er født i 1957, søgte i august 2016 en stilling som pædagogmedhjælper hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Den 22. august 2016 var klager til ansættelsessamtale med ledelsen på institutionen, og den 25. august 2016 var klager til ansættelsessamtale med ledelsen og medarbejderne.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. august 2016 fik klager telefonisk afslag på stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. august 2016 kl. 11.10 sendte klager en sms til klagers advokat, som også er klagers ven. Følgende fremgår af sms’en:</p>\r\n<p>\r\n</p>\r\n<p>”Afslag på jobbet pga alder. Det er vist forbudt, men fred være med det. Gider ikke engang sætte ild på institutionen [glad smiley] Jeg er på hesten igen. Jeg er mig selv en gå-</p>\r\n<p>de. Du er et uvurderligt lytteøre. I den grad [rødt hjerte] Tak fordi du er [rød mund] Håber du nyder vejret og tanken om din fremtid i juraklubben i [adresse] (hvis jeg husker adressen korrekt) der er jo bunker af sol i hvert fald fredag og lørdag</p>\r\n<p>Love fra NV og resten i parykken”</p>\r\n<p>\r\n</p>\r\n<p>Samme dag kl. 12.31 skrev klager følgende mail til institutionens leder: ”Kære [leder]</p>\r\n<p>Tak for telefonsamtale dags dato.</p>\r\n<p>\r\n</p>\r\n<p>Selvfølgelig er jeg ærgerlig over, at jeg ikke fik jobbet. Jeg kunne forstå på det hele at jeres dream-team består af for mange medarbejdere oppe i årene, og at jeg derfor blev nummer to fordi I foretræk at få en yngre kollega. Det er der jo lissom ikke så meget at stille op overfor [blinkende smiley]</p>\r\n<p>\r\n</p>\r\n<p>Dernæst er jeg glad for at høre, at I beholder min ansøgning, hvis der skulle kile sig en mulighed ind på [indklagede]. Hvis I har brug for en gæstelærer i billedkunst med vuggestuebørnene eller børnehavebørnene, så stiller jeg også meget gerne op.</p>\r\n<p>\r\n</p>\r\n<p>God weekend og venlige hilsner [klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den 1. september 2016 kontaktede klagers advokat indklagede og gjorde gældende, at klager havde været udsat for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Ved mail af 5. september 2016 skrev indklagedes repræsentant følgende til klagers advokat:</p>\r\n<p>\r\n</p>\r\n<p>”Til [klagers advokat]</p>\r\n<p>\r\n</p>\r\n<p>Vi beklager meget, hvis [klager] har misforstået lederen i forbindelse med afslag på stilling som pædagogmedhjælper i [indklagede].</p>\r\n<p>Der var to personer indkaldt til samtale. De var begge kvalificerede og som lederen gav udtryk for i samtalen med</p>\r\n<p>\r\n</p>\r\n<p>[klager] ville de begge kunne indgå som en del af institutionens \"dream-team\". Institutionens økonomi tillader desværre ikke at ansætte begge og ud fra en samlet vurdering af  de to ansøgere og deres muligheder/evner til at indgå i det samlede personaleteam i institutionen blev den anden ansøger valgt. Der var således ikke tale om at [klager] blev valgt fra, men snarere at den anden blev valgt til.</p>\r\n<p>Lederen har i forbindelse med snakken om institutionen, dens pædagogik, samarbejdsrelationer mm. redegjort for bl.a. aldersfordelingen blandt det eksisterende personale, men dette har ikke haft indflydelse på den endelige afgørelse.</p>\r\n<p>Som sagt beklager vi, hvis [klager] har følt sig diskrimineret og vil fastholde at det beror på en misforståelse.</p>\r\n<p>Ledelsen i institutionen respekterer og overholder naturligvis forskelsbehandlingsloven og diskriminerer ikke pga. alder, køn eller andet.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen [Indklagedes repræsentant]”</p>\r\n<p>\r\n</p>\r\n<p>Der var efterfølgende en korrespondance mellem klagers advokat og indklagedes repræsentant. I mail af 7. september 2016 fra indklagedes repræsentant til klagers advokat er den daværende alderssammensætning hos indklagede beskrevet. Det fremgår heraf, at der var fem pædagoger på henholdsvis 31, 39, 52, 65 og 68 år, en medhjælper på 57 år, og at medarbejderen som fik stillingen var 41 år.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet den 29. november 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun har været udsat for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Da klager søgte stillingen hos indklagede, havde hun været jobsøgende i en periode og søgt mange stillinger som pædagogmedhjælper.</p>\r\n<p>\r\n</p>\r\n<p>Klagers advokat er personlig ven med klager og fulgte klagers jobsøgningsproces tæt, herunder havde advokaten bl.a. løbende været en moralsk støtte for klager pr. sms.</p>\r\n<p>\r\n</p>\r\n<p>Lederen meddelte klager den 26. august 2016 telefonisk, at hun ikke havde fået jobbet. Afslaget blev begrundet i, at de havde haft to kvalificerede kandidater til den anden ansættelsessamtale, men da der i forvejen var en del ældre kollegaer på institutionen, foretrak de en yngre medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart efter telefonsamtalen var afsluttet, skrev klager en sms herom til klagers advokat. Sms’en var en spontan og direkte reaktion på samtalen. Dette underbygger, at indholdet er i overensstemmelse med, hvad klager fik oplyst.</p>\r\n<p>\r\n</p>\r\n<p>Klagers advokat kontaktede straks herefter klager og anbefalede hende, at hun sendte en mail til lederen for at se lederens reaktion herpå. Dette gjorde klager i den ånd, at hun ikke havde i sinde at gøre yderligere ved dette på daværende tidspunkt. Lederen sendte ikke klager en tilbagemelding.</p>\r\n<p>\r\n</p>\r\n<p>Essensens af indklagedes repræsentants mail af 5. september 2016 var, at det blev afvist, at klagers alder havde haft indflydelse på den endelige afgørelse. Det fremgår dog af mailen, at <span class=\"Italic\">”Lederen har i forbindelse med snakken om institutionen… redegjort for bl.a. aldersfordelingen blandt det eksisterende personale.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Hvis aldersfordelingen ingen betydning havde, ville der ikke have været grund til at nævne dette i en samtale, hvor institutionens leder skulle redegøre for, hvorfor klager ikke fik stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår derudover af mailen af 5. september 2016, at begge kandidater var kvalificerede og kunne indgå i institutionens ”dreamteam”. Indklagede har herved anerkendt, at der ikke var en nævneværdig forskel  på klagers og den anden kandidats kvalifikationer.</p>\r\n<p>\r\n</p>\r\n<p>Uagtet at selve samtalen, hvor afslaget blev givet, ikke kan dokumenteres, og at der er forskel på klagers forklaring og indklagedes efterfølgende redegørelse for samtalen, gøres det gældende, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at afslaget var begrundet i alder.</p>\r\n<p>\r\n</p>\r\n<p>Aldersfordelingen understøtter, at der var en overvægt af medarbejdere over 50 år, idet der var fire medarbejdere over 50 år og to medarbejdere under 50 år. Dette sandsynliggør, at institutionen, i valget mellem to lige gode kandidater, valgte kandidaten på 41 år, idet gennemsnitsalderen herved ville blive reduceret. Ved 2. ansættelsessamtale blev klager spurgt om, hvor gammel hun var.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har begrundet valget af den anden kandidat i en helhedsvurdering. Indklagede har hverken ved redegørelse eller dokumentation begrundet dette valg sagligt.</p>\r\n<p>\r\n</p>\r\n<p>Ved klagers mail af 26. august 2016 til lederen, gav klager lederen mulighed for at afvise, at afslaget var begrundet i alder. Lederen benyttede ikke muligheden for at afvise dette.</p>\r\n<p>\r\n</p>\r\n<p>Lederen har anerkendt, at hun oplyste klager om alderssammensætningen i institutionen ved samtalen, hvor hun gav klager afslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at indklagede ikke har forskelsbehandlet klager på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afviser, at lederen telefonisk skulle have begrundet afslaget i klagers alder. Ansøgernes alder havde ikke nogen indflydelse på valget, og det er heller ikke blevet brugt som begrundelse.</p>\r\n<p>\r\n</p>\r\n<p>Klagers opfattelse af, hvad der blev sagt, er ikke i overensstemmelse med, hvad klager fik oplyst. Det er heller ikke i overensstemmelse med, hvad der var grundlag for afslaget.</p>\r\n<p>\r\n</p>\r\n<p>Der var 300 ansøgere til stillingen, heraf blev 12 ansøgere indkaldt til den første ansættelsessamtale, og fire ansøgere blev indkaldt til den anden ansættelsessamtale. Herefter var indklagedes vurdering, at der var to ansøgere, som var lige kvalificerede til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>indklagede foretog deres valg ud fra en helhedsvurdering af de to ansøgeres evne til at indgå i samarbejdet med de øvrige ansatte, i det pædagogiske arbejde med børnene og i samarbejdet med forældrene. Særligt medarbejderne foretrak, at den anden ansøger fik stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Lederen bed ikke mærke i formuleringen i klagers mail af 26. august 2016 med den skjulte anklage om lovbrud. Lederen så mailen som kla      gers bekræftelse af den mundtlige aftale om, at klager gerne ville kontaktes, hvis der dukkede enten en fast stilling eller en stilling som gæstelærer op. Som følge heraf besvarede lederen ikke mailen.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at lederen har erkendt, at hun oplyste klager om alderssammensætningen i institutionen under telefonsamtalen. Der blev ikke talt om alder under denne samtale.</p>\r\n<p>\r\n</p>\r\n<p>Lederen og klager talte i forbindelse med ansøgningsproceduren om institutionen, dens pædagogik, samarbejdsrelationer m.m., hvor lederen blandt meget andet også redegjorde for aldersfordelingen. Det var således blot en blandt flere informationer.</p>\r\n<p>\r\n</p>\r\n<p>Mailen af 5. september 2016 er et forsøg på at forklare, hvordan klager kunne have fået den fejlagtige opfattelse, at hendes alder havde haft en betydning, og dette er det eneste tidspunkt i forløbet, hvor alder er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>Alder havde ingen indflydelse på beslutningen om, hvilken af de to kandidater, der skulle tilbydes stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Under ansøgningsproceduren havde klager en samtale med institutionens souschef, hvor klager flere gange bragte sin alder op. Klager sagde bl.a. ”sådan en gammel en som mig kan vel ikke søge. ” Souschefen svarede hertil, at alder ingen indflydelse havde.</p>\r\n<p>\r\n</p>\r\n<p>Klager nævnte derudover flere gange under 2. ansættelsessamtale, at hun var gammel. Dette fik til sidst en af medarbejderne til at spørge, hvor gammel hun var. I det omfang, hvor alder overhovedet blev nævnt i processen, var det initieret af klager og hverken af leder eller medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Dette indikerer, at klager på forhånd var meget opmærksom på aldersspørgsmålet, og at hun var indstillet på at tolke udtalelser og afgørelser</p>\r\n<p>m.m. i dette lys. Der kan derfor rejses spørgsmål ved, hvor spontan klagers sms til klagers advokat den 26. august 2016 var.</p>\r\n<p>\r\n</p>\r\n<p>Daginstitutionsområdet er både mellem kollegaerne og i forhold til børn og forældre stærkt præget af relationsarbejde. Derfor vil det i en situation, hvor flere kandidater er lige kvalificerede til en stilling, ofte handle om ”følelser\" eller \"fornemmelser\" i forhold til, hvilken kandidat, som leder og medarbejdere vurderer, bedst vil passe ind. Dette er årsagen til, at lederen først holdt en ansættelsessamtale med de tolv ansøgere den 22. august 2016, og at leder og medarbejdere dernæst holdt en anden ansættelsessamtale med fire ansøgere den 25. august 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ved 2. ansættelsessamtale vurderede medarbejderne, at den anden ansøger var mest overbevisende, og at der var en bedre kemi.</p>\r\n<p>\r\n</p>\r\n<p>Hvis klagers alder havde haft en betydning, ville indklagede aldrig have indkaldt klager til to samtaler.</p>\r\n<p>\r\n</p>\r\n<p>Der er tydeligvis uenighed om, hvad der er blevet sagt af hvem og hvornår. Institutionens leder kan ikke genkende klagers beskrivelse af hverken forløbet, de to ansættelsessamtaler eller telefonsamtalen, hvor lederen meddelte klager om afslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingslov).</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af bl.a. alder.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af sin alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer af en bestemt alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager var til ansættelsessamtaler hos indklagede den 22. og 25. august 2016. Den 26. august 2016 fik klager telefonisk oplyst af institutionens leder, at hun ikke fik tilbudt stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Parterne er uenige om, hvad der blev oplyst under telefonsamtalen mellem leder og klager den 26. august 2016. Klager har oplyst, at lederen under telefonsamtalen begrundede afslaget i, at de havde haft to kvalificerede kandidater til den 2. ansættelsessamtale, men da der var en del ældre kollegaer på institutionen, foretrak de en yngre medarbejder. Indklagede har derimod oplyst, at alder ikke blev nævnt under telefonsamtalen, og at alder ingen betydning havde for, at klager ikke fik tilbudt stillingen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Parterne er derudover uenige om, hvad der under ansættelsesprocessen og under de to ansættelsessamtaler blev talt om vedrørende alder og på vis foranledning.</p>\r\n<p>\r\n</p>\r\n<p>Denne uenighed om sagens faktum er af afgørende betydning for sagens afgørelse, og uenigheden bør afklares ved mundtlige partsog vidneforklaringer. En sådan bevisførelse kan ikke ske for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan derfor ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6810-62013&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170964525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000359"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9645"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-62013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}