{
    "id": 202400,
    "title": "Udlændingenævnets afgørelse af 6. marts 2018 – Børnesammenføring – Vellykket integration",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9544 af 06/03/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 6. marts 2018 – Børnesammenføring – Vellykket integration</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i marts 2018</span> Udlændingestyrelsens afgørelse om afslag på opholdstilladelse i Danmark i medfør af udlændingelovens § 9, stk. 1, nr. 2, jf. § 9, stk. 16, til en mindreårig spansk statsborger. Ansøgerens herboende fader var irakisk statsborger og var meddelt opholdstilladelse i Danmark som flygtning. Der blev ved afgørelsen ikke taget stilling til, om ansøgeren eventuelt kunne have ret til ophold efter EU-reglerne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgeren ikke kunne gives opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr. 2, da hun ikke havde eller havde mulighed for at opnå en sådan tilknytning til Danmark, at der var grundlag for en vellykket integration, jf. udlændingelovens § 9, stk. 16. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren var otte år på ansøgningstidspunktet i september 2016, at hun var født i Spanien, hvor hun havde boet hele sit liv sammen med sin moder og havde haft to års skolegang, at hun efter det oplyste talte spansk, castellano, arabisk og begrænset engelsk, at hun havde et familienetværk i Spanien i form af sin moder og to onkler, at hun aldrig havde boet sammen med sin fader, at faderen, først efter at ansøgeren var fyldt otte år, havde søgt om familiesammenføring med hende, og at ansøgeren således ikke udover, hvad der fulgte af slægtskabet til sin fader, havde nogen form for tilknytning her til landet. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at det forhold, at ansøgerens broder i oktober 2017 var blevet meddelt opholdstilladelse i Danmark, og at han samme måned var blevet registreret som indrejst i Danmark, henset til længden af broderens ophold ikke kunne føre til en ændret vurdering i sagen. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at faderen ikke kunne anses for at have en så stærk tilknytning til det danske samfund, at faderens tilknytning herved kunne opveje ansøgerens meget begrænsede tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det ikke kunne føre til en ændret vurdering, at faderen i forbindelse med sin forlængelsessag af hans opholdstilladelse som flygtning havde oplyst, at han havde gennemført en erhvervsuddannelse som slagter i 2001, at han havde været i praktik i en dagligvarekæde, at han havde arbejdet som chauffør, at han havde arbejdet inden for rengøringsbranchen indtil 2008, at han efterfølgende havde gennemført flere praktikforløb, og at han havde danskkundskaber, der var tilstrækkelige til, at han kunne klare sig i det daglige. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at faderen i marts 1999 var blevet meddelt opholdstilladelse som flygtning i en alder af 36 år, at han ikke havde haft nogen særlig tilknytning til arbejdsmarkedet, idet han i hvert fald siden 2008 kun havde været i beskæftigelse i samlet 15 måneder, og at han ikke havde dokumenteret at have bestået en danskprøve. <span class=\"Bold\">Udlændingenævnet fandt derudover</span>, at det forhold, at ansøgeren havde boet hos sin fader, siden hun var indrejst i Danmark i juni 2016, og at hun efter det oplyste havde gået i skole i Danmark, ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet fandt herudover</span>, at det ikke kunne føre til en ændret vurdering, at faderen efter det oplyste havde bidraget til ansøgerens forsørgelse i Spanien, at han og ansøgeren havde haft telefonisk kontakt med hinanden, og at han og ansøgeren havde besøgt hinanden i henholdsvis Danmark og Spanien. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse til</span>, at der ikke var oplyst om væsentlige hindringer for, at faderen kunne fortsætte med at udøve familielivet med ansøgeren i samme omfang og på en tilsvarende måde, som han havde gjort, siden ansøgeren blev født, ligesom han fortsat kunne bidrage til hendes forsørgelse. <span class=\"Bold\">Udlændingenævnet fandt yderligere</span>, at der ikke forelå sådanne ganske særlige grunde, herunder hensynet til familiens enhed, der talte for, at ansøgeren skulle gives opholdstilladelse, selvom ansøgeren ikke havde eller havde mulighed for at opnå en sådan tilknytning til Danmark, at der var grundlag for en vellykket integration. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det var ansøgerens forældres eget valg, at ansøgeren skulle bo hos sin moder i Spanien i de første otte år af hendes liv, og at der ikke sås at være noget til hinder for, at hun fortsat kunne bo hos sin moder i Spanien. <span class=\"Bold\">Udlændingenævnet fandt ydermere</span>, at faderen dermed havde valgt at udøve familielivet således, at hans familie skulle leve adskilt. <span class=\"Bold\">Udlændingenævnet fandt tillige</span>, at et afslag på opholdstilladelse til ansøgeren på baggrund af disse faktiske forhold ikke vurderedes at være i strid med Danmarks internationale forpligtelser, herunder Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at EMRK artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da det følger af fast praksis fra Den Europæiske Menneskerettighedsdomstol, at EMRK artikel 8 ikke giver familier ret til at vælge, i hvilket land de vil udøve deres familieliv. <span class=\"Bold\">Udlændingenævnet bemærkede hertil</span>, at FN’s børnekonvention efter Udlændingenævnets opfattelse ikke giver en videre adgang til familiesammenføring end den, der følger af EMRK artikel 8. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund endelig</span>, at afgørelsen om afslag på opholdstilladelse til ansøgeren ikke udgjorde en krænkelse af EMRK’s artikel 8.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180954425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000463"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9544"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/03/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/177372"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}