{
    "id": 192409,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9707 af 09/05/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6810-35856</span></p>\r\n   <p class=\"TekstGenerel\">En salgsansvarlig blev afskediget som følge af en omstrukturering, hvorved hendes stilling blev nedlagt. Virksomheden var på daværende tidspunkt bekendt med, at kvinden var gravid. Virksomheden havde ikke dokumenteret, at virksomheden ikke kunne have opnået den nødvendige besparelse på anden vis, eller at det var nødvendigt, at omstruktureringen skulle ske netop på det tidspunkt, hvor der var forløbet ca. halvanden måned efter, at virksomheden var blevet bekendt med graviditeten.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den salgsansvarlige fik derfor medhold og en godtgørelse svarende til ni måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sagen er afgjort ved Retten i Holstebro, dom af 23. marts 2018. Dommen kan findes på Ligebehandlingsnævnets hjemmeside.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager blev afskediget under sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev afskediget fra sin stilling som salgsansvarlig.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 295.000 kr. med procesrente fra den 8. juli 2016, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev pr. 8. januar 2014 ansat som salgsansvarlig for Danmark i den indklagede virksomhed. Der var tale om en fuldtidsansættelse.</p>\r\n<p>\r\n</p>\r\n<p>I april 2016 indgik indklagede via indklagedes salgsdirektør A en handelsagentaftale med handelsagent B, hvorved handelsagent B fik eneret til at formidle salg af indklagedes produkter i Danmark. Produkterne vedrørte punge, handsker, sleves og tasker til herrer. Kontrakten, der var gældende pr. 15. april 2016, blev fremsendt til handelsagent B den 7. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af mail af 18. april 2016 til indklagedes medarbejdere, at agentaftalen blev indgået med handelsagent B for at sikre det optimale fokus på herreprodukterne.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 1. juni 2016 blev klager afskediget til fratrædelse den 30. november 2016. Baggrunden for afskedigelsen var en omstrukturering, hvorved klagers stilling blev nedlagt. Klager skulle arbejde på sædvanlig vis i opsigelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Klagers advokat henvendte sig den 10. juni 2016 til indklagede i anledning af afskedigelsen. Advokaten fremsatte krav om godtgørelse for overtrædelse af ligebehandlingsloven på grund af en sammenhæng mellem klagers graviditet, som hun havde oplyst indklagede om den 15. april 2016, og afskedigelsen. Indklagede afviste den 24. juni 2016 klagers krav om godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af en udateret kundeorientering fra indklagedes direktør, at salgsdirektør A havde valgt at fratræde sin stilling, og at handelsagent B pr. 1. august 2016 var ansat som indklagedes nye salgsdirektør. Handelsagent B ville fremadrettet have ansvaret for hele indklagedes salg. Ifølge orienteringen havde handelsagent B 15 års erfaring fra retail og international salg.</p>\r\n<p>\r\n</p>\r\n<p>Klagen til Ligebehandlingsnævnet blev modtaget den 8. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at indklagede i strid med ligebehandlingsloven lagde vægt på klagers graviditet i forbindelse med afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev gravid i foråret 2016 med termin i december 2016. Hun orienterede indklagede om graviditeten den 15. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Der er en nær tidsmæssig sammenhæng mellem klagers orientering om graviditeten og opsigelsen. I forbindelse med afskedigelsen redegjorde indklagede ikke for, hvori de påståede omstruktureringer bestod.</p>\r\n<p>\r\n</p>\r\n<p>Da klager på grund af graviditeten ikke kunne foretage tungere løft, der var almindeligt forekommende i klagers stilling som salgsansvarlig, blev nogle af klagers opgaver blandt andet varetaget af salgsdirektør A. I april 2016 blev medarbejderne orienteret om, at indklagede havde ansat handelsagent B. Han skulle med virkning fra 1. maj 2016 håndtere nogle af de opgaver, som klager ikke længere kunne klare. Derudover skulle han også varetage salg af herreprodukter. Frem til 1. maj 2016 varetog klager salget af herreprodukter i et ikke ubetydeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Den 31. maj 2016 opsagde salgsdirektør A sin stilling, da han ikke ønskede at varetage klagers funktioner frem til, at hun vendte tilbage fra sin barselsorlov. Beslutningen om at nedlægge en stilling blev truffet på dette tidspunkt, da det stod klart for indklagede, at klagers barselsfravær ikke kunne dækkes ind af de eksisterende medarbejdere. Da salgsdirektør A skulle have varetaget en ikke ubetydelig del af klagers arbejdsfunktioner under hendes orlov, medførte salgsdirektør A’s opsigelse et behov for yderligere arbejdskraft. Den påståede stillingsnedlæggelse blev konstrueret i et forsøg på at kamuflere, at årsagen til afskedigelsen af klager reelt var hendes graviditet og forestående orlov, herunder et ønske om en lønbesparelse.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse af, at salgsdirektør A opsagde sin stilling, blev handelsagent B ansat som salgsansvarlig for herre- og dametasker pr. 1. august 2016. Klager kunne have varetaget stillingen, da der var tale om opgaver, som hun varetog frem til sin graviditet. Handelsagent B overtog klagers funktioner. Blandt andet holdt han i juli 2016 møder med kunder til damesortimentet. Dette var uomtvisteligt klagers vare- og ansvarsområde. Handelsagent B overtog klagers opgaver som direkte følge af hendes graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Handelsagent B udfører i dag funktioner, der udgør 80 procent af de salgsopgaver, som klager varetog som salgsansvarlig før sin graviditet. Klagers opgaver bestod bl.a. i salgsstrategi, salgsbudgetter og statistikker. Klager varetog også i flere perioder det komplette administrative arbejde med indklagedes ankerkunde i forbindelse med andre medarbejderes fravær pga. stress. Klager varetog i den forbindelse oplæring af retail-controlleren, og klager overtog en stor del af controllerens opgaver, da denne fratrådte.</p>\r\n<p>\r\n</p>\r\n<p>Mailen af 18. maj 2015, som indklagede har fremlagt, er taget ud af kontekst. Klagers svar var en konsekvens af, at hun i maj 2015 havde gjort indklagede opmærksom på, at hun på grund af en kollegas sygemelding varetog næsten to fuldtidsstillinger og derfor ikke havde yderligere kapacitet.</p>\r\n<p>\r\n</p>\r\n<p>Klagers uddannelsesmæssige baggrund matcher fuldt ud handelsagent B’s, og hendes salgserfaring afviger kun marginalt fra hans. Klager har en salgsuddannelse og en kontoruddannelse med speciale i salg. Hun er i gang med en HD-uddannelse i salg og marketing og har haft et kursus i ledelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af klagers CV om hendes erhvervserfaring:</p>\r\n<p>\r\n</p>\r\n<p>”2014-Nu <span class=\"Bold\">[] - Salgsansvarlig Danmark</span></p>\r\n<p>Ansvarlig for udvikling af []'s position i Danmark. Servicering og administrering af både key account samt wholesale. Optimering af salg ved hjælp af tal analyser, korrekt vareflow (rette pris og levering.) Udarbejdelse af salgs strategier, statistikker samt budgettering.</p>\r\n<p>\r\n</p>\r\n<p>2014-2011 <span class=\"Bold\">[] / [] – Produktkoordinator + Area Sales Manager Norge</span></p>\r\n<p>Ansvarlig for udvikling af []s position og profil l Norge. Ansvar for dygtiggørelse og motivering af det norske salgsteam samt daglig ledelse. Ansvarlig for koordinering af arbejdsopgaver og opfølgning. Koordinering af produkter til hovedkollektion på tværs af landene for at sikre det enkelte lands ønsker. Ansvarlig for koordinering af ekspres varer på tværs af de skandinaviske lande. Planlægge og koordinere salgsrelateret salgs- og marketings materiale.</p>\r\n<p>\r\n</p>\r\n<p>2011-2010 <span class=\"Bold\">[] / [] - Sales Representative []</span></p>\r\n<p>Kørende sælger for []s never out of stock afdeling, servicering og administrering af danske wholesale kunder. Sikre at butikkerne havde den rigtige varepakke af basic.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>2010-2008 <span class=\"Bold\">[] / [] - Apprentice Sverige RETAIL</span></p>\r\n<p>Daglig opfølgning på de svenske [] butikker, kontakt til sælger+distriktschef.</p>\r\n<p>\r\n</p>\r\n<p>2008-2006 <span class=\"Bold\">[] (dametøjs butik)</span></p>\r\n<p>Salgsassistent – Deltid”</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at indklagede forgæves forsøgte at oplære hende i at udarbejde kontrakter. Salgsdirektør A varetog egenhændigt og efter eget ønske denne opgave frem til, at han fratrådte, uden at forsøge at involvere klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider også, at hun på noget tidspunkt oplyste indklagede om, at hun ikke ønskede at arbejde ud over sædvanlig arbejdstid. Derimod arbejdede hun i lange perioder i efteråret 2015 langt mere end 37 timer om ugen uden kompensation.</p>\r\n<p>\r\n</p>\r\n<p>Klagers indsats og performance blev aldrig påtalt under ansættelsen, og hun levede fuldt ud op til forventningerne til hende som salgsansvarlig.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at indklagede oplevede en økonomisk nedgang over en årrække, men beslutningen om at afskedige klager blev først truffet efter, at hun havde oplyst indklagede om sin graviditet. Salgsdirektør A bemærkede i forbindelse med klagers orientering om sin graviditet <span class=\"Italic\">”bare du ikke siger op”</span>. Der var således ikke planer om at skære hendes stilling væk eller omstrukturere på et tidligere tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Nedgangen i omsætningen i april-maj 2016 var en direkte følge af, at klager pga. graviditeten havde indstillet sine sædvanlige kundebesøg pr. 15. april 2016, og at hun havde været sygemeldt i starten af april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes påstand om, at direktionen gik ned i løn, er udokumenteret og irrelevant for, om klagers afskedigelse var begrundet i hendes graviditet. Indklagede har ikke dokumenteret, at beslutningen om at omstrukturere virksomheden var truffet før det tidspunkt, hvor klager oplyste indklagede om sin graviditet, eller før tidspunktet for afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at salgsopgaven tidligere blev løst af én medarbejder. Flere medarbejdere varetog salgsopgaven i form af kontraktforhandlinger, genbestillinger og varedisponeringer. Salg er fortsat en del af arbejdsopgaverne for de fleste af indklagedes medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Mundtlige parts- og vidneforklaringer er ikke nødvendige for en forsvarlig afgørelse i sagen. En mundtlig forklaring om klagers kvalifikationer er uden relevans for vurderingen af, om hendes graviditet havde indflydelse på afskedigelsen. Uenigheden i afgørelsen fra Ligebehandlingsnævnet, som indklagede har fremhævet (j.nr. 2015-6810-09584), bestod i, om arbejdsgiveren havde kendskab til medarbejderens graviditet på opsigelsestidspunktet og om medarbejderens opførsel i opsigelsesperioden. I nærværende sag er det uomtvisteligt, hvornår indklagede blev orienteret om klagers graviditet, og at beslutningen om afskedigelse blev truffet efter, at klager oplyste om graviditeten.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker godtgørelse svarende til ni måneders løn. Det er uden betydning for fastsættelse af godtgørelsen, at parterne aftalte et længere opsigelsesvarsel. Dette blev aftalt i 2014 som led i en fastholdelse af klager, der på dette tidspunkt selv havde opsagt sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klagers graviditet hverken helt eller delvist indgik i beslutningen om at afskedige hende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har foruden egne ansatte selvstændige handelsagenter og eksportører i blandt andet Australien, Norge og Sverige tilknyttet. I starten af 2016 havde indklagede ni ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde i en længere periode drøftet en agentaftale med handelsagent B, der havde ledelseserfaring og mere end 20 års erfaring med salg.</p>\r\n<p>\r\n</p>\r\n<p>Forhandlingerne om en tilknytning af handelsagent B som selvstændig handelsagent på ren provisionsbasis for produkterne punge, handsker, sleves og tasker til herrer blev genoptaget den 7. marts 2016. Indklagede havde et skuffende lavt salg af især tasker. Handelsagentaftalen trådte i kraft den 15. april 2016 og blev underskrevet den 18. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Parterne er enige om, at klager den 15. april 2016 oplyste indklagede om, at hun var gravid. Beslutningen om at indgå en handelsagentaftale med handelsagent B blev således truffet inden, at indklagede blev bekendt med graviditeten.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at arbejdsopgaverne med salg af herreprodukter ind til 1. maj 2016 blev varetaget af klager. Salget af herreprodukter var en meget lille del af klagers omsætning. Dette var årsagen til indgåelse af handelsagentaftalen med handelsagent B. Indklagede kunne på denne måde øge salgsindsatsen uden økonomiske risici. Opgaven med salg af herreprodukter blev overført til handelsagent B pr. 15. april 2016 og blev således besluttet, inden klager oplyste indklagede om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>I uge 17 i 2016 (18.-22. april) fik handelsagent B udleveret kollektionen, og han iværksatte opsøgende salg ugen efter.</p>\r\n<p>\r\n</p>\r\n<p>Det er heller ikke korrekt, at handelsagent B med virkning fra 1. maj 2016 skulle håndtere nogle af de opgaver, som klager ikke længere kunne klare. Opgaver, der bestod af tunge løft, var ikke nævnt i aftalen med handelsagent B; en aftale, der netop blev indgået før kendskabet til klagers graviditet. De tungere løft blev efter aftale med klager overført til indklagedes direktør og salgsdirektør A.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik andre salgsopgaver, som hun kunne varetage under sin graviditet. Hun skulle blandt andet besøge butikker i en butikskæde, hvor hun skulle kvalitetssikre præsentation af sit varesortiment og sikre, at personalet havde fokus på hendes varer.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til handelsagent B’s møder med kunder til damesortimentet i juli 2016, så var klager sygemeldt i hele juli måned, hvorfor indklagede måtte varetage salgsopgaverne på anden vis i klagers fravær.</p>\r\n<p>\r\n</p>\r\n<p>Den 30. maj 2016 opsagde salgsdirektør A sin stilling. Salgsdirektør A var ansvarlig for salget i Danmark og udlandet og refererede til direktøren. Derudover forhandlede og udarbejdede han kontrakter, herunder for agenter og eksportører, og havde ansvaret for retail-salget, herunder udvælgelse af produkter til konsignationskunder og talanalyse på konsignationssalgene. Han indgik i regnskabsprocessen og deltog i udvikling af virksomhedsstrategien. Han var leder for klager og lagermedarbejderen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde i 2015 en omsætning på 15 mio. kroner og et underskud på 2,9 mio. kr. Underskuddet skyldtes en ekstraordinær stor lagerafskrivning i Indien og en kundeomsætningsnedgang på i alt 1.457.000 kr. Der var derfor behov for en nedskæring af virksomhedens udgifter og en løbende reduktion af udgiften til medarbejderne.</p>\r\n<p>Både indklagedes direktør/indehaver og salgsdirektør gik ned i løn pr. 1. januar 2016, og markedsføringsbudgettet blev beskåret til et minimum. Den 1. marts 2016 fratrådte indklagedes retail-controller, der var ansat i en 30 timers stilling. Stillingen blev ikke genbesat. Samtidig gik indklagedes kvalitetskontrollør ned i arbejdstid. Herefter var alle indklagedes funktioner besat med kun én medarbejder, bortsat fra salgsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Salget i april-maj 2016 faldt med mere end 700.000 kr. i forhold til april-maj 2015, hvilket nødvendiggjorde flere omstruktureringer. Indklagede er ikke enig i klagers udlægning af årsagen til den økonomiske nedgang. Der var en betragtelig nedgang i 2015-2016 både i perioder, hvor klager var til stede, og i perioder, hvor hun var fraværende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede besluttede at forene klagers og salgsdirektør A’s stilling i én stilling som salgsdirektør. Klagers stilling blev sparet væk. Indklagede havde tidligere haft en enkelt medarbejder til at varetage salgsopgaven, og indklagede valgte at vende tilbage til den model. Det var desuden den eneste funktion, hvor der var mere end en medarbejder (klager og salgsdirektør A).</p>\r\n<p>\r\n</p>\r\n<p>Årsagen til, at salgsdirektør A opsagde sin stilling, var, at han ikke følte sig i stand til at løfte den nye sammensatte salgsdirektørfunktion. Årsagen var ikke, at han ikke ønskede at varetage klagers opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Handelsagent B blev ansat som salgsdirektør med tiltrædelse den 1. august 2016, da han i kraft af sin mangeårige erfaring med salg og ledelse på højt niveau havde forudsætningerne for at løfte den kombinerede salgs- og ledelsesstilling. Handelsagent B havde en baggrund som sales manager med ansvar for salgsstrategi, opbygning af salgsteam og branding. Han havde endvidere været retail-manager, ledet en retail-afdeling og varetaget driften af egne butikker samt drift gennem franchisepartnere. Handelsagent B overtog de fleste af salgsdirektør A’s opgaver samt mange af de opsøgende salgsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Klagers beskrivelse af opgaverne i stillingen som salgsansvarlig bestrides. Klagers opgaver bestod i salg af tre mærker til kunder i Danmark med undtagelse af salg til nøglekunder. Hun skulle derudover udarbejde eget salgsbudget og spacing af en butikskæde. Klager refererede til salgsdirektøren.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af en fremlagt mail, at klager kun i begrænset omfang anså sig for at være ansvarlig for indklagedes hovedkunde, og at hun således kun anså sig for ansvarlig i forhold til den rene tasteopgave med opdatering af salgstal. I en mail af 18. maj 2015 skrev en af indklagedes medarbejdere til klager om forskellige rettelser og fejllevereringer til hovedkundens lager i forhold til kundens følgeseddel, hvortil klager svarede: <span class=\"Italic\">”Jeg skal kun vide hvad jeg skal trække ud af lageret, det andet er ikke mig.</span> <span class=\"Italic\">”</span> Klager oplærte heller ikke controlleren i dennes job.</p>\r\n<p>\r\n</p>\r\n<p>Handelsagent B’s stilling er væsentligt forskellig fra den stilling, som klager havde. I handelsagent B’s stilling indgår blandt andet kontraktforhandlinger, udarbejdelse af kontrakter, talanalyse, produktudvælgelse, strategisk planlægning, udarbejdelse af agent/eksportørkontrakter og antagelse af agenter/eksportører, udvikling af virksomhedsstrategi og ledelsesopgaver i fællesskab med indklagedes indehaver. Disse opgaver indgik ikke i klagers stilling.</p>\r\n<p>\r\n</p>\r\n<p>Klagers beskrivelse af sine kompetencer bestrides. Klager havde ikke den nødvendige uddannelsesmæssige baggrund eller erhvervs- og ledelsesmæssige erfaring til at kunne bestride salgsdirektørstillingen. Klager havde fx ingen retail-erfaring eller erfaring med agenter og indgåelse af kontrakter, erhvervskunder eller udvikling af virksomhedsstrategi. Salgsdirektør A havde forgæves forsøgt at oplære klager i at lave kundekontrakter.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke bestridt, at hun ikke havde erfaring med kontraktudarbejdelse, agentkontrakter, erhvervskunder, virksomhedsstrategiudvikling eller retail- og konsignationssalg. Allerede derfor var klager ikke egnet til at varetage den nye salgsdirektørstilling, da det var kerneopgaver i stillingen og udgjorde betragteligt mere end 20 procent af stillingen, selvom klager har påstået det modsatte.</p>\r\n<p>\r\n</p>\r\n<p>Klager og handelsagent B har også tidligere været ansat i samme virksomhed. Handelsagent B var placeret 2-3 niveauer højere i virksomheden end klager. Handelsagent B refererede som brandmanager til virksomhedens CEO og ejer.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at salgsdirektør A ikke så sig i stand til at bestride den nye salgsdirektørstilling, bekræfter indklagedes sagsfremstilling.</p>\r\n<p>\r\n</p>\r\n<p>Derudover var det forventet, at salgsdirektøren arbejdede ud over normal arbejdstid, og det oplyste klager ved et møde den 6. oktober 2015, at hun ikke var interesseret i.</p>\r\n<p>\r\n</p>\r\n<p>Klager kunne således ikke bestride den tilbageværende stilling. Indklagede besluttede på denne baggrund, at klager som følge af virksomhedens forhold skulle afskediges. Tidspunktet for klagers afskedigelse var begrundet i hendes forlængede opsigelsesvarsel. Ved samtaler med salgsdirektør A fik klager forklaret omstruktureringens udformning og årsag, dvs. indklagedes vanskelige økonomiske situation. Det er derfor ikke korrekt, at indklagede ikke redegjorde for, hvori de påståede omstruktureringer bestod.</p>\r\n<p>\r\n</p>\r\n<p>Sagen bør afvises, da der er behov for bevisførelse i form af parts- og vidneforklaringer. Sagen er derfor uegnet til behandling ved Ligebehandlingsnævnet. Parterne er uenige om, hvad der blev sagt i forbindelse med den mundtlige redegørelse for at afskedige klager. Klager bestrider at have udtalt, at hun ikke ønskede at arbejde mere end 37 timer om ugen, ligesom parterne er uenige om, hvad salgsdirektør A eventuelt sagde ved klagers meddelelse om sin graviditet, og om der blev gjort forgæves forsøg på at oplære klager i kontraktudarbejdelse. Der er også uenighed om, hvad klagers faktiske daglige arbejde for indklagede bestod i.</p>\r\n<p>\r\n</p>\r\n<p>De nævnte uenigheder har væsentlig betydning for vurderingen af indklagedes bedømmelse af klagers evne til at kunne bestride den nye salgsdirektørstilling og sagligheden af afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>I nævnets afgørelse med j.nr. 2015-6810-09584 førte parternes uenighed om forløbet under ansættelsen til en afvisning. En lignende uenighed gør sig gældende i nærværende sag.</p>\r\n<p>\r\n</p>\r\n<p>Hvis klager mod forventning tilkendes godtgørelse, bør godtgørelsen ikke fastsættes højere end svarende til tre måneders løn. Det bør indgå i vurderingen, at klager alene var ansat i 2 ½ år. Det bør også indgå, at hun fik forlænget sit opsigelsesvarsel med to måneder i forhold til det, som hun var berettiget til efter funktionærloven, og at hun dermed blev stillet som om, at hun havde knap ni års anciennitet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption.</p>\r\n<p>Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, er det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>Det er ubestridt, at indklagede var bekendt med klagers graviditet på tidspunktet for afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger efter de foreliggende oplysninger til grund, at indklagede som følge af en økonomisk nedgang, herunder i april og maj 2016, havde behov for en besparelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger videre til grund, at klagers stilling blev lagt sammen med stillingen som salgsdirektør, og at den sammenslåede stilling skulle varetages af én medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget ca. 1 ½ måned efter, at hun havde oplyst indklagede om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger ikke dokumentation for, at indklagede ikke kunne have opnået den ønskede besparelse på anden vis, eller for nødvendigheden af, at omstruktureringen netop skulle ske på det tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund og henset til den tætte tidsmæssige sammenhæng mellem klagers meddelelse om sin graviditet og afskedigelsen har indklagede ikke i tilstrækkelig grad dokumenteret, at klagers graviditet hverken helt eller delvist indgik i beslutningen om at sammenlægge de to stillinger og afskedige klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 295.000 kr. svarende til ni måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 295.000 kr. til klager med procesrente fra den 8. juli 2016, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p>\r\n</p>\r\n<p>- § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p>- § 8, nævnets afvisning af klagen</p>\r\n<p>- § 9, stk. 1, om klagebehandling</p>\r\n<p>- § 12, stk. 1 og 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p>\r\n</p>\r\n<p>- § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p>- § 9 om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p>- § 16, stk. 2 om godtgørelse</p>\r\n<p>- § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6810-35856&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Afgørelsens resumé er opdateret den 12. september 2019, idet følgende er tilføjet: [Sagen er afgjort ved Retten i Holstebro, dom af 23. marts 2018. Dommen kan findes på Ligebehandlingsnævnets hjemmeside.]"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/08/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170970725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000394"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9707"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/05/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-35856"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}