{
    "id": 210698,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0323",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9901 af 08/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0323</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Dokumentation for kritisk omtale skulle have været forelagt</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">B. T. omtalte i artikler i april måned, at en forvaltning i en kommune har indkøbt advokatydelser i strid med udbudsreglerne. I en af artiklerne blev der rejst kritik af en kommunal chefs rolle i sagen. Som dokumentation for kritikken mod den kommunale chef blev der i artiklen blandt andet henvist til udsagn fra en anonym kilde og til et internt dokument. Forvaltningen og den kommunale chef klagede til Pressenævnet. Der blev blandt andet klaget over, at B. T. ikke havde forelagt den anonyme kildes udsagn og indholdet af det interne dokument for klagerne inden offentliggørelsen. Pressenævnet fandt, at klagerne burde have fået mulighed for at forholde sig hertil inden offentliggørelsen, og nævnet udtalte kritik.</p>\r\n</div>\r\n<p>[Klager 1], har på egne vegne og på vegne af [Klager 2] klaget til Pressenævnet over artiklerne <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>, <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span>, <span class=\"Italic\">”Jubelår for forgyldt advokat: Fik 34.000 kr. om dagen”</span>, <span class=\"Italic\">”Politikere ført bag lyset: ’Det er åbenlyst ulovligt’”</span> og <span class=\"Italic\">”Løj for politikerne i København: Nu forgyldes fyrede direktører”</span> , bragt i B. T.s trykte avis og på bt.dk i perioden fra den 8. april 2019 til den 25. april 2019, idet de mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1], har klaget over, at B. T. har bragt ukorrekte og skadelige oplysninger, som ikke er blevet tilstrækkeligt efterprøvet inden offentliggørelsen. [Klager 1] har i den forbindelse klaget over B. T.s forelæggelse forud for offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>Forud for offentliggørelsen af de påklagede artikler var [Klager 1] [herefter [Klager 1], <span class=\"Italic\">Pressenævnet</span>], og B. T. i løbende kontakt. Pressenævnet har modtaget kopi af parternes skriftlige korrespondance inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Den 2. april 2019 skrev B. T. blandt andet følgende til [Klager 1]:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har en række artikler på vej angående Jeres brug af firmaet [Advokatfirma 1]</p>\r\n<p>og ikke mindst [Advokaten]. I den forbindelse kunne jeg godt tænke</p>\r\n<p>mig at tale med [Klager 2], der som chef for [Klager 1] Stab Jura er</p>\r\n<p>overordnet ansvarlig for, at man har hyret [Advokaten] i det omfang [Klager 1] har</p>\r\n<p>gjort. Nu ved jeg, at du normalt altid beder mig om, at jeg sender spørgsmålene.</p>\r\n<p>Så dem får du allerede her.</p>\r\n<p>I første omgang har jeg med afsæt i fakturalisterne samt svarene fra Jer lavet</p>\r\n<p>nogle beregninger på, hvor meget, at I har betalt til [Advokatfirma 1] de seneste</p>\r\n<p>tre år.</p>\r\n<p>Og jeg er nået frem til følgende tal:</p>\r\n<p>2016: 3.109.951 kroner</p>\r\n<p>2017: 3.777.568 kroner</p>\r\n<p>2018: 7.789.074 kroner</p>\r\n<p>Dvs. i alt for perioden 2016-2018: 14.676.593 kroner</p>\r\n<p>[…]</p>\r\n<p>Derudover har jeg talt med flere eksperter, som mener, at ydelserne, som [Advokaten] har leveret til [Kommunen] burde have været konkurrenceudsat og i udbud. Jeg og eksperterne er opmærksomme på, at advokatydelser kan være undtaget for udbudspligt, men i tilfældet her, bliver [Advokaten] i praksis sluset ind som husadvokat for [Kommunen].</p>\r\n<p>Uden en skriftlig rammeaftale. Uden, at firmaet har vundet et udbud, som [Advokatfirma 2] og [Advokatfirma 3] har. Jeg kender Jeres argumenter som blandt andet er detaljeret beskrevet i aktindsigtssvar af 2. november 2018. Men eksperterne mener, at I i praksis har gjort [Advokaten] til husadvokat. Og eftersom det kræver et</p>\r\n<p>udbud og en rammeaftale, så burde det også være sket med ham. Og de køber</p>\r\n<p>ikke argumentet om, at opgaverne skal ses som isolerede opgaver. [Advokatfirma 1] er en pakkeløsning, som er udbudspligtig.</p>\r\n<p>Hvad siger I til det?</p>\r\n<p>Derudover er der også kritik af, at I ikke har indgået skriftlige kontrakter med</p>\r\n<p>[Advokaten] med blandt andet prisoverslag. Kritikken går blandt</p>\r\n<p>andet på, at det er uigennemsigtigt, når der ikke er en rammeaftale. Ingen</p>\r\n<p>betingelser er skrevet ned. Hvad siger I til det? (jeg baserer det på, at I endnu</p>\r\n<p>ikke har præsenteret nogle fysiske kontraktvilkår for mig udover aktindsigtssvaret</p>\r\n<p>af 3. januar 2019 som jo er lavet retrospektivt) Rådhus-politikere kalder det \"ubetryggende\" og \"foruroligende\". Hvad siger I til det.</p>\r\n<p>Derudover fortæller eksperter mig også, at når man har rammeaftaler med</p>\r\n<p>advokatfirmaer, så skal andre firmaer kun bruges undtagelsesvis, og hvis der skal</p>\r\n<p>bruges specifikke kompetencer, som ikke kan findes andetsteds i huset. Derfor</p>\r\n<p>kunne jeg godt tænke mig, at I over for mig redegør for, hvad der et for specifikke kompetencer [Advokaten] har, som I ikke kan få hos [Advokatfirma 2] og [Advokatfirma 3]?</p>\r\n<p>Er det ikke sådan, at I iøvrigt skal have et prisoverslag, når [Klager 1] hyrer en</p>\r\n<p>advokat?</p>\r\n<p>Og hvad er Jeres forklaring på, at det har været nødvendigt at bruge [Advokaten] for 7,8 millioner kroner i 2018?</p>\r\n<p>Det var ordene i første omgang.</p>\r\n<p>Det vil være fint om jeg kunne få et opkald af [Klager 2] senest i morgen</p>\r\n<p>eftermiddag. ”</p>\r\n<p>\r\n</p>\r\n<p>Samme dag kl. 11.47 svarede [Klager 1] følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Mange tak for mailen. Vi går som sagt på telefon i gang med at se på det.</p>\r\n<p>Som varslet vil jeg meget gerne, at vi får fremsendt helt præcist, hvad eksperterne siger, så vi kan forholde os til de faktiske udsagn og ikke kun gengivelsen af dem.</p>\r\n<p>Og så skal jeg bede dig uddybe den politiske kritik. Hvad går den på – er det brugen af [Advokatfirma 1], eksperternes udsagn eller hvad er det politikerne har forholdt sig til, og hvem har du talt med. ”</p>\r\n<p>\r\n</p>\r\n<p>hvortil B. T. den 3. april 2019 kl. 09.56 svarede:</p>\r\n<p>\r\n</p>\r\n<p>”Hermed eksperternes kommentarer og et enkelt politikersvar. Har anonymiseret den, da jeg ikke mener, at det har relevans hvem de er. Men de har tyngde. […] Jeg skal understrege, at eksperterne godt ved, at advokatydelser i forbindelse med retssager og forberedende ift. retssager enkeltvis kan være undtaget udbud. De ser - som jeg skriver – de opgaver [Advokaten] løser som én samlet aftale, som er udbudspligtig al den stund, at han løser en bred vifte af opgaver for kommunen ligesom [Advokatfirma 2]. Han er ikke udvalgt til én opgave på grund af en specifik kompetence, som ikke findes hos husadvokaterne. Bemærk, at noget af det er indirekte citater eller faktuelle oplysninger, som jeg har skrevet som jeg har taget med for forståelsens skyld. Det er kun det i situationstegn der er selve citaterne.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Ekspert 1:</span>\r\n</p>\r\n<p>\"Advokatopgaver for så store beløb skal konkurrenceudsættes og i udbud. Derfor har</p>\r\n<p>kommunen hyret advokaten i strid med udbudsloven.\"</p>\r\n<p>\"Det er muligt, at enkelte ydelser kan være undtaget, men i praksis arbejder advokaten her som kommunens faste advokat, der løbende får opgaver. Og det kræver et udbud.\"</p>\r\n<p>I et svar fra kommunen fremgår det, at [Advokaten] i 2016 var</p>\r\n<p>‘indstillet på at fortsætte arbejdet for [Klager 1] på de timepriser, der fremgår af kommunens husadvokataftale med [Advokatfirma 2]”. Men den går ikke:</p>\r\n<p>“En rammeaftale følger ikke den enkelte person, men er lavet med et firma i det her</p>\r\n<p>tilfælde [Advokatfirma 2]. Derfor må [Kommunen] slet ikke lade opgaverne følge én</p>\r\n<p>person, der skifter firma,” siger Ekspert 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Ekspert 2 (med indirekte citat som første afsnit)</span>\r\n</p>\r\n<p>Udbud skal sikre, at kommunen får den bedste ydelse til den lavest mulige pris, og</p>\r\n<p>at der i øvrigt er klare rammer for samarbejdet. Desuden sikrer det, at det ikke er de</p>\r\n<p>personlige relationer, der afgør, hvem der løber med de økonomisk attraktive</p>\r\n<p>opgaver. Det fortæller Ekspert 1, der også er enig i, at advokatens opgaver burde</p>\r\n<p>have været i udbud.</p>\r\n<p>“Der bør være nogle klare rammer for, hvad advokatbistanden vil koste. Og at der</p>\r\n<p>ikke ligger en formel kontrakt på indkøb af ydelser for så mange millioner kroner er</p>\r\n<p>kritisabelt. Det bør der gøre,” siger han.</p>\r\n<p>[…]</p>\r\n<p>Så snart jeg har andre citater klar, sender jeg dem til dig. Men det her er umiddelbart dækkende for den første artikel. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 3. april 2019 kl. 13.23 skrev B. T. en opfølgende mail:</p>\r\n<p>\r\n</p>\r\n<p>”Her er Ekspert 3's kommentarer:</p>\r\n<p>“Hvis man antager, at opgaverne er udbudspligtige, så skal de naturligvis udbydes. Ellers er tildelingen i strid med udbudsloven,” siger Ekspert 3.</p>\r\n<p>\"Hvis man allerede har en rammekontrakt med et eller flere advokatfirmaer, kan det være rimeligt at antage, at der er tale om udbudspligtige opgaver. I det tilfælde må man ikke bare overdrage opgaverne fra et advokatfirma til et andet, hvis fx ens foretrukne advokat skifter job.\"</p>\r\n<p>Han tilføjer, at der er visse advokatydelser, som er undtaget udbudspligten - blandt andet bistand til retssager.</p>\r\n<p>“Men hvis der er tale om, at vedkommende advokat blot overtager opgaver, som tidligere har været en del af et udbud og hvor et andet firma har vundet konkurrencen, så er det i mine øjne underligt. Så er man ikke sikker på, at man får de bedste vilkår og priser, og det gør også én sårbar overfor mistanke om, hvorvidt der er taget nogle usaglige hensyn,” siger Ekspert 3. ”,</p>\r\n<p>\r\n</p>\r\n<p>hvorefter [Klager 1] den 4. april 2019 kl. 13.51 sendte følgende svar [nedenstående fremhævelser er klagers egne, <span class=\"Italic\">Pressenævnet</span>]:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>På telefonen talte vi om, hvorvidt ansvaret for indkøb af advokatydelser lå hos [Klager 2] eller det Serviceområde, der har det faglige ansvar for sagen. Jeg kan nu bekræfte, at beslutningen om afholdelse af advokatudgifter, herunder valg af advokat i de enkelte sager, træffes af det Serviceområde, hvor sagen hører til. Hvis det ønskes, kan vi dokumentere dette med fakturaerne, der godkendes og betales af Serviceområderne via vores økonomisystem (Kvantum), hvor de er bogført af den pågældende økonomiansvarlige (typisk enhedschefen). I øvrigt fremgår det af den autogenererede liste for 2016, som du har fået udleveret, hvilke Serviceområde, der har afholdt udgifterne. Stab Juras andel af de afholdte udgifter til [Advokatfirma 1] udgør en meget lille del. Eksempelvis afholdt Stab Jura alene 60.000 kroner ud</p>\r\n<p>af de af BT opgjorte udgifter i 2017, og i 2018 var tallet 157.000 kroner. <span class=\"Bold\">Jeg går ud fra, at du på denne baggrund ikke skriver, at [Klager 2] er ansvarlig for advokatindkøbene.</span> <span class=\"Bold\">Hvis du vil se dokumentationen, må du sige til.</span></p>\r\n<p>[…]</p>\r\n<p>Det er herefter vigtigt for os at understrege, at vi ikke anerkender din præmis om, at man kan sætte lighedstegn mellem [Advokaten] og [Advokatfirma 1], da forvaltningen også får bistand fra andre advokater hos [Advokatfirma 1].</p>\r\n<p>Vi anerkender heller ikke præmissen om, at der ikke ligger en aftale til grund for brugen af [Advokatfirma 1].</p>\r\n<p>Som oplyst over for dig den 19. marts 2019 er der, for så vidt angår dokumentet med aftalen fra december 2018 ikke tale om en ny aftale, men blot om en generel skriftlig bekræftelse af de ensartede mundtlige aftaler, der blev indgået primo 2016 mellem advokatfirmaet [Advokatfirma 1] og en række opdragsgivere i [Kommunen] – som i øvrigt allerede var blevet skriftligt bekræftet i de fakturaer, som [Advokatfirma 1] fremsendte bl.a. til [Klager 1]s serviceområder i løbet af 2016. <span class=\"Bold\">Jeg går på den baggrund ud fra, at du ikke gentager påstanden om, at der ikke har foreligget aftaler med [Advokatfirma 1] om prisen på deres advokatydelser.</span></p>\r\n<p>Forvaltningen er fortsat af den opfattelse, at udbudsreglerne er overholdt i forbindelse med køb af advokatydelser hos [Advokatfirma 1]. <span class=\"Bold\">Og vi mener, at der er en række forhold, du formentlig ikke har gjort dine ekspertkilder opmærksom på.</span> <span class=\"Bold\">Hvis dette er korrekt, bør du forelægge vores fakta for dem og høre, om det ændrer ved deres vurderinger.</span></p>\r\n<p>Når forvaltningen ad hoc indgår aftaler om bistand i konkrete sager med andre advokatfirmaer, er forvaltningen opmærksom på, hvorvidt den konkrete bistand skal i udbud.</p>\r\n<p>I forhold til advokatfirmaet [Advokatfirma 1] har der siden 2016, hvor forvaltningen første gang købte advokatydelser hos dem, dels været tale om en række retssager, herunder potentielle retssager, hvor bistand hertil ikke skal i udbud. Det er forvaltningens umiddelbare vurdering, at i hvert fald 50-70 % af udgifterne til [Advokatfirma 1] relaterer sig til retssager og/eller potentielle retssager. Dels har der været</p>\r\n<p>tale om bistand i sager, hvor omfanget af bistanden ikke på forhånd har kunnet forudses, da sagerne i nogle tilfælde udviklede sig løbende. Heller ikke i disse situationer har der været pligt til at udbyde opgaverne.</p>\r\n<p>I størstedelen af sagerne har der været tale om komplicerede problemstillinger indenfor vej- og parkeringsområdet, som [Advokatfirma 1] efter forvaltningens opfattelse har været førende eksperter indenfor siden begyndelsen af 2016, hvor de to advokater med særlige kompetencer inden for området skiftede fra [Advokatfirma 2] til [Advokatfirma 1]. Forvaltningen tog i den forbindelse konkret stilling til, at man i de igangværende sager, som de pågældende advokater varetog for forvaltningen, da de var ansat hos [Advokatfirma 2], i stedet ville købe bistanden hos [Advokatfirma 1] i disse sager. I forlængelse heraf kan det oplyses, at forvaltningen siden 2016 løbende har gjort sig erfaringer med bistand indenfor vej- og parkeringsområdet fra advokater omfattet af kommunens rammeaftaler, men at denne rådgivning ikke var på samme niveau som hos [Advokatfirma 1].</p>\r\n<p>\r\n   <span class=\"Italic\">Citater fra vicedirektør [Vicedirektøren]</span>\r\n</p>\r\n<p>”[Klager 1] har ikke indkøbt advokatbistand i strid med udbudsloven, og vi vurderer, at der er en række forhold eksperterne ikke er gjort opmærksom på. Eksempelvis er valget af advokat ikke underlagt udbudsreglerne, hvis der er tale om køb af advokatbistand i forbindelse med en retssag, der er anlagt eller vil blive anlagt. Vi vurderer, at op imod 70 pct. af udgifterne vedrører denne type sager. ”</p>\r\n<p>”Vi er helt enig med eksperterne i, at kommunen skal indkøbe advokatydelser til konkurrencedygtige priser. Men kommunens rammeaftaler er ikke eksklusivaftaler, og vi benytter andre advokatselskaber, når de har større kompetence inden for det retsområde, som sagen vedrører, eller hvis de har et godt kendskab til [Klager 1]s organisation og forretningsmæssige behov. Når forvaltningen ad hoc indgår aftaler om bistand i konkrete sager med andre advokatfirmaer, er vi opmærksomme på, hvorvidt den konkrete bistand skal i udbud. Timepriserne hos [Advokatfirma 1] svarer til de timepriser, der er aftalt med de advokatselskaber, som kommunen har rammeaftaler med. ”</p>\r\n<p>\r\n</p>\r\n<p>Efter en mailudveksling omkring aktindsigt i fakturaer og fakturalister vedrørende [Klager 1]s udgifter til advokatfirmaet [Advokatfirma 1] skrev B. T. den 8. april 2019 kl. 11.14 følgende til [Klager 1]:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg vil lige skrive, at jeg holder fast i, at [Klager 2] er en central person i sagen. Hun står også på 10 ud af 14 fakturaer, som jeg har fået aktindsigt i som reference (hvor hendes id bliver brugt oppe i venstre hjørne) Også selvom det er andre centre, der formelt set har hyret advokaten og betalt. En enkelt regning - faktura […] på 309.355 - bliver endda sendt direkte til hende. Af fakturalisten fremgår det, at det er Byens Drift, der har bestilt opgaven. Med andre ord: Selvom det formelt set er centrene, der hyrer og betaler advokaterne, så er det via [Klager 1] Jura Stab, at advokaterne bliver valgt - specielt hvis det er advokater, som man ikke har rammeaftaler med.</p>\r\n<p>Så hvis I vil knytte en kommentar til hendes rolle, så har I muligheden for det nu evt. med en forklaring på, at hun står på så mange fakturaer på trods af, at i hævder, at hun ikke kan knyttes til sagerne.</p>\r\n<p>Og jeg har efter dit seneste skriv vendt tilbage til alle mine eksperter med Jeres input, og de holder fast i, at udbudsloven ikke er overholdt. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter skrev [Klager 1] samme dag kl. 12.30 en mail til B. T.s chefredaktør [Chefredaktøren]:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg skriver til dig vedr. en længerevarende dialog, jeg har med en af dine journalister, [Journalisten], vedr. [Klager 1]s brug af advokatselskabet [Advokatfirma 1]. Jeg ser mig nødsaget til at involvere dig i denne dialog, da [Journalisten] netop har gjort mig opmærksom på, at han endnu engang vil se bort fra fakta i sagen. Vi har tidligere oplyst følgende til [Journalisten]:</p>\r\n<p>”På telefonen talte vi om, hvorvidt ansvaret for indkøb af advokatydelser lå hos [Klager 2] eller det Serviceområde, der har det faglige ansvar for sagen. Jeg kan nu bekræfte, at beslutningen om afholdelse af advokatudgifter, herunder valg af advokat i de enkelte sager, træffes af det Serviceområde, hvor sagen hører til. Hvis det ønskes, kan vi dokumentere dette med fakturaerne, der godkendes og betales af Serviceområderne via vores økonomisystem (Kvantum), hvor de er bogført af den pågældende økonomiansvarlige (typisk enhedschefen). I øvrigt fremgår det af den autogenererede liste for 2016, som du har fået udleveret, hvilke Serviceområde, der har afholdt udgifterne. Stab Juras andel af de afholdte udgifter til [Advokatfirma 1] udgør en meget lille del. Eksempelvis afholdt Stab Jura alene 60.000 kroner ud</p>\r\n<p>af de af BT opgjorte udgifter i 2017, og i 2018 var tallet 157.000 kroner. <span class=\"Bold\">Jeg går ud fra, at du på denne baggrund ikke skriver, at [Klager 2] er ansvarlig for advokatindkøbene.</span> <span class=\"Bold\">Hvis du vil se dokumentationen, må du sige til.</span> ”</p>\r\n<p>Alligevel skriver [Journalisten] neden for, at han vil se bort fra disse kendsgerninger. Bl.a. skriver [Journalisten]:</p>\r\n<p>”Selvom det formelt set er centrene, der hyrer og betaler advokaterne, så er det via [Klager 1] Jura Stab, at advokaterne bliver valgt - specielt hvis det er advokater, som man ikke har rammeaftaler med. ”</p>\r\n<p>Dette er faktuelt forkert. Vi har tilbudt [Journalisten] at fremlægge dokumentation for, at alle aftaler med [Advokatfirma 1] er indgået af de Serviceområder, der også har afholdt udgifterne. Og jeg stiller mig derfor fuldstændig uforstående overfor, at BT vil se bort fra fakta i denne sag. Jeg vedhæfter vores oprindelige svar til [Journalisten], så du kan se alt den fakta og de citater, der er givet til [Journalisten] i denne sag. ”</p>\r\n<p>\r\n</p>\r\n<p>Ovenstående mail blev ikke besvaret, hvorefter [Klager 1] den 10. april 2019 sendte yderligere en klage til B. T.s ansvarshavende chefredaktør [Den ansvarshavende chefredaktør]. Klagen blev afvist af B. T. den 11. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">De påklagede artikler</span>\r\n</p>\r\n<p>B. T. bragte den 8. april 2019 artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>. En enslydende artikel blev den 9. april 2019 bragt i B. T.s trykte avis under overskriften <span class=\"Italic\">”Advokat fik 14,8 mio. kr. ulovligt”</span>. Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager 1] i København rammes nu af en ny sag.</p>\r\n<p>Således kan B. T. nu afdække, hvordan forvaltningen hyrede et advokatfirma for 14,8 millioner kroner ulovligt.</p>\r\n<p>Pengene er ifølge eksperter blevet udbetalt i strid med udbudsloven, fordi firmaet [Advokatfirma 1] med advokatpartner [Advokaten] i spidsen løbende har fået advokatopgaver helt uden, at de har været i de lovpligtige udbud.</p>\r\n<p>Desuden er der ikke indgået skriftlige kontrakter om vilkårene. Aftalerne er blot indgået mundtligt.</p>\r\n<p>»Advokatopgaver for så store beløb skal konkurrenceudsættes og i udbud. Derfor har kommunen hyret advokaten i strid med udbudsloven,« siger [Ekspert A], der er lektor ved Juridisk Institut ved Syddansk Universitet og ekspert i blandt andet udbudsret.</p>\r\n<p>[…]</p>\r\n<p>Advokat [Advokaten] har stået for juridisk bistand til forvaltningen og ført enkelte retssager i de tre år, han har arbejdet for [Kommunen]. I et svar til B. T. holder [Kommunen] fast i, at visse advokatydelser er undtaget udbudspligten. Men ifølge de eksperter, B. T. har talt med, er [Advokaten] og [Advokatfirma 1] reelt blevet sluset ind som en slags husadvokat for kommunen.</p>\r\n<p>Når et advokatfirma har husadvokat-aftale med en kommune, betyder det, at firmaet har let adgang til at få opgaver, ligesom der er klare rammer for samarbejdet. For at blive 'husadvokat' i [Kommunen] kræver det, at firmaet vinder et udbud på en rammeaftale. [Kommunen] har blandt andet rammeaftaler med advokatfirmaerne [Advokatfirma 2] og [Advokatfirma 3], der senest vandt et udbud i november 2017.</p>\r\n<p>»Det er muligt, at enkelte advokatydelser kan være undtaget udbudspligt, men i praksis arbejder advokaten her som kommunens faste advokat, der løbende får opgaver. Og det kræver et udbud,« siger lektor [Ekspert A].</p>\r\n<p>[Ekspert B] er udbudsekspert og kontorchef i Konkurrence- og Forbrugerstyrelsen. Han siger:</p>\r\n<p>»Hvis man - som tilfældet er her - allerede har en rammekontrakt med et eller flere advokatfirmaer, kan det være rimeligt at antage, at der er tale om udbudspligtige opgaver. Og så skal de naturligvis udbydes. Ellers er tildelingen i strid med udbudsloven,« siger han.</p>\r\n<p>Udbud skal sikre, at kommunen får den bedste ydelse til den lavest mulige pris, og at der i øvrigt er klare rammer for samarbejdet. Desuden sikrer det, at det ikke er de personlige relationer, der afgør, hvem der løber med de økonomisk attraktive opgaver. Det fortæller professor i samfundsvidenskab [Ekspert C] fra Roskilde Universitet.</p>\r\n<p>»Opgaverne burde have været i udbud og er derfor tildelt i strid med udbudsreglerne. Der bør være nogle klare rammer for, hvad advokatbistanden vil koste. Og at der ikke ligger en formel skriftlig aftale på indkøb af ydelser for så mange millioner kroner, er også kritisabelt. Det bør der gøre,« siger han.</p>\r\n<p>[Kommunen] erkender i et svar til B. T., at rammen for [Advokaten]s engagement med kommunen har været mundtlige aftaler om en timepris på 2350 kroner. Almindeligvis er rammeaftalerne på 34 tætskrevne A4-sider.</p>\r\n<p>[Advokaten] og [Advokatfirma 1]s tre gyldne år i kommunen begyndte, da han i januar 2016 skiftede fra advokatfirmaet [Advokatfirma 2] og til netop [Advokatfirma 1]. I et svar fra kommunen fremgår det, at [Advokaten] i 2016 var 'indstillet på at fortsætte arbejdet for [Klager 1] på de timepriser, der fremgår af kommunens husadvokataftale med [Advokatfirma 2]'. Aftalerne 'baserede sig på ensartede mundtlige aftaler, der blev indgået primo 2016 mellem advokatfirmaet [Advokatfirma 1] og en række opdragsgivere i [Kommunen]', står der i et af mange svar til B. T.</p>\r\n<p>[Advokatfirma 1] havde ingen opgaver for kommunen i 2015, før [Advokaten] skiftede til firmaet.</p>\r\n<p>Men det går ikke på den måde at overdrage vilkårene i en rammeaftale til en anden advokat:</p>\r\n<p>»En rammeaftale følger ikke den enkelte person, men er lavet med et firma, i det her tilfælde [Advokatfirma 2]. Derfor må [Kommunen] slet ikke lade opgaverne følge én person, der skifter firma,« siger lektor i udbudsret [Ekspert A].</p>\r\n<p>Kontorchef [Ekspert B] fra Konkurrence og Forbrugerstyrelsen siger også, at man ikke bare kan overdrage opgaverne fra et advokatfirma til et andet, hvis f.eks. ens foretrukne advokat skifter job.</p>\r\n<p>»Så er man ikke sikker på, at man får de bedste vilkår og priser, og det gør også én sårbar over for mistanke om, hvorvidt der er taget nogle usaglige hensyn.«</p>\r\n<p>B. T. har fået et skriftligt svar fra vicedirektør [Vicedirektøren] fra [Klager 1]:</p>\r\n<p>»[Klager 1] har ikke indkøbt advokatbistand i strid med udbudsloven, og vi vurderer, at der er en række forhold eksperterne ikke er gjort opmærksom på. Eksempelvis er valget af advokat ikke underlagt udbudsreglerne, hvis der er tale om køb af advokatbistand i forbindelse med en retssag, der er anlagt eller vil blive anlagt. Vi vurderer, at op imod 70 pct. af udgifterne vedrører denne type sager.«</p>\r\n<p>Kommunen har ikke fremlagt dokumentation for, hvordan den når frem til de 70 procent.</p>\r\n<p>B. T. har efterfølgende vist kommunens svar til de tre eksperter. Alle tre har samtidig set sagens centrale dokumenter og svaret, at det ikke ændrer deres vurdering.</p>\r\n<p>I et mailsvar skriver [Advokaten]:</p>\r\n<p>'[Advokatfirma 1] er ad hoc blevet anmodet om at yde bistand til [Kommunen] i forbindelse med en række opgaver, men der er ikke tale om, at [Advokatfirma 1] er husadvokat for [Kommunen]. Jeg skal desuden bemærke, at jeg finder det mest korrekt, at [Kommunen] i givet fald får lejlighed til at svare på dine øvrige spørgsmål. '</p>\r\n<p>\r\n</p>\r\n<p>Artiklen er ledsaget af følgende faktaboks:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Ulovlige advokatmillioner</span>\r\n</p>\r\n<p>Advokatpartner [Advokaten] og firmaet [Advokatfirma 1] har fra 2016 til 2018 haft advokatopgaver for [Kommunen] for 14,8 millioner kroner på tre år. Aftalegrundlaget for samarbejdet har været mundtligt, og opgaverne har ifølge tre udbudseksperter ikke været i de lovpligtige udbud. På trods af, at nogle advokatydelser er undtaget udbudspligt, så mener eksperterne, at [Advokaten] reelt har fungeret som kommunens husadvokat. Det kræver en rammeaftale, som vindes ved et udbud. Kommunen er uenig og fastholder, at der ikke er udbudspligt på opgaverne.</p>\r\n<p>[Advokaten] skiftede i januar 2016 fra advokatfirmaet [Advokatfirma 2] - som har rammeaftale med [Kommunen] - og til det konkurrerende firma [Advokatfirma 1]. I 2015 købte [Kommunen] ingen opgaver hos [Advokatfirma 1]. Da [Advokaten] skiftede til [Advokatfirma 1], fulgte millionopgaverne med.</p>\r\n<p>En aktindsigt viser, at [Klager 1]s øvrige brug af advokater uden for rammeaftale ud over [Advokaten] og [Advokatfirma 1] er minimal. Således har forvaltningen fra 2016 til 2018 kun brugt 2,8 mio. kroner på andre advokater uden for rammeaftale. [Advokatfirma 1] har som nævnt fået 14,8 mio. kroner.</p>\r\n<p>[Advokaten] har udarbejdet notater og juridiske vurderinger samt haft enkelte retssager. [Advokaten] har blandt andet været kommunes faste advokat i den såkaldte fortovssag, hvor en række ejerforeninger er blevet overfaktureret af [Kommunen]. Her han blandt andet lavet notater til forvaltningen. Det har han fået tre millioner kroner for.</p>\r\n<p>B. T. har gennem otte måneder forsøgt at få [Klager 1] til at lægge fakturaer og relevant mailkorrespondance frem i forhold til forvaltningens brug af advokaten for alle tre år. Kommunen har med henvisning til tidsforbruget ikke ønsket at imødekomme B. T.s ønske. Derfor er det kun lykkedes B. T. at få aktindsigt i de underliggende bilag for arbejde udført i 2017. For 2016 og 2018 har B. T. måttet nøjes med fakturalister. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> blev den 9. april 2019 bragt på bt.dk og den 10. april 2019 i B. T.s trykte avis under overskriften <span class=\"Italic\">”Chef sikrede ulovlige millioner til advokat”</span>. Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”En topchef i [Kommunen] viser sig nu at have en helt central rolle i sagen om firmaet [Advokatfirma 1] og advokat [Advokaten], der ulovligt fik opgaver for 14,8 millioner kroner af [Klager 1].</p>\r\n<p>Hun hedder [Klager 2], og som øverste chef i forvaltningens juridiske afdeling sidder hun med et tungt ansvar, når kommunen skal hyre juridisk bistand. B. T. kan nu afdække, at hun ifølge fakturaer i sagen personligt har stået for at hyre [Advokaten] ulovligt.</p>\r\n<p>Som B. T. kunne berette mandag, fik firmaet [Advokatfirma 1] med partner [Advokaten] i spidsen i perioden 2016-2018 store millionudbetalinger [Teksten ”store millionudbetalinger” udgør et link til artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span> på bt.dk, <span class=\"Italic\">Pressenævnet</span>] fra [Klager 1], uden at der blev indgået skriftlige kontrakter, og uden at opgaverne kom i det lovpligtige udbud.</p>\r\n<p>Opgaverne burde have været i udbud, slog eksperter fast mandag.</p>\r\n<p>[…]</p>\r\n<p>B. T. har fået aktindsigt i fakturaerne for det arbejde, som [Advokaten] har udført i 2017. I 10 ud af 14 fakturaer for arbejde udført i 2017 for næsten 2,4 millioner kroner står [Klager 2] som reference på fakturaerne.</p>\r\n<p>»Personen, der står som reference på regningen, er normalt ansvarlig for, at arbejdet er bestilt, og at fakturaen er korrekt,« siger [Ekspert D], der er revisor og direktør for revisorjura.dk.</p>\r\n<p>I maj 2017 fik [Klager 2] personligt endda tilsendt en faktura fra [Advokaten] på 309.355 kroner på mail med en opgørelse over det udførte arbejde.</p>\r\n<p>En anonym embedsmand, som har arbejdet i [Kommunen] frem til for nylig, bekræfter over for B. T., at hun trækker i trådene, selvom der ikke er lavet skriftlige aftaler eller eksisterer en rammeaftale.</p>\r\n<p>»Arbejdsgangen er den, at hvis man skal bruge en advokat, så kontakter man [Klager 1] Jura Stab, som så vurderer, om sagen kan løses af husets egne jurister. Hvis ikke kompetencerne findes i huset, henviser [Klager 1] Stab Jura til en ekstern advokat. Specielt i sager, hvor der ikke er en rammeaftale, er det [Klager 2], der vælger advokat.«</p>\r\n<p>Vedkommende ønsker at være anonym på grund af sit nuværende job i en anden kommune. B. T. kender vedkommendes identitet og har set dokumentation på personens ansættelsesforhold i kommunen og centrale placering i forvaltningen.</p>\r\n<p>B. T. har forsøgt at få [Klager 2] i tale for blandt andet at høre, om hun har en personlig relation til [Advokaten]. Men uden held.</p>\r\n<p>Til gengæld har B. T. været i dialog med forvaltningens presseafdeling, der bestrider B. T.s informationer om, at hun har været involveret i køb af advokatydelser fra [Advokaten]. Blandt andet argumenterer forvaltningen med, at [Klager 1] Stab Jura som afdeling kun har købt advokatydelser for 157.000 kroner fra 2016 til 2018. Resten er købt af de forskellige afdelinger i forvaltningen kaldet ‘centre’ herunder blandt andet Byens Drift, Byens Anvendelse og Byens Udvikling, mener kommunen.</p>\r\n<p>De førnævnte 10 fakturaer for 2,4 millioner kroner er også formelt set bestilt af forvaltningens 'centre' - og alligevel står [Klager 2] på fakturaerne. [Klager 1]s presseenhed er ikke vendt tilbage med en forklaring på, hvordan det kan være, at [Klager 2] står på fakturaerne, selvom hun ifølge kommunen intet har at gøre med [Advokaten]s mange opgaver for kommunen.</p>\r\n<p>Medlem af borgerrepræsentationen for Venstre [Politiker A], der også er en del af [Kommunen]s vagthund Intern Revision, siger:</p>\r\n<p>»Der skal være klare rammer for betingelserne, så der ikke tages usaglige hensyn på baggrund af personlige relationer, når forvaltningen vælger advokat. Derfor undrer det mig også, at forvaltningen har brugt så mange penge på én bestemt advokat helt uden kontrakter og helt uden for den almindelige rammeaftale, som kræver, at man vinder et udbud,« siger han.</p>\r\n<p>B. T. har talt med [Advokaten]. Han siger:</p>\r\n<p>»Jeg har et fagligt professionelt forhold til [Kommunen], som jeg har hjulpet i rigtig mange år - også i min tidligere tid som partner i [Advokatfirma 2]. Min relation til [Klager 2] er rent faglig, og jeg har ikke yderligere kommentarer end det.«</p>\r\n<p>Det er iøvrigt ikke lykkedes B. T. at få repræsentanter for [Kommunen] i tale i sagen. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der indsat et billede, hvorpå der fremgår en tekst, der ses at stamme fra den øverste del af et brev afsendt af advokatfirmaet [Advokatfirma 1]. I adressefeltet ses følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”BrugerID: […]</p>\r\n<p>[Kommunen]</p>\r\n<p>[…]</p>\r\n<p>Att. : [Klager 2]</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Billedet er ledsaget af billedteksten <span class=\"Italic\">”Juridisk chef i [Klager 1] [Klager 2] står på som reference på størstedelen af fakturaerne i 2017 fra [Advokaten].</span> <span class=\"Italic\">”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen er endvidere ledsaget af følgende faktaboks:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Afsløres af internt dokument</span>\r\n</p>\r\n<p>B. T. er kommet i besiddelse af et internt dokument med retningslinjer for, hvordan de forskellige afdelinger i [Klager 1] skal håndtere ekstern advokatbistand. Dokumentet hedder 'Advokatbistand i [Klager 1]' og fra 20. januar 2016. Af dokumentet fremgår det, at [Klager 1] Stab Jura, som [Klager 2] er chef for, 'agerer bindeled mellem advokat og medarbejder' ligesom den juridisk afdeling under [Klager 2] 'finder den rigtige kontaktperson og de rigtige kompetencer i advokathusene'. Dette underbygger [Klager 1] Stab Juras centrale rolle i forbindelse med køb af ekstern advokatbistand. ”</p>\r\n<p>\r\n</p>\r\n<p>Endelig er artiklen ledsaget af en faktaboks med overskriften <span class=\"Italic\">”Sagen kort”</span>, som indeholder en gennemgang af sagen, der i høj grad svarer til gennemgangen i faktaboksen <span class=\"Italic\">”Ulovlige advokatmillioner”</span>, som fremgår af ovenstående artikel, <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>.</p>\r\n<p>\r\n</p>\r\n<p>B. T. bragte herefter den 10. april 2019 på bt.dk artiklen <span class=\"Italic\">”Jubelår for forgyldt advokat: Fik 34.000 kr. om dagen”</span>. En enslydende artikel blev den 11. april 2019 bragt i B. T.s trykte avis under overskriften <span class=\"Italic\">”Fik 34.000 kr. om dagen”</span>. Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Det har været en helt igennem god forretning for advokatfirmaet [Advokatfirma 1] og partner [Advokaten] at arbejde for [Klager 1] i 2018.</p>\r\n<p>Som beskrevet i B. T. mandag fik [Advokatfirma 1] honorarer for 14,7 millioner kroner fra 2016 til 2018 for at levere blandt andet juridisk bistand til forvaltningen. Ifølge eksperter er det sket i strid med udbudsloven.</p>\r\n<p>I dag kan B. T. så fortælle, at [Advokaten] alene i 2018 fik honorarer for 7,8 millioner kroner. Det viser en opgørelse, som B. T. har lavet på baggrund af en aktindsigt.</p>\r\n<p>Fordeles pengene på arbejdsåret 2018 - som fratrukket fem ferieuger var på 227 dage - svarer det til, at advokaten og hans firma med en timeløn på 2.350 kroner har fået udbetalt 34.000 kroner om dagen af kommunen.</p>\r\n<p>De store honorarer får nu flere politikere i Borgerrepræsentationen i [Kommunen] op af stolen.</p>\r\n<p>»Det virker stærkt foruroligende, at kommunen bruger så mange penge på én advokat og ikke overholder almindelige udbudsregler,« siger [Politiker B], der er medlem af Borgerrepræsentationen for Socialdemokratiet og medlem af kommunens vagthund, Intern Revision.</p>\r\n<p>[…]</p>\r\n<p>Som afdækket i B. T. i går spiller chefjurist i [Kommunen] [Klager 2] en helt central rolle i sagen, idet hun ifølge fakturaer for 2017 personligt har stået for at hyre [Advokaten] i langt de fleste tilfælde.</p>\r\n<p>»Beløbene lyder helt vanvittige, og vi har et kæmpe stort oprydningsarbejde i den her forvaltning. Og nu står vi med endnu en sag, hvor man ikke har forvaltet efter reglerne,« siger medlem af Borgerrepræsentationen for De Radikale [Politiker C].</p>\r\n<p>[…]</p>\r\n<p>I et svar til B. T. skriver forvaltningen, at den fortsat er af den opfattelse, at udbudsreglerne er overholdt.</p>\r\n<p>'Men når B. T. skriver, at eksperterne fastholder deres kritik til trods for vores svar og til trods for den af os fremsendte dokumentation, så har vi nu besluttet at bede advokatfirmaet [Advokatfirma 3] om at vurdere, om udbudsreglerne er overholdt,' står der i et svar fra vicedirektør i [Klager 1] [Vicedirektøren]. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen er ledsaget af en faktaboks med overskriften <span class=\"Italic\">”Sagen kort”</span>, som er enslydende med faktaboksen med samme overskrift, der fremgår af artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen <span class=\"Italic\">”Politikere ført bag lyset: ’Det er åbenlyst ulovligt’” </span>blev den 14. april 2019 bragt på bt.dk og den 15. april 2019 i B. T.s trykte avis under overskriften <span class=\"Italic\">”Politikere ført bag lyset”.</span> Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”En ekspert kalder forvaltningens ageren i sagen for ulovlig.</p>\r\n<p>»Politikernes væsentligste opgave er at kontrollere forvaltningen. Så hvis man bevidst undlader at fortælle sandheden, så er det åbenlyst ulovligt.«</p>\r\n<p>»Og hvis man prøver at få en politiker hen i en retning, hvor man som forvaltning prøver at dække over noget, så er det endnu værre,« siger [Ekspert E], der er ekspert i kommunalpolitik og forskningschef i samfundsfag ved Danmarks Medie- og Journalisthøjskole.</p>\r\n<p>Sagen handler om, at embedsmænd i [Klager 1] i praksis har dækket over de faktiske udgifter til advokatfirmaet [Advokatfirma 1] og dets partner [Advokaten].</p>\r\n<p>Som B. T. har afdækket de seneste dage, fik [Advokatfirma 1] og [Advokaten] fra 2016 og frem honorarer for 14,8 millioner kroner. Og alene i 2018 blev der udbetalt 7,8 millioner kroner svarende til 34.000 kroner per arbejdsdag til advokatfirmaet.</p>\r\n<p>De mange millioner er ifølge eksperter blevet udbetalt i strid med udbudsloven. Der blev heller ikke indgået skriftlige kontrakter. Aftalerne er blot indgået mundtligt.</p>\r\n<p>Nu viser det sig, at medlem af Borgerrepræsentationen for Venstre [Politiker A] i oktober 2018 - uden at vide det - var på sporet af de ulovlige millioner til [Advokatfirma 1] og [Advokaten].</p>\r\n<p>I oktober 2018 spurgte han, hvor mange penge kommunen havde brugt på advokatbistand i forbindelse med den såkaldte fortorvsordning [Ordene ”såkaldte fortorvsordning” udgør et link til artiklen <span class=\"Italic\">”Fortrolig rapport afslører: Boligejere betaler 10 gange for meget”</span> bragt den 23. januar 2018 på bt.dk, <span class=\"Italic\">Pressenævnet</span>]. [Advokaten] har siden 2016 leveret juridisk bistand til kommunen i sagen.</p>\r\n<p>'Hvor stort et beløb har [Klager 1] ([Klager 1], red.) hidtil brugt på ekstern konsulentbistand herunder advokatbistand på sagen om fortovsordningen,' spurgte [Politiker A].</p>\r\n<p>B. T. har søgt om aktindsigt i udgifterne til advokatfirmaet [Advokatfirma 1] og kan ud fra fakturaerne se, at kommunen har betalt lige under 3,2 millioner kroner i perioden 2016-2018 for juridisk bistand til fortovsordningen.</p>\r\n<p>Forvaltningen kunne ikke besvare politiker-spørgsmålet, på trods af at det er 11 beløb, der skal lægges sammen. En embedsmand ringede derfor [Politiker A] op. Forvaltningen bad om at få spørgsmålet præciseret, og med embedsmanden som pennefører blev formuleringen begrænset til 2018 og til 'håndteringen af spørgsmålet om tilbagebetaling til grundejerne i fortovsordningen'.</p>\r\n<p>»Jeg tog embedsmandens påstand, om at forvaltningen ikke evnede at lægge beløbene sammen, for gode varer,« siger han.</p>\r\n<p>Præciseringen havde stor betydning for svaret: Dels røg 2016 og 2017 ud af ligningen, hvor [Advokaten] og [Advokatfirma 1] fik 1,3 millioner kroner. Og dels blev de 1,9 millioner kroner, som forvaltningen brugte i hele 2018, også barberet ned: 320.000 kroner lød forvaltningens svar på baseret på et estimat fra [Advokatfirma 1].</p>\r\n<p>[…]</p>\r\n<p>»Hvis forvaltningen relativt enkelt kan besvare spørgsmålet, så skal den bare gøre det. Længere er den ikke, så jeg forstår godt politikerens reaktion. Og jeg bemærker også, at han bliver ringet op, hvilket gør det svært at se, hvad præciseringen gik ud på - hvorfor får han ikke bare en e-mail? Det virker også besynderligt, at der overhovedet er brug for en præcisering, da spørgsmålet er klart og entydigt,« siger kommunalekspert [Ekspert E] og tilføjer:</p>\r\n<p>»Men det værste er, at konsekvensen af 'præciseringen' blev, at politikerne kun blev oplyst om 10 procent af de reelle omkostninger. Det er oplagt at spørge, om det var det reelle formål med 'præciseringen'? Den førte jo reelt til et upræcist eller direkte misvisende svar, og var det formålet med 'præciseringen', er det ulovligt på flere måder.«</p>\r\n<p>[…]</p>\r\n<p>B. T. har fået et svar fra konstitueret direktør i [Klager 1] [Direktør A]:</p>\r\n<p>»Vi skal naturligvis informere medlemmerne af Borgerrepræsentationen præcist og retvisende og ikke tilbageholde information. Fortovsordningen er et stort sagskompleks, og ønsket med dialogen har ikke været at tilbageholde viden, men at sikre os, at vi svarede på det, medlemmet af Borgerrepræsentationen ønskede fokus på, som det også fremgår af det skriftlige svar på politikerspørgsmålet.«</p>\r\n<p>»Jeg kan kun beklage, at det er blevet oplevet anderledes. Havde vi svaret både på den samlede udgift til [Advokatfirma 1] og det specifikke om udgifter i forbindelse med spørgsmålet om tilbagebetaling, havde vi fjernet enhver tvivl om vores intention med svaret.«</p>\r\n<p>\r\n</p>\r\n<p>Den 24. april 2019 bragte B. T. på bt.dk artiklen <span class=\"Italic\">”Løj for politikerne i København: Nu forgyldes fyrede direktører”</span>. Af artiklen, som den 25. april 2019 blev bragt i B. T.s trykte avis under overskriften <span class=\"Italic\">”Nu forgyldes fyrede direktører”,</span> fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>De to direktører for [Klager 1] blev for kort tid siden og med blot 14 dages mellemrum fyret efter en lang række skandalesager, som før påske kulminerede med en stærkt kritisk rapport fra advokatfirmaet [Advokatfirma 4].</p>\r\n<p>[…]</p>\r\n<p>Sagen handler om, at boligejere er blevet opkrævet op mod 10 gange for meget for, at kommunen holder fortovene rene. Og nu står kommunen til at skulle betale 17,5 millioner kroner tilbage til boligejerne.</p>\r\n<p>[…]</p>\r\n<p>Det to direktører er formelt set ansat under overborgmester [Borgmester 1]s (S) økonomiforvaltning, men det er den p.t. sygemeldte borgmester for [Klager 1], [Borgmester 2] (EL), som har svunget øksen.</p>\r\n<p>Borgmesterens tålmodighed med de to direktører slap op efter et turbulent 2018, hvor den ene møgsag har afløst den anden i [Klager 1].</p>\r\n<p>[…]</p>\r\n<p>Og senest har B. T. afdækket, hvordan advokat [Advokaten] fra 2016 og til 2018 blev hyret for 14,8 millioner [ordene ”hyret for 14,8 millioner” udgør et link til artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>, som blev bragt den 8. april 2019 på bt.dk, <span class=\"Italic\">Pressenævnet</span>] kroner på baggrund af mundtlige aftaler, og uden at opgaverne kom i udbud.</p>\r\n<p>Fyringerne af [Direktør B] og [Direktør C] er i øvrigt ikke de eneste oven på de mange sager. I oktober blev ni såkaldte centerchefer afskediget. [Klager 1]s presseafdeling henviser i et svar til B. T. til Økonomiforvaltningen, som ikke vil kommentere sagen.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1]s klage er modtaget i Pressenævnet den 25. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager 1]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager 1] har anført, at B. T. i artiklerne har bragt dokumenterbart ukorrekte oplysninger om forvaltningens køb af advokatydelser, som B. T. bør berigtige. De bragte oplysninger er skadelige for forvaltningen, og B. T. har ikke gjort tilstrækkeligt for at efterprøve oplysningerne inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er en skærpende omstændighed, at B. T. er fortsat med at skrive artikler med det påklagede indhold, efter at [Klager 1] den 8. april 2019 har klaget til chefredaktør [Chefredaktøren] og den 10. april 2019 til ansvarshavende chefredaktør [Den ansvarshavende chefredaktør]. Således har B. T. gentaget de udokumenterede påstande i en lang række urelaterede artikler bragt den 2. juni 2019, 30. juni 2019, 1. juli 2019, 4. juli 2019, 5. juli 2019, 25. august 2019 og 26. august 2019.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har henvist til artiklernes oplysninger om 1) at forvaltningen har indkøbt advokatydelser i strid med udbudsreglerne, og 2) at enhedschef [Klager 2] er ansvarlig herfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 1) At [Klager 1] har indkøbt advokatydelser i strid med udbudsreglerne</span>\r\n</p>\r\n<p>[Klager 1] har anført, at påstanden i de påklagede artikler om, at [Klager 1] har indkøbt advokatydelser i strid med udbudsreglerne, er dokumenterbart ukorrekt.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har [Klager 1] bemærket, at det af B. T. til Pressenævnet anførte om, at der ikke er indgået egentlige skriftlige kontrakter med advokatfirmaet [Advokatfirma 1] ikke er relevant i forhold til at påse, om B. T. har handlet i strid med god presseskik i relation til de to påklagede påstande. Det er i øvrigt hverken ulovligt eller i strid med forvaltningens retningslinjer, at der er indgået mundtlige aftaler med advokatfirmaet. Klager anfægter ikke, at den manglende skriftlighed er uhensigtsmæssig, hvilket klager derfor netop også har gjort [Klager 1s udvalg] i [Kommunen] opmærksom på i et internt notat af 10. april 2019. Det er ikke korrekt, at klager i forhold til spørgsmålet om skriftlighed har svaret undvigende over for B. T., som måtte vente fem måneder på et svar. B. T. bad om aktindsigt i kontrakterne den 29. august 2018 og fik svar den 30. november 2018 om, at der ikke fandtes egentlige skriftlige kontrakter.</p>\r\n<p>\r\n</p>\r\n<p>Den af B. T. fremsatte påstand om klagers brud på udbudsreglerne er baseret på vurderinger fra tre, men reelt to, medvirkende eksperter.</p>\r\n<p>\r\n</p>\r\n<p>Således indeholder citaterne fra kilden [Ekspert B] et helt overordnet forbehold om, at der er tale om en antagelse. I artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommunen”</span> udtaler [Ekspert B], at det kan <span class=\"Italic\">”være rimeligt at antage, at der er tale om udbudspligtige opgaver”</span>. Af journalistens mail af 3. april 2019 til [Klager 1] fremgår det endvidere, at [Ekspert B] i direkte forlængelse af den citerede udtalelse har taget yderligere et forbehold: <span class=\"Italic\">”Han tilføjer, at der er visse advokatydelser, som er undtaget udbudspligten – blandt andet bistand til retssager.</span> <span class=\"Italic\">”</span> Derudover fremgår det af mailen, at han tager endnu et forbehold: <span class=\"Italic\">”Men </span><span class=\"Italic Underline\">hvis</span><span class=\"Italic\"> der er tale om, at vedkommende advokat blot overtager opgaver, som tidligere har været en del af et udbud og hvor et andet firma har vundet konkurrencen, så er det i mine øjne underligt</span> [Klagers fremhævning, <span class=\"Italic\">Pressenævnet</span>]. Heller ikke de øvrige citater og indirekte citater fra [Ekspert B] i den offentliggjorte artikel ses at indeholde en egentlig vurdering fra [Ekspert B]s side af, at der faktisk <span class=\"Italic\">er</span>, tale om, at opgaverne skulle have været i udbud.</p>\r\n<p>\r\n</p>\r\n<p>I øvrigt er nogle af de citater, B. T. bragte i artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommunen”</span> den 8. april 2019, således ændret i forhold til de citater, som blev forelagt forvaltningen i mailen af 3. april 2019. Citaterne fra [Ekspert B] er i artiklen omskrevet på en måde, så det mere kategorisk fremstår sådan, at [Klager 1] har brudt udbudsreglerne. For så vidt angår citat nummer to er sket en ret stor omskrivning, mens [Ekspert B]s forbehold er udeladt fra citat nummer tre i den offentliggjorte artikel.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] er ikke bekendt med, om de andre to medvirkende eksperter har taget lignende forbehold.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har herefter anført, at eksperternes vurderinger ikke er tilvejebragt på et tilstrækkeligt oplysningsgrundlag, og at udtalelserne fra eksperterne ikke udgør et tilstrækkeligt dokumentationsgrundlag til at fremsætte de alvorlige beskyldninger.</p>\r\n<p>\r\n</p>\r\n<p>Eksperternes vurderinger er baseret på fakturalister for ydelser, [Klager 1] har købt hos advokatfirmaet [Advokatfirma 1]. Fakturalisterne genereres ud fra oplysninger i kommunens økonomisystem, og oplysningerne er ikke blevet manuelt bearbejdet (ud over eventuel anonymisering), inden de er blevet sendt til B. T. i forbindelse med den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>Fakturalisterne indeholder meget sparsomme oplysninger, og i mange tilfælde er rubriceringer af sagens karakter unøjagtige. Det er derfor i meget vidt omfang ikke muligt at slutte noget fyldestgørende ud fra fakturalisterne om, hvorvidt den enkelte faktura angår en sag, der helt eller delvist er omfattet af udbudspligt. Eksempelvis er langt fra alle de sager på listerne, som er/indeholder retssager eller potentielle retssager, angivet sådan. For at kunne fastslå, om der er tale om en sag, der helt eller delvist er undtaget fra udbudspligt, forudsætter dette således et kendskab til sagen, og ikke blot kendskab til sagens titel mv.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har forelagt fakturalisterne for de medvirkende eksperter, som uden kendskab til de enkelte sager på listen er blevet bedt om at tage stilling en meget konkret juridisk problemstilling. Med et så tyndt oplysningsgrundlag i en sag med så alvorlige anklager, burde B. T. have gjort yderligere for at efterprøve, om eksperternes vurderinger nu også var rigtige. Dette gælder særligt, da klager forud for offentliggørelsen oplyste B. T., at op imod 70 procent af beløbene til afholdte advokatudgifter angår retssager mv. eller sandsynlige retssager, hvilket ikke er omfattet af udbudspligten, og at eksperternes vurderinger derfor ikke er korrekte.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund burde B. T. således have efterprøvet eksperternes vurderinger nærmere ved at indhente yderligere dokumentation, eksempelvis gennem [Klager 1]. Forvaltningen har i den forbindelse anerkendt, at B. T. ved mail af 8. april 2019 oplyste klager, at journalisten havde foreholdt eksperterne forvaltningens ”input”, og at eksperterne fastholdt deres vurdering. I mailen, som blev sendt kl. 11.14 og dermed få timer før, den første artikel blev offentliggjort, bad B. T. imidlertid ikke forvaltningen om yderligere oplysninger eller om dokumentation for forvaltningens vurdering af, hvorfor udbudsreglerne var overholdt. Ligeledes blev det heller ikke oplyst, at B. T. ikke anså forvaltningens oplysninger om, hvor stor en del af sagerne/udgifterne, der var undtaget for udbudspligt, for tilstrækkeligt dokumenterede. Klager fik således reelt ikke mulighed for – på eget initiativ – at fremskaffe og sende B. T. dokumentation for, at forvaltningens vurdering var korrekt (hvilket advokatfirmaet [Advokatfirma 3]s undersøgelse senere skulle dokumentere), inden B. T. bragte artiklen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har i den forbindelse henledt opmærksomheden på, at B. T. har arbejdet på artiklerne siden august 2018. Da indholdet af artiklerne ikke er dagsaktuelt, og da der heller ikke er tale om andre forhold, der kunne kræve en publicering af artiklerne her og nu, er der ingen rimelig grund til, hvorfor B. T. ikke efterprøvede oplysningerne yderligere, herunder gav forvaltningen mulighed for at dokumentere sin vurdering nærmere, inden artiklerne blev bragt. Desuagtet giver den første artikel i artikelserien, <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span> indtryk af det modsatte, når det fremgår, at <span class=\"Italic\">”Kommunen har ikke fremlagt dokumentation for, hvordan den når frem til de 70 procent”.</span></p>\r\n<p>\r\n</p>\r\n<p>Under pressenævnssagen har B. T. fastholdt, at udsagnene fra de tre, reelt to, kilder er tilstrækkelig dokumentation for den fremsatte påstand. Dette uanset, at B. T. er klar over, at advokatfirmaet [Advokatfirma 3] efterfølgende, på [Klager 1]s foranledning, har undersøgt forholdet og i et notat af 12. april 2019 klart har konkluderet, at udbudsreglerne <span class=\"Italic\">ikke</span> er overtrådt. [Advokatfirma 3]s undersøgelse er, hvilket fremgår af notatet, foretaget på baggrund af et bedre (og tilstrækkeligt) oplysningsgrundlag, end de tre eksperter har udtalt sig på baggrund af.</p>\r\n<p>\r\n</p>\r\n<p>Af den grund er det bemærkelsesværdigt, at B. T. fortsat mener, at de har grundlag for at holde fast i påstanden, som altså baserer sig på det svage dokumentationsgrundlag, som de medvirkende eksperter har udtalt sig ud fra.</p>\r\n<p>\r\n</p>\r\n<p>Hvis B. T. havde opfyldt sin forpligtelse til at efterprøve oplysningerne i særlig grad, inden de blev bragt, ville det have stået klart for B. T., at forvaltningen ikke har brudt udbudsreglerne. Eller i det mindste, at der var forskellige faglige vurderinger af spørgsmålet, hvilket derfor ville skulle afspejles loyalt i artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til B. T.s forelæggelse forud for offentliggørelsen har [Klager 1] anført, at det ikke er korrekt, at [Klager 1] har fået ”adskillige dage” til at svare på den fremsatte kritik.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har arbejdet på de påklagede artikler siden den 20. august 2018, hvor avisen første gang bad om aktindsigt i [Klager 1]s udgifter til advokat [Advokaten], som er ansat hos advokatfirmaet [Advokatfirma 1]. Alligevel har B. T. givet klager meget korte tidsfrister på mellem fem og 24 timer til at svare på den fremsatte kritik. Dette til trods for, at materialet er ganske omfattende og til trods for, at der ikke ses at være tale om indhold, der er dagsaktuelt og kræver offentliggørelse her og nu.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] modtog den 2. april 2019 den første mail med ønske om egentlige kommentarer. I mailen blev der henvist til det samlede materiale, der dækker en periode på tre år. [Klager 1] blev blandt andet bedt om at forholde sig til beregninger, journalisten havde foretaget på baggrund af materiale udleveret ved en tidligere aktindsigt. Journalisten vidste fra dialog herom, at der var tale om en meget ressourcekrævende opgave at gå ind i de forhold, han ønskede kommentarer til. Alligevel blev svarfristen sat til den 3. april 2019 om eftermiddagen – altså godt ét døgn senere.</p>\r\n<p>\r\n</p>\r\n<p>På det tidspunkt havde klager ikke fået forelagt den fulde kritik fra hverken eksperter eller politikere, hvorfor klager reelt ikke havde mulighed for at svare på kritikken. Klager bad derfor om at få uddybet kritikken, hvilket blev fremsendt i en mail af 3. april 2019 kl. 09.56. Samme dag kl. 10.20 fremsendte B. T. nye faktuelle spørgsmål. Klager fik forlænget sin svarfrist til den 4. april 2019 kl. 14, da klager var blevet opmærksom på, at B. T.s journalist samtidig arbejdede på en anden artikel, som skulle i avisen den følgende dag. Svarene blev fremsendt til B. T. den 4. april 2019 kl. 13.58. Disse svar dannede grundlag for de to første artikler i artikelserien, som blev bragt henholdsvis den 8. og den 9. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. april 2019 kl. 10.14 fremsendte B. T. endnu en mail med spørgsmål til klager. Fristen for besvarelse af denne mail blev sat til samme dag kl. 15, og klager fremsendte sine svar kl. 15.40. Disse spørgsmål og svar dannede grundlag for artiklen <span class=\"Italic\">”Jubelår for forgyldt advokat: Fik 34.000 kr. om dagen”</span> bragt den 10. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 2) At enhedschef [Klager 2] er ansvarlig for de påståede overtrædelser af udbudslovgivningen</span>\r\n</p>\r\n<p>B. T. har i artiklerne skrevet, at [Klager 2] er ansvarlig for indkøb af juridisk bistand i [Klager 1], og at hun dermed har været ansvarlig for, at udbudspligten ikke er blevet overholdt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har hertil anført, at fordi B. T.s påstand om, at udbudsreglerne ikke er overholdt, er dokumenterbart forkert, er det heller ikke korrekt, at [Klager 2] har handlet ulovligt i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere har [Klager 1] ikke fået lejlighed til at forholde sig forskellige led af den fremsatte kritik.</p>\r\n<p>\r\n</p>\r\n<p>Den i artiklerne fremsatte kritik stammer blandt andet fra anonyme kilder. B. T. har under pressenævnssagen forsvaret brugen af anonyme kilder med, at klager har givet vildledende og forkerte oplysninger om [Klager 2]s rolle i sagen, hvilket klager, som det fremgår nedenfor, har afvist. Det er samtidig i strid med god presseskik, at [Klager 1] ikke har fået mulighed for at forholde sig til kritikken fra de anonyme kilder inden artiklernes offentliggørelse.</p>\r\n<p>\r\n</p>\r\n<p>På samme måde har B. T. heller ikke bedt [Klager 1] om at forholde sig til den interne forretningsgang for indkøb af advokatbistand, som B. T. har henvist til i artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat” </span>af 9. april 2019. Hvis klager havde fået mulighed for dette, ville B. T.s ukorrekte læsning af forretningsgangen kunne være blevet berigtiget inden offentliggørelsen. Det følger således af forretningsgangen, at Stab Jura bistår med <span class=\"Italic\">rådgivning</span> ved indkøb af advokatbistand, mens <span class=\"Italic\">ansvaret</span> herfor ligger i den enhed i forvaltningen, der har brug for advokatbistand.</p>\r\n<p>\r\n</p>\r\n<p>Til B. T.s bemærkninger under pressenævnssagen om, at B. T. ikke har skrevet, at [Klager 2] er ansvarlig for indkøbene af advokatydelser, og at forholdet derfor ikke kan berigtiges, har [Klager 1] henvist til, at B. T. med sine formuleringer i artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> utvetydigt har præsentereret det sådan, at det er [Klager 2], der ansvarlig for de påståede ulovlige indkøb. Klager har henvist til, at formuleringen i artiklens overskrift, samt at det fremgår, at [Klager 2] <span class=\"Italic\">”personligt har stået for at hyre [advokaten] ulovligt”</span>, og at hun har <span class=\"Italic\">”en central rolle i sagen”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Flere steder i artiklerne har B. T. endvidere insinueret, at der skulle være tale om en personlig relation mellem [Klager 2] og [Advokaten], hvilket ikke er tilfældet. B. T. har på intet tidspunkt fremsendt dokumentation herfor til klager. Det fremgår af den påklagede omtale, at B. T. har fremsat ønske om interview med [Klager 2] om deres mistanke om den personlige relation. Klager har erkendt, at B. T. har ytret ønske om et interview med [Klager 2], hvilket klager har afvist, eftersom hun ikke har ansvaret for indkøbene af den juridiske bistand. Klager kan dog ikke se, at B. T. på noget tidspunkt har foreholdt dem avisens mistanke om en personlig relation, herunder angivet, at dette skulle være en del af temaet for et interview. Da der heller ikke ses at være nogen form for dokumentation for en personlig relation i artiklerne, synes formålet med hentydningerne herom alene at være at vække en mistanke om korruption hos læserne.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har herefter anført, at B. T.s påstande i relation til [Klager 2] er dokumenterbart forkerte, at B. T. ikke har tilstrækkelig dokumentation for de forkerte påstande, og at B. T. ikke har gjort tilstrækkeligt for at efterprøve oplysningerne, inden de blev bragt, herunder fordi B. T. ikke har ønsket at modtage den dokumentation, som forvaltningen eksplicit har tilbudt.</p>\r\n<p>\r\n</p>\r\n<p>Tværtimod findes der dokumentation for det modsatte, nemlig at det <span class=\"Italic\">ikke </span>er [Klager 2], der bærer ansvaret for indkøb af advokatydelser til andre enheder i [Klager 1] end Stab Jura, og dermed ansvaret for de indkøb af ydelser hos advokatfirmaet [Advokatfirma 1], der er nævnt i artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>Som dokumentation for den påklagede påstand i artiklerne har B. T. ikke mindst henvist til, at [Klager 2] står på en del af fakturaerne.</p>\r\n<p>\r\n</p>\r\n<p>Fakturaerne kan imidlertid ikke – hverken nu eller på tidspunktet for offentliggørelsen af artiklerne – anses for at udgøre dokumentation for, hvem der har ansvaret for et givent indkøb af en advokatydelse.</p>\r\n<p>\r\n</p>\r\n<p>Udtalelsen fra kilden [Ekspert D] i artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> indeholder også et ganske markant forbehold om, at hans udtalelse går på, hvordan det normalt forholder sig: <span class=\"Italic\">”Personen, der står på som reference på regningen, er </span><span class=\"Italic Underline\">normalt</span><span class=\"Italic\"> ansvarlig for, at arbejdet er bestilt, og at fakturaen er korrekt.</span> <span class=\"Italic\">”</span> [Klagers fremhævning, <span class=\"Italic\">Pressenævnet</span>]. [Ekspert D] har således ikke forholdt sig til den konkrete sag men udtalt sig om et udgangspunkt uden hensyntagen til eksempelvis organisationsspecifikke afvigelser og undtagelser, interne retningslinjer og lignende.</p>\r\n<p>\r\n</p>\r\n<p>Der kan være flere årsager til, at en person står på som reference på en faktura, og at B. T. sætter lighedstegn mellem navnet på fakturaerne og beslutningskompetencen beror i nærværende sag på en fejlslutning.</p>\r\n<p>\r\n</p>\r\n<p>At det er en fejlslutning, fremgår også tydeligt af klagers notat af 10. april 2019 til [Klager 1s udvalg] i [Kommunen], som B. T. selv har omtalt i sit svar til Pressenævnet, og som B. T. således er bekendt med:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">3.</span> <span class=\"Italic\">Stab Juras rolle ved brug af advokater i [Klager 1]</span></p>\r\n<p>\r\n   <span class=\"Italic\">3.1 Intern forretningsgang</span>\r\n</p>\r\n<p>[…]</p>\r\n<p>Visiteringen sker i samarbejde mellem Stab Jura og det pågældende serviceområde. Stab Juras rolle er at vurdere, om behovet kan dækkes in house og i relevant omfang hjælp med opdrag, kompetencematch, rammeaftaler og pris, hvis der er behov for advokatbistand, men det er fortsat det enkelte serviceområde, de har beslutningskompetencen i forhold til valg af advokat, ligesom det enkelte serviceområde er selvstændigt ansvarlige for eget forbrug.</p>\r\n<p>Ved gennemgang af forvaltningens fakturalister kan forvaltningen konstatere, at den interne forretningsgang ikke er implementeret i tilstrækkelig grad, hvorfor Stab Jura i en række tilfælde ikke er blevet anmodet om forudgående råd og vejledning til valg af advokat.</p>\r\n<p>\r\n   <span class=\"Italic\">3.2 Fakturering</span>\r\n</p>\r\n<p>Som oplyst i vedlagte notat af 4. april 2019 finder godkendelse af faktura og betaling sted i det pågældende serviceområde og konkret i den enhed, hvor sagen henhører. Da det således er det enkelte serviceområde, der dækker udgiften til bistand via eget budget, ender de enkelte fakturaer i alle tilfælde i det serviceområde, hvor sagen hører til. <span class=\"Underline\">Dette gælder, uanset om det pågældende advokatfirma har fremsendt og adresseret fakturaen til Stab Jura, hvilket ikke er usædvanligt, særligt i de tilfælde, hvor Stab Jura har været inde over sagen, enten med forudgående og/eller sideløbende juridisk rådgivning, og/eller hvis Stab Jura har bistået i forhold til valg af advokat.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Navnet på fakturamodtager er således ikke nødvendigvis retvisende for, hvor i forvaltningen beslutningen om indhentelse af ekstern bistand og valg af advokat er truffet.</span> [Klagers fremhævning, <span class=\"Italic\">Pressenævnet</span>]”</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne i det citerede notat understøtter de oplysninger, [Klager 1] tidligere har givet B. T. i sagen. Således gjorde klager særligt i en mail af 4. april 2019 B. T. opmærksom på processen og beslutningskompetencen. Oplysningerne er endvidere understøttet af forvaltningens interne forretningsgang om bestilling af advokatbistand i [Klager 1], som B. T. selv har henvist til i artiklen af 9. april 2019. Når B. T. i sine bemærkninger til Pressenævnet alligevel har henvist til passagen om fakturering som dokumentation for, at [Klager 2] <span class=\"Italic\">”vælger advokat for centrene”</span>, og har anført, at [Klager 1] selv har skrevet dette, er det i direkte strid med ordlyden af notatet. Der er således meget langt fra at <span class=\"Italic\">”bistå”</span> med rådgivning til at være <span class=\"Italic\">”ansvarlig” </span>for en beslutning.</p>\r\n<p>\r\n</p>\r\n<p>Som det derudover fremgår af notatet, kan der være andre årsager end bistand til valg af advokat til, at [Klager 2] er blev anført som reference på en faktura, hvad enten det er i tillæg til en anden chef i forvaltningen eller alene. B. T. har da også undladt at nævne i artiklerne og over for Pressenævnet, at der på hovedparten af fakturaerne står andre navne enten alene eller i tillæg til [Klager 2]s.</p>\r\n<p>\r\n</p>\r\n<p>Som dokumentation for, at [Klager 2] skulle være ansvarlig for indkøb af advokatydelser, har B. T. endvidere henvist til [Klager 1]s interne forretningsgang, og at det heri fremgår, at [Klager 1] Stab Jura <span class=\"Italic\">”agerer bindeled mellem advokat og medarbejder”</span>. I lighed med det ovenfor anførte om at <span class=\"Italic\">”bistå”</span>, er der imidlertid lang vej fra at<span class=\"Italic\"> ”agere bindeled”</span> til at være <span class=\"Italic\">”ansvarlig” </span>for en beslutning om valg af advokatfirma.</p>\r\n<p>\r\n</p>\r\n<p>Til at støtte sin påstand om ansvarsplacering har B. T. herefter henvist til advokatfirmaet [Advokatfirma 4]s rapport i en helt anden sag. De af B. T. citerede passager understøtter imidlertid ikke B. T.s påstand om, at [Klager 2] er ansvarlig for indkøbene af advokatydelser, hverken i den i rapporten omtalte sag eller generelt. ”Efter aftale” kan således dække over mange forskellige situationer i et meget bredt spektrum, og man skal være overordentlig fleksibel i sin sproglige fortolkning for, at de citerede passager skulle understøtte, at [Klager 2] har været ansvarlig for indkøbene.</p>\r\n<p>\r\n</p>\r\n<p>Ovennævnte eksempler er illustrative for sagen og for den lave barre, B. T. har sat for, hvad der kan udgøre dokumentation for en påstand, som man publicerer.</p>\r\n<p>\r\n</p>\r\n<p>I øvrigt blev B. T.s artikler offentliggjort forud for den omtalte rapport fra [Advokatfirma 4], og B. T. vil således under alle omstændigheder ikke kunne henvise til rapporten som argument for, at der var dokumentation for B. T.s påstand på tidspunktet, hvor artiklerne blev offentliggjort.</p>\r\n<p>\r\n</p>\r\n<p>Hertil kommer, at [Klager 1] allerede ved mail af 4. april 2019 gjorde B. T. opmærksom på ansvarsfordelingen og specifikt tilbud B. T. dokumentation herfor:</p>\r\n<p>\r\n</p>\r\n<p>”På telefonen talte vi om, hvorvidt ansvaret for indkøb af advokatydelser lå hos [Klager 2] eller det Serviceområde, der har det faglige ansvar for sagen. Jeg kan nu bekræfte, at beslutningen om afholdelse af advokatudgifter, herunder valg af advokat i de enkelte sager, træffes af det Serviceområde, hvor sagen hører til. Hvis det ønskes, kan vi dokumentere dette med fakturaerne, der godkendes og betales af Serviceområderne via vores økonomisystem (Kvantum), hvor de er bogført af den pågældende økonomiansvarlige (typisk enhedschefen). I øvrigt fremgår det af den autogenererede liste for 2016, som du har fået udleveret, hvilke Serviceområde, der har afholdt udgifterne. Stab Juras andel af de afholdte udgifter til [Advokatfirma 1] udgør en meget lille del. Eksempelvis afholdt Stab Jura alene 60.000 kroner ud af de af B. T. opgjorte udgifter i 2017, og i 2018 var tallet 157.000 kroner. <span class=\"Bold\">Jeg går ud fra, at du på denne baggrund ikke skriver, at [Klager 2] er ansvarlig for advokatindkøbene.</span> <span class=\"Bold Underline\">Hvis du vil se dokumentation, må du endelig sige til.</span> [Klagers understregning, <span class=\"Italic\">Pressenævnet].</span></p>\r\n<p>\r\n</p>\r\n<p>B. T. har imidlertid ikke ønsket at se den dokumentation, som klager har tilbudt. I sine bemærkninger til Pressenævnet har B. T. anført, at B. T. ikke indhentede den af klager tilbudte dokumentation, da denne allerede fremgik af fakturalisterne. B. T. har således udtalt sig om indholdet af den tilbudte dokumentation, selvom B. T. ikke har set den. Det er nærliggende, at B. T. ikke ønskede at se den af klager tilbudte dokumentation, fordi B. T. havde en formodning om, hvad dokumentationen ville vise, og at dette ikke understøttede B. T.s historie og vinkling.</p>\r\n<p>\r\n</p>\r\n<p>I øvrigt har klager aldrig, modsat hvad B. T. har anført under pressenævnssagen, vildledt B. T. og hævdet, at [Klager 2] ikke er ”involveret” i at hyre advokatfirmaer, og herunder også det pågældende advokatfirma. Klager har således alene afvist, at [Klager 2] er <span class=\"Italic\">ansvarlig</span> for forvaltningens indkøb af juridisk bistand. Dette fremgik allerede af klagers mail til B. T. af 4. april 2019, hvoraf det også fremgik, at [Klager 2], som enhedschef for Stab Jura, er ansvarlig for de indkøb, som Stab Jura har foretaget sig.</p>\r\n<p>\r\n</p>\r\n<p>Sammenfattende har B. T. således ikke haft tilstrækkeligt grundlag for at skrive, at [Klager 2] ”ifølge fakturaer i sagen personligt har stået for at hyre [Advokaten] ulovligt”, at hun ”sikrede ulovlige millioner til advokat” og lignende formuleringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 B.</span> <span class=\"Bold\">T.s synspunkter</span></p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>B. T. har afvist, at de påklagede artikler er i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Påklagede oplysninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 1) At [Klager 1] har indkøbt advokatydelser i strid med udbudsreglerne</span>\r\n</p>\r\n<p>B. T. har anført, at der er dokumentation for den fremsatte påstand, og at dokumentationen fremgår af artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>, som blev bragt den 8. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>At [Klager 1] er uenig i påstanden er ikke overraskende. Blot fordi en myndighed oplyser, at den er uenig i kritikken fra eksperterne, betyder det ikke, at B. T. skal undlade at bringe kritikken. Det er en publicistisk pligt for alle medier.</p>\r\n<p>\r\n</p>\r\n<p>Der er i klagen sået tvivl om, hvorvidt B. T. har fremsendt fakta til de eksperter, der har udtalt sig, og om eksperterne loyalt er blevet forelagt sagens oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har talt med tre eksperter: Lektor i udbudsret fra SDU, [Ekspert A], kontorchef i Konkurrence- og Forbrugerstyrelsen, [Ekspert B], samt professor [Ekspert C] fra Roskilde Universitet. Der er tale om to tunge navne fra forskerverdenen og en kontorchef, der alle tænker sig grundigt om, før de taler. Alle tre har godkendt deres citater ad to omgange, ligesom de alle har læst hele artiklen før offentliggørelse, så de har haft mulighed for at se den samlede kontekst, de er blevet citeret i. Hvis eksperterne havde været usikre på grundlaget og de informationer, journalisten bibragte dem, havde de alle muligheder for at justere deres citater, komme med forbehold eller trække dem tilbage. Alle tre holdt fast i deres vurderinger.</p>\r\n<p>\r\n</p>\r\n<p>Eksperternes kritik er også blevet forelagt for [Klager 1] i en mail af 2. april 2019, hvor B. T. blandt andet skrev:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>Derudover har jeg talt med flere eksperter, som mener, at ydelserne, som [Advokaten] har leveret til [Kommunen] burde have været konkurrenceudsat og i udbud. Jeg og eksperterne er opmærksomme på, at advokatydelser kan være undtaget for udbudspligt, men i tilfældet her, bliver [Advokaten] i praksis sluset ind som husadvokat for [Kommunen]. Uden en skriftlig rammeaftale. Uden, at firmaet har vundet et udbud, som [Advokatfirma 2] og [Advokatfirma 3] har. Jeg kender Jeres argumenter som blandt andet er detaljeret beskrevet i aktindsigtssvar af 2. november 2018. Men eksperterne mener, at I i praksis har gjort [Advokaten] til husadvokat. Og eftersom det kræver et udbud og en rammeaftale, så burde det også være sket med ham. Og de køber ikke argumentet om, at opgaverne skal ses som isolerede opgaver. [Advokatfirma 1] er en pakkeløsning, som er udbudspligtig.</p>\r\n<p>Hvad siger I til det?</p>\r\n<p>Derudover er der også kritik af, at I ikke har indgået skriftlige kontrakter med [Advokaten] med blandt andet prisoverslag. Kritikken går blandt andet på, at det er uigennemsigtigt, når der ikke er en rammeaftale. Ingen betingelser er skrevet ned. Hvad siger I til det? (jeg baserer det på, at I endnu ikke har præsenteret nogle fysiske kontraktvilkår for mig udover aktindsigtssvaret af 3. januar 2019 som jo er lavet retrospektivt)</p>\r\n<p>[…]</p>\r\n<p>Derudover fortæller eksperter mig også, at når man har rammeaftaler med advokatfirmaer, så skal andre firmaer kun bruges undtagelsesvis, og hvis der skal bruges specifikke kompetencer, som ikke kan findes andetsteds i huset. Derfor kunne jeg godt tænke mig, at I over for mig redegør for, hvad der et for specifikke kompetencer [Advokaten] har, som I ikke kan få hos [Advokatfirma 2] og [Advokatfirma 3]?</p>\r\n<p>Er det ikke sådan, at I iøvrigt skal have et prisoverslag, når [Klager 1] hyrer en advokat?</p>\r\n<p>Og hvad er Jeres forklaring på, at det har været nødvendigt at bruge [Advokaten] for 7,8 millioner kroner i 2018?</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Som en ekstra service sendte B. T. herefter den 3. april 2019 kl. 13.23 alle tre citater i anonymiseret form til [Klager 1] efter, at de var godkendt af eksperterne. [Klager 1] svarede den 4. april 2019 ved blandt andet at skrive:</p>\r\n<p>\r\n</p>\r\n<p>”Forvaltningen er fortsat af den opfattelse, at udbudsreglerne er overholdt i forbindelse med køb af advokatydelser hos [Advokatfirma 1]. <span class=\"Bold\">Og vi mener, at der er en række forhold, du formentlig ikke har gjort dine ekspertkilder opmærksom på.</span> <span class=\"Bold\">Hvis dette er korrekt, bør du forelægge vores fakta for dem og høre, om det ændrer ved deres vurderinger.</span> ([Klager 1]s fremhævelse) Når forvaltningen ad hoc indgår aftaler om bistand i konkrete sager med andre advokatfirmaer, er forvaltningen opmærksom på, hvorvidt den konkrete bistand skal i udbud.</p>\r\n<p>I forhold til advokatfirmaet [Advokatfirma 1] har der siden 2016, hvor forvaltningen første gang købte advokatydelser hos dem, dels været tale om en række retssager, herunder potentielle retssager, hvor bistand hertil ikke skal i udbud. Det er forvaltningens umiddelbare vurdering, at i hvert fald 50-70 % af udgifterne til [Advokatfirma 1] relaterer sig til retssager og/eller potentielle retssager. Dels har der været tale om bistand i sager, hvor omfanget af bistanden ikke på forhånd har kunnet forudses, da sagerne i nogle tilfælde udviklede sig løbende. Heller ikke i disse situationer har der været pligt til at udbyde opgaverne. ”</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende har B. T. sendt klagers svar til eksperterne sammen med fakturalisterne for de ydelser, [Klager 1] har købt hos [Advokatfirma 1], som de tidligere blot havde fået refereret mundtligt af journalisten bag artiklerne. Desuden videresendte journalisten en fakturaliste fra advokatfirmaet [Advokatfirma 2], så de kunne sammenligne ydelserne fra [Advokatfirma 1] med ydelser fra et advokathus, som har vundet en rammeaftale i [Kommunen] ved udbud.</p>\r\n<p>\r\n</p>\r\n<p>Alle tre eksperter holdt fast og ændrede ikke deres vurdering. Altså har journalisten ikke bare fået eksperterne til at forholde sig til sagen - han har efterfølgende også efterprøvet citaterne og sin vinkel ved at sende [Klager 1]s svar og kritik til eksperterne og spurgt dem, om de holder fast. Alle tre fastholdt deres udsagn. Dette blev [Klager 1] i øvrigt orienteret om, idet B. T.s journalist i en mail af 8. april 2019 kl. 11.14 blandt andet skrev følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har efter dit seneste skriv vendt tilbage til alle mine eksperter med Jeres input, og de holder fast i, at udbudsloven ikke er overholdt. ”</p>\r\n<p>\r\n</p>\r\n<p>B. T. er altså gået langt for at efterprøve de fremlagte oplysninger al den stund, at der er tale om alvorlige anklager. B. T. har således sendt eksperternes citater til klager, skønt de ikke er forpligtede dertil, og de har – efter at være blevet forelagt kommunens afvisning af eksperternes kritik – vendt tilbage til dem, hvorefter de har fastholdt deres kritik.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har understreget, at alle tre eksperter har været fuldt ud bevidste om, at visse advokatydelser er undtaget udbudspligt, hvilket er klagers argument for at alt er i orden. Det ændrer ikke deres standpunkt; at opgaverne burde have været i udbud, hvilket fremgår af deres udsagn i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Hertil kommer, at [Klager 1]s kritik af de medvirkende eksperters udtalelser er inddraget i artiklen i sin fulde længde i svaret fra vicedirektør [Vicedirektøren]. Dermed nuanceres billedet, og det fremgår klart, at kommunen er uenig i eksperternes vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Til [Klager 1]s bemærkninger om, at eksperterne har udtalt sig på et tyndt oplysningsgrundlag, har B. T. endvidere anført, at alle tre eksperter, som anført ovenfor, er fuldt bevidste om undtagelserne for udbudspligt, da de er eksperter i netop udbudsloven. Men de forholder sig også til det faktum, at [Advokaten] i januar 2016 skiftede fra advokatfirmaet [Advokatfirma 2] og til [Advokatfirma 1]. Det vil sige, at han skiftede fra et firma, der har en rammeaftale med kommunen vundet ved et udbud og så til et firma, som ikke har en rammeaftale, og som kommunen ikke samarbejder med. [Advokatfirma 1] havde ikke én eneste opgave for [Klager 1] i 2015.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] lod en stadig stigende opgaveportefølje følge personen [Advokaten] over til det nye firma. Eksperternes pointe er, at man som kommune laver rammeaftale med et firma og ikke en person. Alligevel fik [Advokaten] og [Advokatfirma 1] stadig flere opgaver, selvom kommunen ingen rammeaftale har med firmaet. I 2018 fik [Advokatfirma 1] (som ikke har en rammeaftale vundet ved et udbud) således honorarer for 7,8 millioner kroner. [Advokatfirma 2] (som har vundet en rammeaftale ved et udbud) fik samme år opgaver for “kun” ca. 5,7 millioner kroner.</p>\r\n<p>\r\n</p>\r\n<p>Derudover har B. T. for netop at undersøge sagen grundigt bedt om aktindsigt i det samlede</p>\r\n<p>beløb for [Klager 1]s brug af advokatfirmaer uden for rammeaftale i perioden 2016-2018 ud over [Advokatfirma 1]: Det samlede beløb var på 2,7 millioner kroner. [Advokatfirma 1] og [Advokaten] fik 14,8 millioner kroner.</p>\r\n<p>\r\n</p>\r\n<p>[Advokatfirma 1] skiller sig med andre ord ud ved at blive brugt i et omfang som langt overstiger, hvad kommunen ellers bruger på advokater uden for rammeaftale. Firmaet fik i 2018 endda flere opgaver end et firma, der har en rammeaftale.</p>\r\n<p>\r\n</p>\r\n<p>Eksperterne har på den baggrund vurderet, at [Advokaten] reelt er blevet husadvokat for kommunen. Og eftersom man skal vinde et udbud for at blive husadvokat, så mener de altså, at udbudsloven er overtrådt. Også selvom de enkelte ydelser kan være undtaget udbudspligt. Udbudspligten kan altså ikke bare isoleres til en vurdering af, om de enkelte opgaver knytter sig til en retssag, mener de. Advokatfirmaer, der har vundet en rammeaftale ved et udbud, løser både udbudspligtige opgaver og ikke-udbudspligtige opgaver. Præcis som [Advokatfirma 1].</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har under sagen bemærket, at B. T.s konklusioner reelt er baseret på udsagn fra to af de medvirkende kilder, og at den tredje kilde, [Ekspert B]s, citater er blevet omskrevet inden offentliggørelsen. Hertil har B. T. understreget, at [Ekspert B] har set sine citater i sammenhæng med resten af artiklens indhold, hvor han som den ene af tre eksperter tages til indtægt for, at han mener, at opgaverne burde have været i de lovpligtige udbud.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har efterfølgende fået advokatfirmaet [Advokatfirma 3] til at vurdere, om udbudsreglerne er overholdt i forbindelse med køb af advokatydelser hos [Advokatfirma 1]. B. T. har i den forbindelse understreget, at avisen ikke er blevet forelagt den pågældende vurdering før publiceringen af artiklerne, da den ikke eksisterede på det tidspunkt. Endvidere har B. T. henledt opmærksomheden på, at det er [Klager 1], som over for [Advokatfirma 3], har kategoriseret advokatydelserne i forhold til, om de vurderes at være udbudspligtige eller ej. Dette har [Advokatfirma 3] ikke undersøgt selvstændigt. Derfor er rapportens konklusion ikke overraskende. Hertil kommer, at [Advokatfirma 3] selv har en rammeaftale med kommunen og derfor må vurderes at være inhabil i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet skal dog ikke tage stilling til udbudsreglerne, men derimod de presseetiske regler. Sagen handler om, hvorvidt der var grundlag for at konkludere, at [Advokaten] blev hyret i strid med udbudsreglerne. Det er der, jævnfør eksperternes klare citater, som de står ved, og som er tilvejebragt på et fuldt oplyst grundlag. Forvaltningen har i øvrigt haft adskillige dage til at svare på B. T.s spørgsmål, hvorfor B. T. har afvist at have overtrådt de presseetiske regler i forhold til, om klager har fået rimelig svartid.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 2) At enhedschef [Klager 2] er ansvarlig for de påståede overtrædelser af udbudslovgivningen</span>\r\n</p>\r\n<p>B. T. har ikke noget sted i artiklerne skrevet, at [Klager 2] er ansvarlig for advokatindkøbene, hvorfor dette forhold ikke kan berigtiges. B. T. har heller ikke påstået, at [Advokaten] er hyret på baggrund af personlige relationer.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har dog skrevet, at [Klager 2] ifølge fakturaer personligt har stået for at hyre [Advokaten], og at hun spiller en central rolle i sagen. B. T. har sin dokumentation i orden, og den bliver fremlagt i artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> af 9. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har henvist til, at [Klager 2] står på 10 ud af 14 fakturaer for arbejde udført i 2017, også på de fakturaer, hvor det er andre centre end [Klager 1] Stab Jura, som [Klager 2] er chef for, som formelt set har hyret advokaten. B. T. har i øvrigt forsøgt at få svar fra forvaltningen på, hvordan det kan være, at [Klager 2] står på fakturaerne, når hun - ifølge forvaltningen - intet ansvar har for at hyre advokaten. Dette har B. T. ikke modtaget noget svar på. Derudover har adskillige kilder uafhængigt af hinanden fortalt, at [Klager 2] er omdrejningspunktet, når der skal vælges advokat til de forskellige centre under [Klager 1] (Byens Fysik, Byens Udvikling etc.). Kilderne siger også, at det er hende, der vælger, at det skal være [Advokaten]. Den ene kilde er citeret i artiklen. Endvidere fremgår det af en vejledning fra 20. januar 2016, at [Klager 1] Stab Jura agerer bindeled mellem advokat og medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Det specielle ved denne sag er, at en advokat er hyret for 14,8 millioner kroner uden, at der ligger én eneste skriftlig kontrakt, hvilket eksperter også har kritiseret. B. T. har i forbindelse med adskillige aktindsigter og spørgsmål til [Klager 1] i mere end et halvt år forsøgt at få klager til at fremlægge kontrakterne med [Advokaten]. Forvaltningen har svaret undvigende men oplyste efter fem måneder, at kontrakterne ikke findes.</p>\r\n<p>\r\n</p>\r\n<p>Når en forvaltning bruger så mange millioner på ét advokatfirma uden om de almindelige</p>\r\n<p>rammeaftaler, uden udbud og på baggrund af mundtlige aftaler, så har B. T. som medie en</p>\r\n<p>forpligtelse til at finde ud af, hvem der bærer ansvaret: Her peger pilen på [Klager 2].</p>\r\n<p>\r\n</p>\r\n<p>At [Klager 2] har en central rolle i forhold til at hyre advokater er også blevet afdækket i den advokatundersøgelse, som advokatfirmaet [Advokatfirma 4] har lavet for Økonomiforvaltningen om [Klager 1]s administration af den såkaldte fortovsordning, hvor en række grundejere er blevet overfaktureret, og som har kostet de to øverste direktører i [Klager 1] jobbet.</p>\r\n<p>\r\n</p>\r\n<p>Rapporten var ikke tilgængelig, da de første artikler, som denne pressenævnssag handler om, blev publiceret, men den bekræfter B. T.s påstand om [Klager 2]s nøglerolle.</p>\r\n<p>Advokat [Advokaten] fik tre millioner kroner for juridisk rådgivning i forbindelse med fortovsordningen. [Advokatfirma 4] har talt med [Klager 2], som i rapporten er anonymiseret til initialerne DD. [Advokatfirma 4] opsummerer blandt andet et interview med hende således på side 108:</p>\r\n<p>\r\n</p>\r\n<p>“Som det fremgår, har DD ([Klager 2], B. T.s tilføjelse) forklaret, at hun og hendes medarbejdere havde indhentet råd hos advokatfirmaet [Advokatfirma 1] ([Advokaten]s firma, B. T.s tilføjelse) om den rigtige fremgangsmåde i henhold til Vejlovens § 137”.</p>\r\n<p>\r\n</p>\r\n<p>Og på side 113 står der i en mail sendt af en medarbejder i [Klager 1] med kopi til [Klager 2] i november 2016:</p>\r\n<p>\r\n</p>\r\n<p>“Fortovsordningen henter pt. ekstern juridisk hjælp på grund af manglende ressourcer i [Klager 1] Jura. Vi har derfor - efter aftale med DD ([Klager 2], B. T.s tilføjelse) afholdt møde med advokat 1 og advokat 2 (en af dem er [Advokaten], B. T.s tilføjelse) fra [Advokatfirma 1] om fortovsordningen”.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har henledt opmærksomheden på, at mødet med [Advokaten] er ‘<span class=\"Italic\">efter aftale med DD </span>’ dvs. [Klager 2]. Dette forklarer også, hvorfor hun i 2017 står på alle fakturaerne, som vedrører fortovsordningen og på 10 ud af 14 regninger i øvrigt. I praksis er det altså [Klager 2], der som ansvarlig chef for Stab Jura hyrer [Advokaten].</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har i et notat af 10. april 2019, <span class=\"Italic\">”Orientering om artikler i B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">om [Klager 1]s brug af advokater”</span> orienteret politikerne om B. T.s artikler. Af notatet fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>“Som oplyst i vedlagte notat af 4. april 2019 finder godkendelse af faktura og betaling sted i det pågældende serviceområde og konkret i den enhed, hvor sagen henhører (centrene dvs. Byens Fysik, Byens Udvikling etc., B. T.s tilføjelse). Da det således er det enkelte serviceområde, der dækker udgiften til bistand via eget budget, ender de enkelte fakturaer i alle tilfælde i det serviceområde, hvor sagen hører til. Dette gælder, uanset om det pågældende advokatfirma har fremsendt og adresseret fakturaen til Stab Jura, hvilket ikke er usædvanligt, særligt i de tilfælde, hvor Stab Jura har været inde over sagen, enten med forudgående og/eller sideløbende juridisk rådgivning, og/eller hvis Stab Jura har bistået i forhold til valg af advokat. ”</p>\r\n<p>\r\n</p>\r\n<p>Notatet indeholder dermed samme forklaring, som B. T. har skrevet i sine artikler, på, hvorfor [Klager 2]s navn står på fakturaerne: Hun vælger advokat for centrene.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har under pressenævnssagen henvist til ovenstående notat som forsvar for, at udbudslovgivningen er overholdt. Notatet er forvaltningens forsvarsskrift i sagen over for kritiske politikere, og der er således ikke tale om et objektivt dokument.</p>\r\n<p>\r\n</p>\r\n<p>Til notatets indhold har B. T. blandt bemærket, at det fremgår, at det ikke er usædvanligt, at [Klager 2] står på fakturaen, når Stab Jura ”har været inde over sagen med enten forudgående og/eller sideløbende juridisk rådgivning” og har ”bistået med valg af advokat”. [Klager 2] er altså en fast del af beslutningsprocessen, når der vælges ekstern advokat i [Klager 1]. Det forekommer usandsynligt, at en tværgående juridisk afdeling i sager – hvor den med kommunens ord laver forudgående og/eller sideløbende juridisk rådgivning eller bistår med valg af advokat – ikke skulle have indflydelse på, hvilken ekstern advokat der skal vælges. Det er således netop det, som fakturaerne dokumenterer, nemlig at [Klager 2] er med til at hyre advokaten.</p>\r\n<p>\r\n</p>\r\n<p>Notatet er imidlertid lavet den 10. april 2019 og dermed efter, at B. T.s artikler blev offentliggjort. Det kan derfor ikke indgå i vurderingen af sagen på trods af, at B. T. selv har omtalt notatet i sit høringssvar til Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1]s påstand under sagen om, at [Klager 2] ikke er involveret i at hyre [Advokaten], er decideret vildledning. Når en forvaltning bevidst vildleder og misinformerer et medie og i øvrigt udelukker B. T. fra at få fuld indsigt i sagens dokumenter, kan anonyme kilder være nødvendige. I denne sag har det været nødvendigt, da der, udover vildledende svar fra forvaltningen, heller ikke eksisterer én eneste skriftlig kontrakt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har i denne sammenhæng anført, at der er oplysninger, som de ikke er blevet forelagt i forhold til B. T.s påstande i artiklen. B. T. har på et tidligt tidspunkt bedt om et interview med [Klager 2], hvilket er blevet afvist. B. T. har også ringet til hende flere gange, men telefonen er ikke blevet taget. Derudover har B. T. telefonisk været helt åben omkring avisens kobling mellem opgaverne til [Advokaten] og [Klager 2]. Dette fremgår af klagers første svar til B. T. af 4. april 2019:</p>\r\n<p>\r\n</p>\r\n<p>“På telefonen talte vi om, hvorvidt ansvaret for indkøb af advokatydelser lå hos [Klager 2] eller det Serviceområde, der har det faglige ansvar for sagen. Jeg kan nu bekræfte, at beslutningen om afholdelse af advokatudgifter, herunder valg af advokat i de enkelte sager, træffes af det Serviceområde, hvor sagen hører til. […] <span class=\"Bold\">Hvis du vil se dokumentationen, må du sige til.</span> [Original fremhævelse]<span class=\"Bold\">”</span></p>\r\n<p>\r\n</p>\r\n<p>I en mail af 8. april 2019 til klager spurgte B. T. yderligere ind til sagen:</p>\r\n<p>\r\n</p>\r\n<p>“Jeg vil lige skrive, at jeg holder fast i, at [Klager 2] er en central person i sagen. Hun står også på 10 ud af 14 fakturaer, som jeg har fået aktindsigt i som reference (hvor hendes id bliver brugt oppe i venstre hjørne) Også selvom det er andre centre, der formelt set har hyret advokaten og betalt. En enkelt regning - faktura 20280 på 309.355 - bliver endda sendt direkte til hende. Af fakturalisten fremgår det, at det er Byens Drift, der har bestilt opgaven. Med andre ord: Selvom det formelt set er centrene, der hyrer og betaler advokaterne, så er det via [Klager 1] Jura Stab, at advokaterne bliver valgt - specielt hvis det er advokater, som man ikke har rammeaftaler med.</p>\r\n<p>Så hvis I vil knytte en kommentar til hendes rolle, så har I muligheden for det nu evt. med en forklaring på, at hun står på så mange fakturaer på trods af, at i hævder, at hun ikke kan knyttes til sagerne. ”</p>\r\n<p>\r\n</p>\r\n<p>B. T. bad ikke om den yderligere dokumentation, som klager havde tilbudt, da dokumentationen allerede fremgik af fakturalisterne. De viser, at det er de enkelte centre under [Klager 1], der formelt set hyrer og betaler [Advokaten]. I praksis er det imidlertid, som nævnt ovenfor, [Klager 2], der knytter advokaten til opgaverne.</p>\r\n<p>\r\n</p>\r\n<p>B. T. hørte ikke yderligere fra klager, som dermed undlod at svare på spørgsmålet om, hvorfor [Klager 2] står på fakturaerne. I stedet valgte B. T. at klage over journalisten bag artiklerne til B. T.s chefredaktør.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har således haft mulighed for at kommentere på [Klager 2]s rolle i sagen og fravalgt dette, ligesom hun også selv har haft alle muligheder for at svare. B. T. kan derfor ikke genkende billedet af, at der er oplysninger, som [Klager 1] ikke er blevet forelagt.</p>\r\n<p>\r\n</p>\r\n<p>Sammenfattende har B. T. anført, at det, der står i artiklerne er korrekt, og at B. T. hele vejen rundt i særlig grad har efterprøvet oplysningerne og forelagt al relevant kritik for klager. Klager har fået rigelig tid til at svare – også på de konkrete spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Mads Sandemann, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager 1] har klaget over, at B. T. har bragt dokumenterbart ukorrekt information om forvaltningens indkøb af advokatydelser. [Klager 1] har i den forbindelse klaget over, at B. T. ikke har efterprøvet sine oplysninger tilstrækkeligt, herunder at oplysningerne ikke i tilstrækkelig grad blev forelagt for klager inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare. Angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Dette gælder i særlig grad krænkende eller skadelige udsagn, jf. punkt A. 1, A. 3 og A. 4.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] har klaget over artiklernes udsagn om 1) at forvaltningen har indkøbt advokatydelser i strid med udbudsreglerne, og 2) at enhedschef [Klager 2] er ansvarlig herfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 1) At [Klager 1] har indkøbt advokatydelser i strid med udbudsreglerne</span>\r\n</p>\r\n<p>[Klager 1] har klaget over, at B. T. ikke har haft tilstrækkelig dækning for at fremsætte påstanden, som er alvorlig og skadelig for forvaltningen, og at påstanden derfor burde have været efterprøvet yderligere inden offentliggørelsen. [Klager 1] har også klaget over, at de ikke blev givet en rimelig svarfrist, da B. T. forelagde påstanden for dem inden offentliggørelsen. Endelig har [Klager 1] klaget over, at B. T. har omskrevet én af de medvirkende kilders udsagn, inden dette blev offentliggjort i avisen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at nævnet ikke har mulighed for at tage stilling til udbudsretlige spørgsmål. Nævnet har derved ikke mulighed for at tage stilling til, hvorvidt [Klager 1] har handlet i strid med udbudslovgivningen i forbindelse med indkøb af advokatydelser.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker endvidere, at [Klager 1] alene har dokumenteret at kunne klage på egne vegne og på vegne af [Klager 2]. Nævnet kan derfor ikke tage stilling til, hvorvidt B. T. har handlet i strid med god presseskik i forbindelse med avisens gengivelse af andre medvirkende kilders udsagn.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at B. T. den 2. april 2019 kl. 11.28 fremsendte en mail til [Klager 1] med spørgsmål til den kommende artikelserie. I mailen anmodede B. T. om et interview med [Klager 2], ligesom B. T. fremsendte de spørgsmål, som avisen ønskede svar på fra [Klager 1]. Det fremgår af mailen, at B. T. bad [Klager 1] om at forholde sig til det samlede beløb, som forvaltningen havde betalt til advokatfirmaet [Advokatfirma 1] i perioden fra 2016 til 2018, og at B. T. ønskede forvaltningens kommentarer til eksperters vurdering af, hvorfor de konkrete ydelser burde have været konkurrenceudsat og i udbud. B. T. anmodede endvidere om kommentarer til, at forvaltningen ikke havde indgået skriftlige aftaler med [Advokaten]. Sidst i mailen skrev B. T. : <span class=\"Italic\">”Det var ordene i første omgang.</span> <span class=\"Italic\">Det vil være fint om jeg kunne få et opkald af [Klager 2] senest i morgen eftermiddag.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Efter skriftlig anmodning fra [Klager 1] sendte B. T. den 3. april 2019 kl. 09.56 og kl. 13.23 de medvirkende ekspertkilder og en politikers udsagn i kopi til [Klager 1], og den 4. april 2019 kl. 13.51 sendte [Klager 1] sine svar til B. T.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ikke af den skriftlige korrespondance, som Pressenævnet har modtaget i kopi i forbindelse med pressenævnssagen, at [Klager 1] har anmodet om få forlænget fristen for at besvare B. T.s spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund finder nævnet ikke grundlag for at fastslå, at B. T. ikke gav [Klager 1] rimelig tid til at besvare B. T.s spørgsmål i forbindelse med forelæggelsen. Nævnet udtaler ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>Det påklagede udsagn bliver navnlig omtalt i artiklen <span class=\"Italic\">”Advokat fik 14,8 millioner ulovligt af kommune”</span>, som blev bragt den 8. april 2019 på bt.dk og den 9. april 2019 i B. T.s trykte avis, hvoraf følgende blandt andet fremgår:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>»Advokatopgaver for så store beløb skal konkurrenceudsættes og i udbud. Derfor har kommunen hyret advokaten i strid med udbudsloven,« siger [Ekspert A], der er lektor ved Juridisk Institut ved Syddansk Universitet og ekspert i blandt andet udbudsret.</p>\r\n<p>[…]</p>\r\n<p>Advokat [Advokaten] har stået for juridisk bistand til forvaltningen og ført enkelte retssager i de tre år, han har arbejdet for [Kommunen]. I et svar til B. T. holder [Kommunen] fast i, at visse advokatydelser er undtaget udbudspligten. Men ifølge de eksperter, B. T. har talt med, er [Advokaten] og [Advokatfirma 1] reelt blevet sluset ind som en slags husadvokat for kommunen. [Kommunen] har blandt andet rammeaftaler med advokatfirmaerne [Advokatfirma 2] og [Advokatfirma 3], der senest vandt et udbud i november 2017.</p>\r\n<p>Når et advokatfirma har husadvokat-aftale med en kommune, betyder det, at firmaet har let adgang til at få opgaver, ligesom der er klare rammer for samarbejdet. For at blive 'husadvokat' i [Kommunen] kræver det, at firmaet vinder et udbud på en rammeaftale.</p>\r\n<p>»Det er muligt, at enkelte advokatydelser kan være undtaget udbudspligt, men i praksis arbejder advokaten her som kommunens faste advokat, der løbende får opgaver. Og det kræver et udbud,« siger lektor [Ekspert A].</p>\r\n<p>[…]</p>\r\n<p>[Advokaten] og [Advokatfirma 1]s tre gyldne år i kommunen begyndte, da han i januar 2016 skiftede fra advokatfirmaet [Advokatfirma 2] og til netop [Advokatfirma 1]. I et svar fra kommunen fremgår det, at [Advokaten] i 2016 var 'indstillet på at fortsætte arbejdet for [Klager 1] på de timepriser, der fremgår af kommunens husadvokataftale med [Advokatfirma 2]'.</p>\r\n<p>[…]</p>\r\n<p>[Advokatfirma 1] havde ingen opgaver for kommunen i 2015, før [Advokaten] skiftede til firmaet.</p>\r\n<p>Men det går ikke på den måde at overdrage vilkårene i en rammeaftale til en anden advokat:</p>\r\n<p>[…]</p>\r\n<p>Kontorchef [Ekspert B] fra Konkurrence og Forbrugerstyrelsen siger også, at man ikke bare kan overdrage opgaverne fra et advokatfirma til et andet, hvis f.eks. ens foretrukne advokat skifter job.</p>\r\n<p>»Så er man ikke sikker på, at man får de bedste vilkår og priser, og det gør også én sårbar overfor mistanke om, hvorvidt der er taget nogle usaglige hensyn.«</p>\r\n<p>B. T. har fået et skriftligt svar fra vicedirektør [Vicedirektøren] fra [Klager 1]:</p>\r\n<p>»[Klager 1] har ikke indkøbt advokatbistand i strid med udbudsloven, og vi vurderer, at der er en række forhold eksperterne ikke er gjort opmærksom på. Eksempelvis er valget af advokat ikke underlagt udbudsreglerne, hvis der er tale om køb af advokatbistand i forbindelse med en retssag, der er anlagt eller vil blive anlagt. Vi vurderer, at op imod 70 pct. af udgifterne vedrører denne type sager.«</p>\r\n<p>Kommunen har ikke fremlagt dokumentation for, hvordan den når frem til de 70 procent.</p>\r\n<p>B. T. har efterfølgende vist kommunens svar til de tre eksperter. Alle tre har samtidig set sagens centrale dokumenter og svaret, at det ikke ændrer deres vurdering.</p>\r\n<p>[…] ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det klart fremgår af artiklen, at de medvirkende ekspertkilder har forholdt sig til omfanget af arbejdsopgaver, som advokat [Advokaten] har udført for [Kommunen] siden 2016, ligesom ekspertkilderne har forholdt sig til, hvordan disse opgaver blev tildelt [Advokaten] og advokatfirmaet [Advokatfirma 1]. Nævnet finder ligeledes, at det klart fremgår, at de fremsatte udsagn er udtryk for kildernes subjektive vurdering heraf.</p>\r\n<p>\r\n</p>\r\n<p>Idet [Klager 1] i artiklen samtidig har fået lejlighed til at forholde sig til de fremsatte beskyldninger, finder Pressenævnet ikke grundlag for at udtale kritik af B. T. for at have bragt den påklagede påstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 2) At enhedschef [Klager 2] er ansvarlig for de påståede overtrædelser af udbudslovgivningen</span>\r\n</p>\r\n<p>[Klager 1] har klaget over, at B. T., navnlig i artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span>, har skrevet, at [Klager 2] er ansvarlig for, at advokat [Advokaten] ulovligt har fået opgaver for 14,8 millioner kroner af [Klager 1]. [Klager 1] har i den forbindelse klaget endvidere over, at oplysninger fra en anonym kilde, samt et dokument vedrørende en intern arbejdsgang ikke blev forelagt for dem inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Heroverfor har B. T. anført, at B. T. har skrevet, at [Klager 2] ”personligt har stået for at hyre [Advokaten], og at hun har spillet en ”central rolle” i sagen, hvilket der er dækning for i de faktiske forhold. B. T. har samtidig anført, at [Klager 1] og [Klager 2] inden offentliggørelsen loyalt blev oplyst om artiklens indhold.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at B. T., som nævnt ovenfor, den 2. april 2019 fremsendte en mail til [Klager 1] med spørgsmål til sagen. Af indledningen i mailen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”I den forbindelse kunne jeg godt tænke mig at tale med [Klager 2], der som chef for [Klager 1] Stab Jura er overordnet ansvarlig for, at man har hyret [Advokaten] i det omfang [Klager 1] har gjort. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 4. april 2019 kl. 13.51 svarede [Klager 1] blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”På telefonen talte vi om, hvorvidt ansvaret for indkøb af advokatydelser lå hos [Klager 2] eller det Serviceområde, der har det faglige ansvar for sagen. Jeg kan nu bekræfte, at beslutningen om afholdelse af advokatudgifter, herunder valg af advokat i de enkelte sager, træffes af det Serviceområde, hvor sagen hører til. Hvis det ønskes, kan vi dokumentere dette med fakturaerne, der godkendes og betales af Serviceområderne via vores økonomisystem (Kvantum), hvor de er bogført af den pågældende økonomiansvarlige (typisk enhedschefen). I øvrigt fremgår det af den autogenererede liste for 2016, som du har fået udleveret, hvilke Serviceområde, der har afholdt udgifterne. Stab Juras andel af de afholdte udgifter til [Advokatfirma 1] udgør en meget lille del. Eksempelvis afholdt Stab Jura alene 60.000 kroner ud af de af BT opgjorte udgifter i 2017, og i 2018 var tallet 157.000 kroner. <span class=\"Bold\">Jeg går ud fra, at du på denne baggrund ikke skriver, at [Klager 2] er ansvarlig for advokatindkøbene.</span> <span class=\"Bold\">Hvis du vil se dokumentationen, må du sige til.</span> ”,</p>\r\n<p>\r\n</p>\r\n<p>hvorefter B. T. i en mail den 8. april 2019 kl. 11.14 skrev:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg vil lige skrive, at jeg holder fast i, at [Klager 2] er en central person i sagen. Hun står også på 10 ud af 14 fakturaer, som jeg har fået aktindsigt i som reference (hvor hendes id bliver brugt oppe i venstre hjørne) Også selvom det er andre centre, der formelt set har hyret advokaten og betalt. En enkelt regning - faktura 20280 på 309.355 - bliver endda sendt direkte til hende. Af fakturalisten fremgår det, at det er Byens Drift, der har bestilt opgaven. Med andre ord: Selvom det formelt set er centrene, der hyrer og betaler advokaterne, så er det via [Klager 1] Jura Stab, at advokaterne bliver valgt - specielt hvis det er advokater, som man ikke har rammeaftaler med.</p>\r\n<p>Så hvis I vil knytte en kommentar til hendes rolle, så har I muligheden for det nu evt. med en forklaring på, at hun står på så mange fakturaer på trods af, at i hævder, at hun ikke kan knyttes til sagerne.</p>\r\n<p>[…] ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>B. T. har fået aktindsigt i fakturaerne for det arbejde, som [Advokaten] har udført i 2017. I 10 ud af 14 fakturaer for arbejde udført i 2017 for næsten 2,4 millioner kroner står [Klager 2] som reference på fakturaerne.</p>\r\n<p>»Personen, der står som reference på regningen, er normalt ansvarlig for, at arbejdet er bestilt, og at fakturaen er korrekt,« siger [Ekspert D], der er revisor og direktør for revisorjura.dk.</p>\r\n<p>I maj 2017 fik [Klager 2] personligt endda tilsendt en faktura fra [Advokaten] på 309.355 kroner på mail med en opgørelse over det udførte arbejde.</p>\r\n<p>En anonym embedsmand, som har arbejdet i [Kommunen] frem til for nylig, bekræfter over for B. T., at hun trækker i trådene, selvom der ikke er lavet skriftlige aftaler eller eksisterer en rammeaftale.</p>\r\n<p>»Arbejdsgangen er den, at hvis man skal bruge en advokat, så kontakter man [Klager 1] Jura Stab, som så vurderer, om sagen kan løses af husets egne jurister. Hvis ikke kompetencerne findes i huset, henviser [Klager 1] Stab Jura til en ekstern advokat. Specielt i sager, hvor der ikke er en rammeaftale, er det [Klager 2], der vælger advokat.«</p>\r\n<p>Vedkommende ønsker at være anonym på grund af sit nuværende job i en anden kommune. B. T. kender vedkommendes identitet og har set dokumentation på personens ansættelsesforhold i kommunen og centrale placering i forvaltningen.</p>\r\n<p>B. T. har forsøgt at få [Klager 2] i tale for blandt andet at høre, om hun har en personlig relation til [Advokaten]. Men uden held.</p>\r\n<p>Til gengæld har B. T. været i dialog med forvaltningens presseafdeling, der bestrider B. T.s informationer om, at hun har været involveret i køb af advokatydelser fra [Advokaten]. Blandt andet argumenterer forvaltningen med, at [Klager 1] Stab Jura som afdeling kun har købt advokatydelser for 157.000 kroner fra 2016 til 2018. Resten er købt af de forskellige afdelinger i forvaltningen kaldet ‘centre’ herunder blandt andet Byens Drift, Byens Anvendelse og Byens Udvikling, mener kommunen.</p>\r\n<p>De førnævnte 10 fakturaer for 2,4 millioner kroner er også formelt set bestilt af forvaltningens 'centre' - og alligevel står [Klager 2] på fakturaerne. [Klager 1]s presseenhed er ikke vendt tilbage med en forklaring på, hvordan det kan være, at [Klager 2] står på fakturaerne, selvom hun ifølge kommunen intet har at gøre med [Advokaten]s mange opgaver for kommunen.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>I faktaboksen <span class=\"Italic\">”Afsløres af internt dokument”</span>, som er indsat i artiklen, fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”B. T. er kommet i besiddelse af et internt dokument med retningslinjer for, hvordan de forskellige afdelinger i [Klager 1] skal håndtere ekstern advokatbistand. Dokumentet hedder 'Advokatbistand i [Klager 1]' og fra 20. januar 2016. Af dokumentet fremgår det, at [Klager 1] Stab Jura, som [Klager 2] er chef for, 'agerer bindeled mellem advokat og medarbejder' ligesom den juridisk afdeling under [Klager 2] 'finder den rigtige kontaktperson og de rigtige kompetencer i advokathusene'. Dette underbygger [Klager 1] Stab Juras centrale rolle i forbindelse med køb af ekstern advokatbistand. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det klart fremgår af artiklen, at det er B. T.s vurdering, på baggrund af de fremlagte faktiske forhold, at [Klager 2] har spillet en central rolle i forbindelse med [Klager 1]s indkøb af advokatydelser hos advokat [Advokaten].</p>\r\n<p>\r\n</p>\r\n<p>Uanset, at B. T. under forelæggelsen overordnet oplyste [Klager 1] om avisens vurdering af [Klager 2]s rolle i sagen, finder Pressenævnet, at B. T. konkret burde have foreholdt forvaltningen udsagnene fra den anonyme kilde samt indholdet af det interne dokument. Pressenævnet har i den forbindelse lagt vægt på, at udsagnene og dokumentet i artiklen bliver anvendt som dokumentation for den fremlagte påstand, som kan være skadelig, krænkende og virke agtelsesforringende for [Klager 2]. Der ses heller ikke at være belæg i den forudgående korrespondance med [Klager 1], når B. T. i artiklen skriver, at de forud for offentliggørelsen har forsøgt at få [Klager 2] i tale <span class=\"Italic\">”for blandt andet at høre, om hun har en personlig relation til [Advokaten]”</span>, idet hun og [Klager 1] alene ses at være anmodet om at forholde sig til hendes professionelle rolle i forhold til håndtering af ekstern advokatbistand. Nævnet udtaler kritik af B. T. for ikke at have foretaget tilstrækkelig forelæggelse forud for offentliggørelsen af artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">afslører: Juridisk chef sikrede ulovlige millioner til advokat”</span> / <span class=\"Italic\">”Chef sikrede ulovlige millioner til advokat”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af B. T. at offentliggøre følgende til Pressenævnets logo som illustration:</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>”[rubrik]</p>\r\n<p>Pressenævnet kritiserer B. T.</p>\r\n<p>\r\n</p>\r\n<p>[underrubrik]</p>\r\n<p>B. T. får kritik for at have fremsat kritik af kommunal chef uden at have forelagt kritikken tilstrækkeligt inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>[tekst]</p>\r\n<p>B. T. omtalte i flere artikler i april måned, at en forvaltning i [Kommunen] har indkøbt advokatydelser i strid med udbudsreglerne. I en af artiklerne blev der rejst kritik af en kommunal chef for at have spillet en central rolle i forbindelse med indkøbet af advokatydelserne.</p>\r\n<p>Forvaltningen og den kommunale chef har klaget til Pressenævnet over omtalen.</p>\r\n<p>Pressenævnet har udtalt kritik af B. T. for at have fremsat kritik, som ikke blev tilstrækkeligt forelagt for forvaltningen og den kommunale chef inden offentliggørelsen. Nævnet finder, at B. T. konkret burde have indhentet klagernes kommentarer til udsagn fra en anonym kilde samt til indholdet af et internt dokument, som i omtalen blev anvendt som dokumentation for den fremsatte kritik mod den kommunale chef.</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse på hjemmesiden</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest på de af mediets platforme, hvor den påklagede artikel har været bragt.</span> <span class=\"Italic\">Offentliggørelse skal ske som en selvstændig artikel, der prioriteres, f.eks. med placering på en forside i mindst et døgn efter kritikkens offentliggørelse.</span> <span class=\"Italic\">Pressenævnets offentliggørelsestekst skal bringes uden reklamer i teksten.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endvidere skal denne artikel være offentligt tilgængelig som en selvstændig artikel i overensstemmelse med prioriteringen af den påklagede artikel, og i en periode svarende til den periode, hvor den påklagede artikel har været tilgængelig.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endelig skal der oprettes et link med teksten ”Pressenævnet har udtalt kritik af artiklen” til nævnets kendelse ved starten af brødteksten i den påklagede artikel, hvis den fortsat er tilgængelig på hjemmesiden og ikke er ændret på de punkter, hvor nævnet har udtalt kritik.</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes af mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse i den trykte avis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest i den første eller en af de første udgaver, der offentliggøres efter nævnets kendelse.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse skal ske på det sted i mediet, hvor mediet har oplyst at ville offentliggøre kritik fra Pressenævnet (B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">har oplyst at ville offentliggøre kritik fra Pressenævnet i kommentaren (på ledersiden)).</span> <span class=\"Italic\">Har mediet ikke en fast rettelsesspalte, skal offentliggørelse ske på det sted i mediet, der svarer til placeringen af den kritiserede artikel.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i mediet.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 8. oktober 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190990125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011628"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9901"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0323"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}