{
    "id": 142945,
    "title": "Kendelse 71.2011",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9339 af 10/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 10. maj 2012 i sag 71.2011</p>\r\n<p class=\"TekstV\">A</p>\r\n<p class=\"TekstV\">v/forhandlingssekretær Henriette Olofsen, 3F</p>\r\n<p class=\"TekstV\">mod</p>\r\n<p class=\"TekstV\">B</p>\r\n<p class=\"TekstV\">v/advokat Gudrun Fenger</p>\r\n<p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Linda Rudolph Greisen og advokat Tine Benedikte Skyum (begge DA), advokat Ulrik Mayland og sekretær Bendt Egelund Pedersen (begge LO). Endvidere har som særligt sagkyndige medlemmer deltaget Niels Jørgen Larsen, Horesta, og Kenneth Novak, 3F.</p>\r\n<p class=\"Tekst\">Mellem klageren, A, født den 9. juni 1989, og indklagede B, blev der ved en uddannelsesaftale dateret den 29. juni 2010 indgået aftale om, at A skulle uddannes som gastronom, kok, med uddannelsesperiode fra den 29. juni 2010 til den 5. november 2010.</p>\r\n<p class=\"Tekst\">Denne sag drejer sig om efterbetaling af løn, overarbejdsbetaling samt betaling af tillæg, mistede fridage og friweekend samt arbejdsmarkedspension og betaling for manglende afholdelse af frokostpause. Der er endvidere rejst krav om betaling af godtgørelse efter ansættelsesbevisloven.</p>\r\n<p class=\"Tekst\">A har ved sin organisation, 3F Privat Service, Hotel og Restauration, ved klageskrift modtaget den 17. oktober 2011 indbragt sagen for Tvistighedsnævnet med endelig påstand om, B tilpligtes at efterbetale 44.620,49 kr. for løn og lønandele inkl. feriepenge, samt pension af hidtidige løn, og endvidere tilpligtes at betale en godtgørelse for mangelfuldt udfyldt kontrakt på 20 ugers løn, subsidiært 13 ugers løn.</p>\r\n<p class=\"Tekst\">B har påstået afvisning af krav på betaling for ikke afholdte frokostpauser, 5.365,35 kr., og i øvrigt frifindelse.</p>\r\n<p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 23. april 2012.</p>\r\n<p class=\"Tekstoverskrift\">Sagsfremstilling</p>\r\n<p class=\"Tekst\">Uddannelsesaftalen blev ensidigt ophævet af A den 16. september 2010.</p>\r\n<p class=\"Tekst\">Virksomheden har ikke indgået aftale om overenskomst.</p>\r\n<p class=\"Tekst\">Af uddannelsesaftalen fremgår det ikke, hvilken overenskomst der er gældende for uddannelsesområdet.</p>\r\n<p class=\"Tekst\">A’s krav er beregnet i henhold til reglerne i Elevoverenskomsten for hotel-, restaurant- og turisterhvervet mellem Horesta Arbejdsgiver og 3F Privat Service, Hotel og Restauration. Kravet er opgjort på baggrund af en af A fremlagt maskinskrevet opgørelse af den faktisk præsterede arbejdstid fra den 29. juni 2010 til den 11. september 2010, der viser en saldo i hans favør på 234 timer og 42 minutter i forhold til det timetal, som er angivet på hans lønseddel, hvis det lægges til grund, at der ikke er afholdt egen betalt frokostpause i arbejdstiden. A har endvidere henvist til en kopi af et håndskrevet dokument med angivelse af arbejdstimerne fra den 29. juni til den 15. juli 2010 påført en underskrift, som er angivet at hidrøre fra en af de ansatte køkkenchefer i restauranten.</p>\r\n<p class=\"Tekst\">B er ikke fremkommet med indsigelser over for beregningen af påstanden, men har bestridt, at den faktiske arbejdstid kan opgøres på grundlag af disse registreringer og har i stedet henvist til en arbejdsplan over en 4 ugers periode, gældende for uge 28-31 i 2010. Denne arbejdsplan indebærer for A’s vedkommende, at han i perioden skulle arbejde 169,5 timer eller 161 timer, hvis der i den planlagte arbejdstid fratrækkes ½ times egen betalt frokostpause pr. arbejdsdag. Det er oplyst, at normarbejdstiden over 4 uger ligger på 148 timer eksklusiv og 158 timer inklusiv frokostpauser, sv.t. 160,33 timer pr. måned.</p>\r\n<p class=\"Tekst\">Af lønsedlerne for perioden fra den 1. juli til den 11. september 2010 fremgår det, at der er udbetalt løn for 160,33 timer pr. måned i juli og august måned og for 58,78 timer i september måned.</p>\r\n<p class=\"Tekstoverskrift\">Retsgrundlag</p>\r\n<p class=\"Tekst\">Erhvervsuddannelseslovens § 55, stk. 1 og 2, er sålydende:</p>\r\n<p class=\"Tekst\">»Uddannelsesaftalen skal angive den løn, praktikvirksomheden skal betale til elever under praktikophold samt under skoleophold, der er omfattet af aftalen.</p>\r\n<p class=\"Tekst\">Stk.2. Lønnen skal mindst udgøre den løn, der er fastsat ved kollektiv overenskomst inden for uddannelsesområdet.«</p>\r\n<p class=\"Tekstoverskrift\">Forklaringer</p>\r\n<p class=\"Tekst\">A har forklaret bl.a., at han begyndte som kokkeelev den 1. oktober 2006 hos X, hvor han stoppede den 10. februar 2008. Bortset fra en periode i 2008/2009, hvor han var syg med hjerteproblemer, var han uafbrudt beskæftiget som kokkeelev på forskellige restauranter, indtil han blev ansat på B. Der blev ikke talt om arbejdsmarkedspension ved ansættelsen eller ansættelsesvilkår i øvrigt, bortset fra lønnens størrelse. Han fik løfte om en uddannelsesaftale, men den blev først underskrevet, den dag han ophævede ansættelsesforholdet. Han lagde ikke dengang mærke til, at uddannelsesaftalen var tilbagedateret til den 29. juni 2010. Han skrev sine arbejdstimer ned efter råd fra en af kokkene. Han havde ingen frokostpauser og arbejdede i det hele taget alt for meget. Han arbejdede som udgangspunkt efter vagtplanen i uge 28-31, men det svingede meget, hvornår han havde fri. Efter uge 31 fratrådte den gamle køkkenchef, N, og der blev ikke udarbejdet vagtplaner af de to nyansatte køkkenchefer. Efter cirka en måneds ansættelse talte han med den anden køkkenchef, N2, om overarbejde, og denne underskrev hans optegnelser med angivelse af arbejdstiderne fra den 29. juni 2010 – 15. juli 2010. Han præsenterede også en opgørelse over den faktiske arbejdstid for de nye køkkenchefer, men de ville ikke skrive under herpå. De håndskrevne optegnelser er i dag forsvundet efter flere flytninger, men hans maskinskrevne angivelse af arbejdstiden er lavet på grundlag af disse optegnelser. Han fik på et tidspunkt 3-4.000 kr. udbetalt i bonus som en påskønnelse af hans arbejdsindsats.</p>\r\n<p class=\"Tekst\">V1 har forklaret bl.a., at han er gift med indehaveren af B og har ansvaret for administration af virksomheden, herunder lønninger. Lønnen blev opgjort og udbetalt på baggrund af indberetninger fra restaurantchefen, N3, til hvem køkkencheferne rapporterede, hvis der var afvigelser i forhold til den fastlagte vagtplan. Alt overarbejde skulle godkendes af køkkenchefen. Hørte han ikke andet, gik han ud fra, at der var arbejdet således som anført i vagtplanen. Han har forgæves søgt efter vagtplanerne for de andre uger i A’s ansættelsesperiode, men der var i realiteten tale om rullende vagtplaner over 4 uger, så de andre vagtplaner svarede til planen for uge 28-31. I de sidste 14 dage af A’s ansættelse blev der ansat en køkkenchef, N4, og en souschef, N5. Inden da var N2 souschef i køkkenet, og N1 var køkkenchef med ansvar for løn og for planlægning af arbejdstiden. N2 kunne ikke underskrive arbejdstidsangivelser, og han tvivler på, at det er N2’s underskrift på den håndskrevne opgørelse af A’s arbejdstid fra den 29. juni til den 15. juli 2010. A har under sin ansættelse aldrig sagt til ham, at han havde et krav på overarbejdsbetaling, og det er heller ikke på anden måde blevet indberettet til ham. Først efter ophøret af uddannelsesaftalen blev kravet rejst. Han var heller ikke bekendt med, at A havde en anciennitet inden for branchen, som berettigede ham til arbejdsmarkedspension.</p>\r\n<p class=\"Tekst\">V2 har forklaret bl.a., at han sammenlagt har været ansat hos B i 4 år, men i dag er stoppet. Da V1 kom ind i virksomheden, blev han direktør med ansvar for bl.a. ansættelse af personale. Under A’s ansættelse var N1 og N2 køkkenchefer. Efterfølgende kom N4 og N5. Han instruerede køkkencheferne om, at der skulle laves vagtplaner med en månedlig arbejdstid på 160,33 timer om måneden, og at der i arbejdstiden skulle indregnes ½ time egen betalt frokostpause. Personalet, herunder A, spiste altid sammen til frokost. Han hørte ikke om, at vagtplanerne ikke blev overholdt. Omkring den 20. i måneden lavede han løn, og han gik ud fra vagtplanen, medmindre han fik andet at vide af køkkencheferne. Der var i forbindelse med første lønudbetaling til A lavet en fejl, hvilket blev korrigeret med august-lønnen. Han konfererede med vagtplanen og beregnede forskudttidstillæg hver gang, han lavede løn. På et tidspunkt blev det aftalt, at A skulle have en middag på Søllerød Kro som betaling for noget ekstra arbejde, han havde påtaget sig. Efterfølgende fik han dog udbetalt et beløb på op til 4.000 kr. i stedet for. Dette ekstra arbejde omfattede ikke det håndskrevne registrerede arbejde i perioden fra den 29. juni til den 15. juli 2010. Han har ikke set denne opgørelse før. Underskriften på opgørelsen ligner N2’s underskrift. Det kunne forekomme, at køkkenet tog imod bestillinger kort tid før, køkkenet lukkede kl. 22, hvilket kunne medføre, at arbejdstiden for de ansatte i køkkenet svingede, men aktiviteterne i restauranten skulle være helt afsluttet kl. 24. Han finder det dog helt usandsynligt, at A skulle have haft 234 overarbejdstimer.</p>\r\n<p class=\"Tekstoverskrift\">Procedure</p>\r\n<p class=\"Tekst\">A har til støtte for påstanden om efterbetaling af løn, overarbejdsbetaling mv. anført, at den faktisk præsterede arbejdstid skal opgøres på baggrund af de af ham udarbejdede opgørelser over arbejdstiden, der løbende er blevet registreret. Vagtplanen for uge 28-31 er således ikke udtryk for den faktiske arbejdstid og dækker heller ikke den øvrige del af ansættelsesperioden. Det må lægges til grund, at der ikke blev givet de ansatte frokostpauser efter reglerne, og selv efter vagtplanerne var der systematisk overarbejde. A har endvidere anført, at han fra ansættelsesforholdets begyndelse opfyldte overenskomstens betingelser om 12 måneders ansættelse inden for branchen og en alder på 20 år for betaling af arbejdsmarkedspension. Endelig tilkommer der ham godtgørelse for mangelfuldt ansættelsesbevis, og det må anses for en skærpende omstændighed, at uddannelsesaftalen først blev udfyldt og underskrevet i forbindelse med ophævelsen af uddannelsesaftalen i september måned.</p>\r\n<p class=\"Tekst\">B har til støtte for afvisningspåstanden gjort gældende, at kravet er for sent fremsat til at blive pådømt under denne sag. Til støtte for frifindelsespåstanden er det anført, at det ikke kan anses for godtgjort, at den faktiske arbejdstid oversteg det timetal, der fremgår af vagtplanen for uge 28-31, som også var gældende for de efterfølgende uger, og som efter instruks fra V2 blev udarbejdet med udgangspunkt i en månedlig arbejdstid på 160,33 timer. Der er ikke uden attestation fra V1 ført bevis for, A herudover præsterede arbejde, som han kan kræve honoreret som overarbejde mv., udover den betaling på op til 4.000 kr., som han allerede har modtaget. Det må endvidere lægges til grund, at der var indlagt frokostpauser i arbejdstiden, idet det bemærkes, at virksomheden ikke havde indgået overenskomst og dermed ikke var forpligtet af overenskomsten til at anføre frokostpauser på vagtplanen. A oplyste ved ansættelsen intet om ret til arbejdsmarkedspension, og kravet kan ikke rejses efterfølgende. Vedrørende godtgørelse efter ansættelsesbevisloven har eventuelle mangler ikke haft nogen betydning for den nu opståede tvist, hvorfor en eventuel godtgørelse må fastsættes til et langt mindre beløb end påstået.</p>\r\n<p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"Tekst\">Ad afvisningspåstanden</p>\r\n<p class=\"Tekst\">Der findes ikke grundlag for at afvise at behandle A’s krav på betaling af frokostpause.</p>\r\n<p class=\"Tekst\">Ad opgørelsen af den faktiske arbejdstid</p>\r\n<p class=\"Tekst\">Fire medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Efter A’s forklaring om omfanget af hans arbejde i køkkenet hos B, der støttes af de af ham foretagne registreringer, herunder den håndskrevne opgørelse af arbejdstiden for 29. juni 2010 til 15. juli 2010, der efter det oplyste må antages at være attesteret af køkkenchefen, N2, og til dels støttes af V2’s forklaring om den varierende arbejdstid i køkkenet, findes det godtgjort, at A’s faktisk præsterede arbejdstid skal opgøres med udgangspunkt i hans opgørelser heraf. Der er herved tillige henset til, at den vagtplan, som virksomheden har henvist til, ikke dækker hele ansættelsesperioden, og at vagtplanen i sig selv også indikerer, at der er udført arbejde udover normtiden for disse fire uger.</p>\r\n<p class=\"Tekst\">Tre medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Vi finder det ikke tilstrækkeligt godtgjort, at der ved opgørelsen af den faktiske arbejdstid skal tages udgangspunkt i A’s optegnelser, som i hvert fald for den største del af ansættelsesperioden ikke har været præsenteret for og attesteret af en repræsentant for arbejdsgiveren. Arbejdstiden skal derfor opgøres med udgangspunkt i den fremlagte vagtplan.</p>\r\n<p class=\"Tekst\">Ad arbejdsmarkedspension</p>\r\n<p class=\"Tekst\">Efter de foreliggende oplysninger lægges det til grund, at A ved ansættelsesforholdets begyndelse opfyldte overenskomstens betingelser for betaling af arbejdsmarkedspension.</p>\r\n<p class=\"Tekst\">Fire medlemmer udtaler herefter:</p>\r\n<p class=\"Tekst\">Efter Tvistighedsnævnets praksis er såvel arbejdsgiverens som lønmodtagerens andel af pensionsbidraget en løndel som omhandlet i erhvervsuddannelseslovens § 55, stk. 2, hvorfor vi stemmer for at tage As krav vedrørende arbejdsmarkedspension til følge.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vi finder ikke, at A efter erhvervsuddannelseslovens § 55, stk. 2, har krav på lønmodtagerens andel af pensionsbidraget, hvorfor vi stemmer for at frifinde virksomheden for denne del af hans påstand.</p>\r\n<p class=\"Tekst\">Ad øvrige krav om efterbetaling af løn, overarbejdsbetaling mv.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vi finder, at krav på efterbetaling af løn mv. skal opgøres som anført A, idet der ikke er grundlag for at antage, at frokostpauser var lagt ind i vagtplanen på en sådan måde, at han selv skal betale for disse frokostpauser. Vi stemmer derfor for at tage A’s påstand om betaling af 44.620,49 kr. til følge, idet der dog heri kan fradrages et skønsmæssigt beløb svarende til det udbetalte beløb op til 4.000 kr. for præsteret overarbejde.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vi finder, at kravet på efterbetaling af løn, overarbejdsbetaling mv. med udgangspunkt i vagtplanen skal opgøres til et langt mindre beløb end påstået af A, herunder at frokostpauser ikke skal indregnes i den faktisk præsterede arbejdstid. Vi er endvidere enige i, at der skal ske fradrag for et skønsmæssigt beløb, svarende til det udbetalte honorar for præsteret overarbejde.</p>\r\n<p class=\"Tekst\">Et medlem udtaler:</p>\r\n<p class=\"Tekst\">Jeg finder efter bevisførelsen ikke grundlag for at indregne de afholdte frokostpauser i den faktisk præsterede arbejdstid. Jeg lægger endvidere til grund, at det udbetalte honorar på op til 4.000 kr. var betaling for præsteret overarbejde. Med disse ændringer stemmer jeg for at tage A’s påstand om efterbetaling af løn mv. til følge med et beløb, der skønsmæssigt kan fastsættes til 34.000 kr. inklusiv betaling af arbejdsmarkedspension.</p>\r\n<p class=\"Tekst\">Vedrørende godtgørelse efter ansættelsesbevisloven</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Efter karakteren af manglen ved uddannelsesaftalen finder vi, at der skal ydes en godtgørelse efter ansættelsesbevisloven, som i overensstemmelse med Tvistighedsnævnets faste praksis bør fastsættes til 10.000 kr.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vi er enige i, at uddannelsesaftalen var mangelfuld, idet den ikke indeholdt oplysning om den for området gældende overenskomst. Vi finder dog ikke, at dette forhold har haft konkret betydning for den i sagen opståede tvist, som hovedsagligt har drejet sig om, hvor meget arbejde A præsterede under sin ansættelse. Vi stemmer derfor for, at der ikke skal ydes en godtgørelse efter ansættelsesbevisloven eller i givet fald en langt mindre godtgørelse end påstået.</p>\r\n<p class=\"Tekst\">1 medlem udtaler:</p>\r\n<p class=\"Tekst\">Jeg er enig i, at uddannelsesaftalen var mangelfuld, men også i, at den mangelfulde uddannelsesaftale ikke har haft væsentlig betydning for den i sagen opståede tvist, om end den indebar risiko for tab af løndele. Jeg stemmer derfor for at fastætte godtgørelsen efter ansættelsesbevisloven til 5.000 kr.</p>\r\n<p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at B til A skal betale 39.000 kr., hvoraf 34.000 kr. udgør efterbetaling af løn, overarbejdsbetaling mv., og 5.000 kr. udgør godtgørelse efter ansættelsesbevisloven.</p>\r\n<p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n<p class=\"Tekst\">B skal til A inden 14 dage betale 39.000 kr.</p>\r\n<p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n<p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/08/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120933925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BN000179"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9339"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/05/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitet- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 192.18H.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}