{
    "id": 146188,
    "title": "Landsskatteretskendelse vedr. genoptagelse af ejendomsvurdering - funderingsudgifter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9118 af 26/09/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. genoptagelse af ejendomsvurdering - funderingsudgifter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Sagen vedrørte afslag på genoptagelse af ejendomsvurderingen pr. 1. januar 2002 med henblik på nedslag i grundværdien for udgifter til pilotering og ekstrafundering. Spørgsmålet var om fristen i skatteforvaltningslovens § 33, stk. 2 skulle beregnes fra klagerens genoptagelsesanmodning af den 28. april 2006 eller 28. november 2006. Landsskatteretten fandt, at der først i brev af den 28. november 2006 var fremlagt faktiske oplysninger, der opfyldte kravene i skatteforvaltningslovens § 33, stk. 2. Som følge heraf skulle genoptagelsesanmodningen have virkning for vurderingsåret 2003. SKAT havde derfor med rette afvist at genoptage ejendomsvurderingen for 2002.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører afslag på genoptagelse af ejendomsvurderingen pr. 1. januar 2002 med henblik på fastsættelse af et nedslag i grundværdien for ekstrafunderingsudgifter.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster vurderingsankenævnets afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Ejendommen er en beboelsesejendom, beliggende Y1. Y1 indeholder 43 boliger, som er opført i 2002. Ejendommens grundareal udgør 953 kvm. Ejendommen er vurderet 1. gang pr. 1. januar 2002, hvor ejendommen er vurderet til 2.400.000. Heraf udgjorde grundværdien 403.200 kr. Der er desuden ansat et fradrag for forbedringer med 209.400 kr.</p>\r\n<p class=\"TekstV\">Ejerens repræsentant har den 28. april 2006 fremsendt brev til skattecenter, hvoraf fremgår;</p>\r\n<p class=\"TekstV\">»Vedrørende regulering af fradrag for forbedringer på ejendommene Y1.</p>\r\n<p class=\"TekstV\">På vegne af lodsejerne, skal jeg herved anmode vurderingsmyndigheden om at ændre det fastsatte fradrag for forbedringer i overensstemmelse med lov om vurdering af landets faste ejendomme af 18. september 2002, jf. § 17 og § 18., og Undertegnede vil snarest muligt tilvejebringe nødvendige oplysninger samt dokumentation, således at fradraget kan fastsættes korrekt.«</p>\r\n<p class=\"TekstV\">Af indsendt brev af den 28. november 2006 fremgår;</p>\r\n<p class=\"TekstV\">»På vegne af grundejerne, skal vi herved anmode vurderingsmyndigheden om at ændre det fastsatte fradrag for forbedringer overensstemmelse med lov om vurdering af landets faste ejendomme af 3. september 2002 §17 og §18, ...</p>\r\n<p class=\"TekstV\">Da det ikke har været muligt at fremskaffe byggemodningsregnskab, er der derfor anvendt beregninger ud fra V&amp;S prisbog (prisniveau 2003, index 130).</p>\r\n<p class=\"TekstV\">En opgørelse over afholdte udgifter til etablering og byggemodning af ovennævnte kan findes i Bilag 1. Dokumentation for beløbene i opgørelsen er desuden vedlagt.«</p>\r\n<p class=\"TekstV\">Den 28. november 2006 fremsendes desuden mail fra repræsentanten. Af denne fremgår;</p>\r\n<p class=\"TekstV\">»Vedrørende nedslag i grundværdiansættelsen for pilotering og/eller ekstra fundering på ejendommen... Y1 ...</p>\r\n<p class=\"TekstV\">På vegne af grundejeren. skal vi herved anmode vurderingsmyndigheden om, at ændre grundværdiansættelsen i overensstemmelse med lov om vurdering af landets faste ejendomme.</p>\r\n<p class=\"TekstV\">Der vedlægges opgørelse og dokumentation for grundejerens piloterings- og/eller ekstra funderingsudgifter.</p>\r\n<p class=\"TekstV\">Genoptagelse og nedslag i grundværdiansættelserne bedes foretaget tilbage i tiden i overensstemmelse med skatteforvaltningslovens § 33 stk. 2.«</p>\r\n<p class=\"TekstV\">Vurderingsmyndigheden har ved afgørelse af 20. august 2007 ansat et nedslag i grundværdien med virkning pr. 1. oktober 2003. Vurderingsankenævnet har efterfølgende godkendt nedslag i grundværdien pr. 1. januar 2003. Der er desuden ansat yderligere fradrag i grundværdien pr. 1. januar 2002.</p>\r\n<p class=\"Tekstoverskrift\">Vurderingsankenævnets afgørelse</p>\r\n<p class=\"TekstV\">Anmodning om genoptagelse pr. 1. januar 2002 er ikke imødekommet. Af afgørelsen fremgår;</p>\r\n<p class=\"TekstV\">»Vurderingsankenævnet henviser til skatteforvaltningslovens § 33. stk. 2, hvoraf det fremgår, at for at få genoptaget en ejendomsvurdering skal der fremlægges oplysninger af faktisk eller retlig karakter, der kan begrunde ændringen. Vurderingsankenævnet lægger til grund, at det først er i brev af 28. november 2006, at oplysninger i tilstrækkeligt omfang. vedrørende ekstrafundering, kommer til SKATs kendskab. Fristdagen for fristens udløb anses derfor at være 1. maj 2007. jf. VLD af 1. november 2010 modsætningsvis.</p>\r\n<p class=\"TekstV\">I henhold til bestemmelserne i skatteforvaltningslovens § 33, stk. 2 kan genoptagelsesåret således først ske fra 2003.</p>\r\n<p class=\"TekstV\">Anmodningen forudsættes indgivet inden 1. maj 2007. Sagen vil derfor kunne genoptages for vurderinger foretaget fra den 1. januar 2003 og frem. De fremsendte indsigelser tilfører ikke sagen oplysninger, der efter nævnets opfattelse kan begrunde en ændring.</p>\r\n<p class=\"TekstV\">Nævnet skal bemærke, at kendelsen fra landsskatteretten, som klagers repræsentant henviser til, efter nævnets opfattelse er en konkret og individuel afgørelse, som ikke kan tilsidesætte de klare retningslinjer om kundskabstidspunktet i Vestre Landsrets dom, som nævnet henviser til. Klagers anmodning om genoptagelse for 2002 kan således ikke tages til følge.«</p>\r\n<p class=\"Tekstoverskrift\">Ejerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klagers repræsentant har fremsat påstand om, at nedslag i grundværdien skal have virkning for vurderingsåret 2002.</p>\r\n<p class=\"TekstV\">Til støtte for påstanden er anført;</p>\r\n<p class=\"TekstV\">»DEN RETLIGE VURDERING OG ANBRINGENDER</p>\r\n<p class=\"TekstV\">Vurderingsankenævnet har afvist genoptagelse pr. 2002, idet nævnet lægger til grund, at det først er i brev af 28. november 2006, at oplysninger i tilstrækkelig omfang, vedrørende ekstrafundering, kommer til SKATs kendskab. Ankenævnet finder derfor at fristdagen for fristens udløb må anses at være 1. maj 2007 og at genoptagelse derfor først kan ske pr. 1. januar 2003.</p>\r\n<p class=\"TekstV\">Klager gør som anført ovenfor gældende, at genoptagelse skal ske pr. 1. januar 2002. Til støtte herfor gøres gældende, at der med klagers skrivelse af 28. april 2006 er fremsendt faktiske oplysninger, der kan begrunde en ændring af vurderingen.</p>\r\n<p class=\"TekstV\">Genoptagelse skal derfor i medfør af skatteforvaltningslovens § 33, stk. 2 ske pr. 1. januar 2002.</p>\r\n<p class=\"TekstV\">Det bemærkes at Vestre Landsret i dommen SKM2010.785.VLR ikke tog stilling til de såkaldte forhåndsanmeldelsers fristafbrydende virkning.</p>\r\n<p class=\"TekstV\">Det har Landsskatteretten imidlertid selv gjort i kendelse af 14. februar 2011. Af kendelsens side 4 fremgår:</p>\r\n<p class=\"TekstV\">»Ved afgørelsen har Retten lagt vægt på at der under sagens behandling hos vurderingsmyndigheden fremlægges oplysninger om, at der er afholdt udgifter til ekstrafundering og pilotering samt størrelsen heraf. Det forhold, at den geotekniske rapport er anset som nødvendig dokumentation for godkendelse af nedslaget, medfører ikke at der kan bortses fra den oprindelige genoptagelsesanmodning af 29. april 2005.</p>\r\n<p class=\"TekstV\">Vurderingsankenævnet har, på baggrund af’ samme genoptagelsesanmodning, anerkendt at fradrag for forbedringer godkendes med virkning fra 2001. Hertil bemærkes, at også for så vidt angår ansættelsen af fradrag for forbedringer, er de faktiske oplysninger om diverse udgifter fremkommet under sagens behandling og fremgik ikke af genoptagelsesanmodningen af den 29. april 2005. Vurderingsmyndigheden pålægges at genoptage grundværdien pr. 1. januar 2001.«</p>\r\n<p class=\"TekstV\">Det fremgår således af kendelsen, at vurderingsmyndighederne ikke kan forskelsbehandle en genoptagelsesanmodning, således at der genoptages på baggrund af forhåndsanmeldelsen for så vidt angår fradragsspørgsmålet, mens der nægtes genoptagelse for så vidt angår nedslag for ekstrafundering. Som det fremgår af bilag 2, er vurderingen for så vidt angår fradragsdelen genoptaget fra 2002.</p>\r\n<p class=\"TekstV\">Således skal genoptagelse også ske pr. 1. januar 2002 for så vidt angår spørgsmålet om nedslag for ekstrafundering.«</p>\r\n<p class=\"TekstV\">De faktiske forhold i denne sag og nærværende sag er identiske, men med modstridende resultater. Der ses ikke at være en saglig begrundelse for denne forskelsbehandling.</p>\r\n<p class=\"TekstV\">Repræsentanten har oplyst, at der har været praksis for, at repræsentanten i april har fremsendt en »forhåndsanmeldelse« til myndighederne med anmodning om genoptagelse, og efterfølgende har fremlagt yderligere oplysninger og dokumentation til sagen. Både SKAT, vurderingsankenævnet og Landskatteretten har langvarig praksis for at tidspunktet for »forhåndsanmeldelsen« er lagt til grund for genoptagelsens rækkevidde. Ca. 9000 sager er afgjort på dette grundlag.</p>\r\n<p class=\"TekstV\">Endelig er gjort gældende, at såfremt retten stadfæster myndighedens afgørelse, er der tale om en praksisændring til skade for klageren. En sådan ændring kan kun ske med fremadrettet virkning.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Af skatteforvaltningslovens § 33, stk. 2 fremgår:</p>\r\n<p class=\"TekstV\">»En klageberettiget, der ønsker at få genoptaget en ejendomsvurdering, skal senest den 1. maj i det fjerde år efter vurderingsårets udløb fremlægge oplysninger af faktisk eller retlig karakter, der kan begrunde ændringen«</p>\r\n<p class=\"TekstV\">Det fremgår af vurderingslovens § 5, at ved vurdering ansættes ejendomsværdien og grundværdien samt et eventuelt fradrag i grundværdien for forbedringer. En ejendomsvurdering består således af flere selvstændige ansættelser.</p>\r\n<p class=\"TekstV\">Ejendomsvurderingen kan derfor genoptages, såfremt der senest den 1. maj i det fjerde år efter indkomstårets udløb, fremlægges oplysninger af faktisk eller retlig karakter, der kan begrunde en ændring af en af disse ansættelser.</p>\r\n<p class=\"TekstV\">I genoptagelsesanmodningen af 28. november 2006 er der fremlagt oplysninger om udgifter til ekstrafundering og pilotering, hvilket kan have betydning for grundværdiansættelsen, jf. vurderingslovens § 6 og § 13. Der er således i genoptagelsesanmodningen fremlagt faktiske oplysninger, der opfylder kravene til genoptagelse af ansættelsen af grundværdien, jf. skatteforvaltningslovens § 33, stk. 2.</p>\r\n<p class=\"TekstV\">Der henvises i øvrigt til Vestre Landsrets afgørelse af den 1. november 2010, offentliggjort i SKM2010.785.VLR. I denne sag lagde retten til grund, at genoptagelsesfristen skulle regnes fra det tidspunkt, hvor der var fremlagt faktiske oplysninger med henblik på nedslag i grundværdien, i form af oplysninger om udgifter til pilotering og ekstrafundering.</p>\r\n<p class=\"TekstV\">Retten finder ikke, at der i brevet af den. 28. april 2006, hvor der anmodes om ændring af fradrag for forbedringer, fremgår nogen form for oplysninger af retlig eller faktisk karakter, der kan begrunde en genoptagelse af ansættelsen af grundværdien.</p>\r\n<p class=\"TekstV\">Fristen for ordinær genoptagelse skal derfor regnes fra genoptagelsesanmodningen af 28. november 2006. Som følge heraf kan genoptagelsesanmodningen anses for at have virkning for vurderingsåret 2003. Retten stadfæster således vurderingsankenævnets afgørelse.</p>\r\n<p class=\"TekstV\">Retten bemærker, at det forhold, at SKAT har haft en praksis om genoptagelse på et for klagere mere fordelagtigt grundlag, ses ikke at kunne medføre at skatteforvaltningslovens § 33, stk. 2 ikke skal finde anvendelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2013.45.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130911825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011502"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 11-0301023"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}