{
    "id": 135974,
    "title": "Landsskatteretskendelse vedr. omgørelse af dispositioner i forsøg på gennemførsel af skattefri virksomhedsomdannelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9814 af 11/11/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. omgørelse af dispositioner i forsøg på gennemførsel af skattefri virksomhedsomdannelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager havde forsøgt at gennemføre skattefri virksomhedsomdannelse af en ejendomsudviklingsvirksomhed, der var drevet i personligt regi. Ejendommene var imidlertid blevet solgt, inden klageren forsøgte at gennemføre omdannelsen. Det beløb, der var indskudt i det nystiftede selskab, blev derfor anset som hævet af klageren. Klager ønskede omgørelse, således at selskabets virksomhed, herunder de ejendomme, der var erhvervet af selskabet, blev overført til klager personligt. Omgørelse blev nægtet, da det ikke var muligt at tilbageføre de oprindeligt indskudte aktiver og dermed genetablere den oprindelige tilstand.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at SKAT har nægtet omgørelse af dispositioner, der er foretaget i forsøg på at gennemføre en skattefri virksomhedsomdannelse med virkning fra den 1. januar 2006. Der ønskes fuldstændig omgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Klageren har gennem flere år forud for den 1. januar 2006 drevet virksomhed ved udlejning af fast ejendom under navnet G1. Klageren har i den forbindelse anvendt reglerne i virksomhedsordningen.</p>\r\n<p class=\"TekstV\">Virksomhedens ejendomsportefølje er imidlertid afviklet i tiden frem til og med 2005.</p>\r\n<p class=\"TekstV\">Klageren stiftede den 22. juni 2006 G2 ApS med tilbagevirkende kraft til den 1. januar 2006. Det var ved stiftelsen forudsat, at stiftelsen skete ved indskud af G1, og at reglerne om skattefri virksomhedsomdannelse kunne anvendes.</p>\r\n<p class=\"TekstV\">Det fremgår af vurderingsberetningen og åbningsbalancen for selskabet pr. 1. januar 2006 bl.a., at selskabets aktivitet vil bestå i investeringsopgaver, og at indskuddet i forbindelse med stiftelsen består af den af klageren hidtil drevne personlige virksomhed. Den indskudte virksomhed er i vurderingsberetningen beskrevet således:</p>\r\n<p class=\"TekstV\">»Virksomheden G1 blev stiftet af [klager] i 1995. Virksomheden er en ejendomsudlejningsvirksomhed. Igennem de sidste år har virksomheden afviklede sine ejendomme.</p>\r\n<p class=\"TekstV\">Virksomheden beskæftiger 0 ansatte.«</p>\r\n<p class=\"TekstV\">G2 ApS er i 2007 blevet omdannet til et A/S.</p>\r\n<p class=\"TekstV\">Selskabet har i perioden fra 2006 erhvervet flere ejendomme, de første med overtagelse pr. 2. januar 2007. Selskabet har herefter drevet virksomhed med udvikling og udlejning af ejendomme.</p>\r\n<p class=\"TekstV\">Selskabet ejer på nuværende tidspunkt ejendommen Y1, der i det hele er udlejet til G3 A/S og G4 ApS.</p>\r\n<p class=\"TekstV\">Selskabet ejer herudover ejendommen Y2.</p>\r\n<p class=\"TekstV\">Selskabets helejede datterselskab, G5 ApS (datterselskabet), ejer ejendommen Y3.</p>\r\n<p class=\"TekstV\">Selskabets og datterselskabets ejendomme Y2 og Y3 er ikke udlejet, men benyttes af selskabet og datterselskabet.</p>\r\n<p class=\"TekstV\">Det er oplyst, at ejendommene på Y2 og Y3 er ubehæftede.</p>\r\n<p class=\"TekstV\">Det er for så vidt angår ejendommen Y1 oplyst, at det af lejekontrakterne vedrørende ejendommen fremgår, at selskabet har adgang til at gennemføre koncerninterne overdragelser af ejendommen. Det er herudover oplyst, at der er optaget lån i ejendommen.</p>\r\n<p class=\"TekstV\">Selskabet og datterselskabet har herudover to gældsposter; En mellemregning med G6 A/S på 182.820 kr. og en gældspost på 4731.950 kr. vedrørende huslejedepositum fra G3 A/S og G4 ApS vedrørende de ovennævnte lejemål.</p>\r\n<p class=\"TekstV\">SKAT har den 12. juni 2008 truffet afgørelse om, at reglerne om skattefri virksomhedsomdannelse ikke kunne finde anvendelse ved stiftelsen af G2 ApS, da der ikke på omdannelsestidspunktet eksisterede en virksomhed. Det beløb, der er indskudt i selskabet, er derfor anset for hævet fra virksomhedsordningen.</p>\r\n<p class=\"TekstV\">Den nævnte afgørelse blev påklaget til Landsskatteretten, der ved kendelse af 18. december 2008 stadfæstede SKATs afgørelse med følgende begrundelse:</p>\r\n<p class=\"TekstV\">»Anvendelse af reglerne i lov om skattefri virksomhedsomdannelse forudsætter, at der sker overdragelse af en bestående virksomhed, jf. lovens § 1, stk. 1.</p>\r\n<p class=\"TekstV\">Det er oplyst, at den virksomhed, som klageren ønsker anset for omdannet efter reglerne i lov om skattefri virksomhedsomdannelse, er en ejendomsudlejningsvirksomhed, der i perioden forud for omdannelsen den 1. januar 2006 har afviklet sine ejendomme.</p>\r\n<p class=\"TekstV\">Det er på den baggrund ikke godtgjort, at klagerens virksomhed var bestående ved overdragelsen til selskabet. Lov om skattefri virksomhedsomdannelse kan derfor ikke anvendes ved omdannelsen, jf. SKM2003.517.LSR. Det opsparede overskud i virksomheden er derimod med rette anset for hævet af klageren.</p>\r\n<p class=\"TekstV\">Det er ubestridt, at det beløb, der herefter skal beskattes hos klageren i henhold til virksomhedsskatteloven kan opgøres til 20.778.634 kr.</p>\r\n<p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor.«</p>\r\n<p class=\"TekstV\">Landsskatteretten har i kendelsen bemærket, at retten ved sagens afgørelse alene har taget stilling til rigtigheden af den afgørelse, der er påklaget til Landsskatteretten, og at anmodning om omgørelse i henhold til skatteforvaltningslovens § 29 skal indgives til skatteforvaltningen.</p>\r\n<p class=\"TekstV\">Klagerens advokat har under henvisning hertil søgt om fuldstændig omgørelse af de foretagne dispositioner.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">SKAT har nægtet at imødekomme anmodningen om fuldstændig omgørelse.</p>\r\n<p class=\"TekstV\">SKAT har henvist til, at det af afsnit 0.1 i »Processuelle regler på SKATs område« 2010-1, under afsnittet »faktisk umulighed«, fremgår, at det er en overordnet forudsætning for tilladelse til omgørelse, at det er faktisk muligt i hovedtræk at genetablere den oprindelige privatejede tilstand. Dette er ikke muligt under de foreliggende omstændigheder, herunder fordi klageren ophørte med at drive personlig virksomhed i 2005.</p>\r\n<p class=\"TekstV\">Situationen er, at selskabet efter stiftelsen ved den skattefri virksomhedsomdannelse har erhvervet ejendomme for de indskudte midler, og at selskabet ved hjælp af disse ejendomme har drevet en virksomhed svarende til den, som klageren forud for omdannelsen drev i personligt regi. Det er i en sådan situation ikke muligt at omgøre dispositionen. Der er derimod tale om omgørelse af en disposition, som selskabet, som er en anden juridisk enhed end klageren, har foretaget. Det er selskabet, der efter stiftelsen i 2006, har erhvervet de ejendomme, der nu ønskes overført til klageren personligt. Selvom dette kunne lade sig gøre, ændrer det ikke på, at klageren er ophørt med at drive personlig virksomhed i 2005.</p>\r\n<p class=\"TekstV\">Det fremgår af TfS 1994.694 LR, at en tilbageføring af et selskab til stifteren personligt ikke kan udløse tilladelse til omgørelse. Hertil kommer bemærkningerne til selskabsskattelovens § 41, hvoraf fremgår, at 1. selskabsdirektiv, der gælder for både anparts- og aktieselskaber, udtømmende i artikel 11, stk. 2, fastslår under hvilke omstændigheder, der kan blive tale om ugyldighed. Det forhold, at en skatteretlig disposition, der er gennemført i forbindelse med et kapitalselskabs stiftelse, underkendes af de kompetente skattemyndigheder, er ikke nævnt heri.</p>\r\n<p class=\"TekstV\">Der er således ikke i dansk ret hjemmel til at erklære et kapitalselskab for ugyldigt, ligesom der ikke er hjemmel til at omgøre stiftelsen under henvisning til skatteretlige forhold.</p>\r\n<p class=\"TekstV\">Forholdet er også nævnt i betænkning nr. 1498 af november 2008 til selskabsloven.</p>\r\n<p class=\"TekstV\">SKAT har anført, at SKAT er opmærksom på SKM2004.344.LR – men, at denne afgørelse ikke kan tillægges vægt ved afgørelsen af nærværende sag, når henses til de refererede citater og betænkningen, og til at der er tale om en faktisk umulighed.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Advokaten har over for Landsskatteretten nedlagt påstand om, at klageren skal have tilladelse til fuldstændig omgørelse.</p>\r\n<p class=\"TekstV\">Der er foreslået, at fuldstændig omgørelse gennemføres ved opløsning af selskaberne ved betalingserklæring fra klageren, der jo er eneejer af disse, hvorved klageren personligt overtager alle selskabernes rettigheder og forpligtelser.</p>\r\n<p class=\"TekstV\">Der er over for Landsskatteretten fremlagt en beskrivelse af de selskabsretlige skridt, der skal foretages, og advokaten har understreget, at der er tale om en relativ enkelt og velkendt selskabsretlig proces.</p>\r\n<p class=\"TekstV\">Repræsentanten har om sagens baggrund forklaret, at klagerens beslutning om i 2005 at sælge de beboelsesejendomme, som på dette tidspunkt var ejet af virksomheden, beroede på klagerens vurdering af, at markedet for udlejningsejendomme havde nået et maksimalt niveau, hvorfor han ønskede at drage maksimal forretningsmæssig fordel ved salgene, der blev gennemført i 2005. Klageren ønskede med erfaring fra tidligere handler og den efterfølgende risiko for at skulle udrede garantiforpligtelser m.v. som følge af fejl og mangler at kreditorbeskytte sin formue. Han besluttede derfor at omlægge virksomheden til selskabsform. Tidspunktet var valgt, da virksomheden ikke på tidspunktet ejede fast ejendom, hvorfor de omkostninger – herunder særligt skødeomkostninger og omkostninger til vurderingsberetning – og praktiske ekspeditioner, der ville være forbundet med omdannelsen, kunne minimeres. Klageren stiftede derfor G2 ApS, der efterfølgende er blevet omdannet til et A/S, ved indskud af virksomheden. Det var forudsat, at omdannelsen skete efter reglerne om skattefri virksomhedsomdannelse med tilbagevirkende kraft fra den 1. januar 2006. Selskabet erhvervede efterfølgende flere ejendomme og videreførte virksomheden. En enkelt ejendom ejes og udvikles dog af selskabets helejede datterselskab.</p>\r\n<p class=\"TekstV\">Landsskatterettens kendelse af 18. december 2008 har imidlertid ført til, at klagerens skattepligtige indkomst for 2006 er blevet forhøjet med 20.778.634 kr., uanset at klageren ikke har overført penge til privatsfæren, men derimod overførte hele overskuddet i virksomhedsskatteordningen til det nystartede selskab.</p>\r\n<p class=\"TekstV\">Kendelsen er indbragt for byretten, men er dér berostillet for at afvente omgørelsessagen, idet retssagen vil blive hævet, hvis anmodningen om omgørelse imødekommes.</p>\r\n<p class=\"TekstV\">Selskabet har efter omdannelsen erhvervet to ejendomme, hvor slutsedler blev underskrevet den 22. november 2006. Selskabets underskrivelse af skøde og formelle indtræden i ejerskabet skete dog først den 2. januar 2007. Ejendommene er derfor først optaget i selskabets balance for 2007. Pr. 22. november 2006 var der således i hvert fald tale om en bestående erhvervsvirksomhed, enten som følge af, at virksomheden aldrig var ophørt, eller som følge af, at virksomheden senest pr. denne dato var genoptaget.</p>\r\n<p class=\"TekstV\">Det fremgår af skatteforvaltningslovens § 29, at formålet med omgørelse er at undgå tilfælde, hvor en skatteyder eller virksomhed beskattes på grundlag af en privatretlig disposition, der har utilsigtede skattemæssige virkninger, som er væsentlige og uhensigtsmæssige.</p>\r\n<p class=\"TekstV\">Det er en overordnet forudsætning for omgørelse, at det faktisk er muligt i hovedtræk at genetablere den oprindelige privatretlige tilstand. Der er herudover en række omgørelsesbetingelser, der skal være opfyldt, jf. ordlyden af skatteforvaltningslovens § 29.</p>\r\n<p class=\"TekstV\">I den her foreliggende situation var hensynet bag omdannelsen at kreditorbeskytte klagerens formue pga. risikoen for meget store erstatningskrav inden for ejendomsbranchen. Det bærende hensyn for selve dispositionen har derfor ikke været at spare eller udskyde skatter.</p>\r\n<p class=\"TekstV\">Det var ved omdannelsen en helt afgørende forudsætning for klageren, at reglerne om skattefri virksomhedsomdannelse kunne anvendes. Klageren var ikke opmærksom på, at skattemyndighederne kunne indtage det standpunkt, at aktiviteterne i virksomheden netop på det valgte tidspunkt ikke ville udgøre en virksomhed i virksomhedsomdannelseslovens forstand med deraf følgende skattepligt for omdannelsen. Klageren kunne utvivlsomt have gennemført virksomhedsomdannelsen skattefrit både før og efter det tidspunkt, der blev valgt, da der på disse tidspunkter var tale om en bestående virksomhed i virksomhedsomdannelseslovens forstand. Beskatning er derfor alene resultat af en fodfejl fra skatteyders side, idet man valgte at omdanne på et tidspunkt, hvor de omkostninger og praktiske ekspeditioner, som i øvrigt var forbundet med omdannelsen, ville være mindst. Den gennemførte væsentlige forhøjelse af klagerens indkomst for 2006 må således i allerhøjeste grad kvalificeres som utilsigtede og væsentlige skattemæssige virkninger, der ikke var forudset på dispositionstidspunktet.</p>\r\n<p class=\"TekstV\">Der er ved omdannelsen indsendt kopi til skattemyndighederne af de til omdannelsen knyttede dokumenter. Omdannelsen har således været lagt klart frem for skattemyndighederne.</p>\r\n<p class=\"TekstV\">Skatteretligt er det alene klageren og klagerens selskaber, der har tiltrådt anmodningen om omgørelse, der bliver berørt af omgørelsen, og det kan ved sagens afgørelse forudsættes, at der kan indhentes samtykke fra ejendomskreditorerne til, at gældsforholdene kan overdrages til klageren personligt. Ved opløsning af selskaberne ved betalingserklæring vil alle implicerede civil- og skatteretligt i hovedtræk blive stillet, som om den forsøgte skattefri virksomhedsomdannelse aldrig var blevet foretaget. De dispositioner, der skal foretages for at gennemføre opløsning af selskaberne, er dispositioner, der selskabsretligt er helt almindelige, gyldige og reguleret udtrykkeligt i selskabsloven. De privatretlige virkninger af en fuldstændig omgørelse i overensstemmelse med påstanden vil have enkle og overskuelige virkninger, og anmodningen om omgørelse kan anses for tiltrådt af alle, der skatteretligt vil blive berørt heraf.</p>\r\n<p class=\"TekstV\">Der er dermed ikke grundlag for ikke at imødekomme anmodningen.</p>\r\n<p class=\"TekstV\">Anmodningen om omgørelse bør ikke afvises med begrundelsen, at det er en faktisk umulighed at foretage fuldstændig omgørelse. Selskabsstiftelsen kan ikke omgøres civilretligt, men dette er heller ikke en forudsætning for, at omgørelsen gennemføres. Ligningsrådet tillod i SKM2004.344.LR omgørelse af en skattefri virksomhedsomdannelse af et interessentskab, der var gennemført ved, at interessentskabets aktiebeholdning var overdraget til et nystiftet selskab. Tilladelsen indebar, at de overdragne aktier skulle tilbageføres til interessentskabet, hvorimod det ikke blev krævet, at det nystiftede selskab nødvendigvis skulle ophøre, idet selskabsstiftelsen ikke blev anset for en tilstrækkelig integreret del af virksomhedsomdannelsen.</p>\r\n<p class=\"TekstV\">Der er ikke belæg for det i SKATs vejledning anførte om, at den nævnte afgørelse ikke længere er udtryk for gældende ret. Bemærkningen herom må bygge på en fejlagtig forståelse af de selskabsretlige regler sammenholdt med kravene i skatteforvaltningslovens § 29. Det var jo netop heller ikke i den omtalte afgørelse et krav for omgørelse, at selskabsstiftelsen skulle omgøres. Dét var heller ikke en mulighed dengang. Selskabet kunne i princippet bestå. Det er endvidere ikke overraskende, at kommentaren først er kommet ind i vejledningen for 2010-1. Den fortolkning af gældende ret, som er kommet til udtryk med kommentaren, er ganske enkelt ny. Dette ses også ved, at SKAT oprindeligt i forslaget til afgørelse af den her forelagte sag ville imødekomme anmodningen om omgørelse netop med henvisning til SKM2004.344.LR. SKATs fortolkning er således ændret, mens den nu forelagte sag har været under behandling.</p>\r\n<p class=\"TekstV\">SKM2004.344.LR tager endvidere udtrykkeligt stilling til TfS 1994.694, som SKATs nye kommentarer i procesvejledningen tilsyneladende bygger på. Kommentaren må således betragtes som uden hjemmel, og i hvert fald som et forsøg på en ændring af hidtil gældende praksis, der ikke kan få betydning for klageren, som indgav anmodning om omgørelse allerede i foråret 2009.</p>\r\n<p class=\"TekstV\">Det, der ønskes omgjort er ikke selskabsstiftelsen (selskabsstiftelserne), men at det overskud, der var opsparet i virksomhedsordningen, blev indskudt i selskabet.</p>\r\n<p class=\"TekstV\">Hvis indeståendet i virksomhedsordningen ikke var indskudt i selskabet ved stiftelsen, ville selskabet aldrig have erhvervet de pågældende ejendomme endsige haft økonomisk mulighed herfor. Ejendomskøbene – og selskabernes aktivitet i det hele taget – er derfor afledte konsekvenser af den forsøgte virksomhedsomdannelse, der nødvendigvis må tages højde for i forbindelse med omgørelsen. Dette fremgår af praksis, f.eks. SKM2003.547.LR om en ændring af en selskabsstiftelse, der ikke selskabsretligt ville være muligt med oprindelig virkning. Ligningsrådet udtalte i den nævnte afgørelse:</p>\r\n<p class=\"TekstV\">»I den foreliggende sag skal ansøgeren og hans selskab således stilles, som om bil, billån og malerier havde været omfattet af overdragelsen til selskabet pr. 1. januar 2000, idet det må lægges til grund, at det var parternes hensigt, at overdragelsen skulle opfylde alle de skatte- og selskabsretlige vilkår, der er knyttet til en omdannelse efter lov om skattefri virksomhedsomdannelse.</p>\r\n<p class=\"TekstV\">I så fald må det antages, at parterne ikke ville have overvejet at yde hinanden særskilt vederlag for de pågældende aktiver og passiver, idet dette ville have været i strid med virksomhedsomdannelseslovens § 2, stk. 1, nr. 3. Endvidere må det antages, at ansøgeren forud for stiftelsen af selskabet ville have indbetalt 24.578 kr. via indskudskontoen for derved at opnå, at selskabet med en nominel aktiekapital på 500.000 kr. opfyldte aktieselskabslovens kapitalkrav. En sådan indbetaling ville have været udtryk for, at en privat gæld af denne størrelsesorden blev holdt uden for virksomhedsomdannelsen.«</p>\r\n<p class=\"TekstV\">Der kan og skal således tages hensyn til afledte effekter og nødvendige forudsætninger.</p>\r\n<p class=\"TekstV\">Klageren indskød i 2006 ved virksomhedsomdannelsen civilretligt, hvad han betragtede som sin personligt drevne ejendomsudviklingsvirksomhed, uanset om denne så skatteretligt kvalificeres som bestående virksomhed eller ej. Det er derfor også denne virksomhed, som klageren igen som helhed skal eje personligt, hvis han skal stilles, som om virksomhedsomdannelsen ikke havde fundet sted. Dette uanset, at virksomhedens aktiver og passiver over tid har ændret sig. Det samme havde gjort sig gældende, hvis virksomheden rent faktisk var drevet i personligt regi i den mellemliggende periode.</p>\r\n<p class=\"TekstV\">Det afgørende er, at klageren ved omgørelse i dag i det hele vil få tilbageført de aktiver, der er afledt af de oprindeligt indskudte aktiver.</p>\r\n<p class=\"TekstV\">Det fremgår af den vejledning, der blev udsendt af SKAT efter vedtagelsen af skattestyrelseslovens § 37, som er optrykt i TfS 2000.740, at:</p>\r\n<p class=\"TekstV\">»Det er forudsat i cirkulæret til skattestyrelsesloven nr. 116 af 1/7 1999, pkt. 7.1, at parterne, når der tillades omgørelse, skattemæssigt skal stilles, som om dispositionen aldrig havde været foretaget. Der må dog gøres undtagelse fra dette udgangspunkt i det omgang, det faktisk er umuligt at tilbageføre den privatretlige disposition.</p>\r\n<p class=\"TekstV\">(...)</p>\r\n<p class=\"TekstV\">Er der tale om fuldstændig omgørelse af overdragelse af f.eks. en virksomhed eller en fast ejendom, skal parterne efter tilbageoverdragelsen så vidt muligt være stillet, som om overdragelsen aldrig havde fundet sted. Dette gælder dog kun i forhold til omstændighederne på overdragelsestidspunktet. Dvs. parterne skal tilbageføre alle aktiver og passiver, samt hvad der i øvrigt måtte være et direkte led i den oprindelige overdragelsesaftale mellem parterne indbyrdes.«</p>\r\n<p class=\"TekstV\">Der kan i henhold hertil ske »fuldstændig omgørelse af overdragelse af f.eks. en virksomhed«. Omgørelse må således også i den nu foreliggende situation forudsætningsvist være mulig. Dog naturligvis på betingelse af, at parterne skatteretligt så vidt muligt bliver stillet som om, overdragelsen ikke havde fundet sted.</p>\r\n<p class=\"TekstV\">Denne betingelse vil være opfyldt ved omgørelse ved opløsning af selskabet og datterselskabet som foreslået. Alle aktiverne og passiverne overdrages herved til klageren, der i al væsentlighed civilretligt vil være stillet, som om virksomhedsomdannelsen ikke havde fundet sted.</p>\r\n<p class=\"TekstV\">Af TfS 2000.740 fremgår det videre vedrørende den fjerde betingelse om, at de skattemæssige virkninger af en omgørelse skal være enkle og overskuelige, at:</p>\r\n<p class=\"TekstV\">»Betingelsen er ensbetydende med, at der vil kunne blive tale om at nægte tilladelse til omgørelse, hvis en erhvervsvirksomhed ønskes tilbageoverdraget, idet de privatretlige følgevirkninger heraf ikke nødvendigvis vil være enkle og overskuelige, eksempelvis hvis manglende dokumentation for dispositionen i den mellemliggende periode nødvendiggør, at det i væsentligt omfang er nødvendigt at udøve skøn. Omvendt vil betingelsen om enkelhed og overskuelighed i sådanne tilfælde ikke være til hinder for tilladelse til omgørelse, eksempelvis:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvis anmodningen om omgørelse fremkommer inden for kortere tid efter den oprindelige overdragelse, således at de privatretlige følgevirkninger er af begrænset karakter,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvis der er tale om en virksomhed med enkle forhold, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvis afslag som følge af manglende opfyldelse af kravet om enkelhed og overskuelighed vil stå i misforhold til omgørelsens samlede økonomiske virkninger, dvs. de skattemæssige virkninger.«</p>\r\n</p>\r\n<p class=\"TekstV\">En erhvervsvirksomhed kan således forudsætningsvis tilbageoverdrages inden for rammerne af omgørelsesreglerne.</p>\r\n<p class=\"TekstV\">I denne sag vil der ikke være behov for at udøve skøn. Endvidere er der tale om en virksomhed med enkle forhold, da der kun er få aktiver og passiver, hvis tilbageførsel i al væsentlighed kan gennemføres uden at involvere tredjemand.</p>\r\n<p class=\"TekstV\">Endelig vil et afslag som følge af manglende opfyldelse af kravet om enkelthed og overskuelighed stå i misforhold til omgørelsens samlede økonomiske virkninger for klageren, idet de dispositioner, der ønskes omgjort, allerede har ført til en forhøjelse af hans skattepligtige indkomst med mere en 20 mio. kr. i indkomståret 2006. Dette vil også stride mod formålet med omgørelsesreglerne, som de er beskrevet i TfS 2000.740.</p>\r\n<p class=\"Tekstoverskrift\">SKATs indstilling til Landsskatteretten</p>\r\n<p class=\"TekstV\">SKAT har indstillet afslaget på omgørelse stadfæstet.</p>\r\n<p class=\"TekstV\">SKAT har til støtte herfor bl.a. anført, at det er en forudsætning for omgørelse, at det er muligt at genetablere den oprindelige tilstand, hvilket ikke er muligt i den foreliggende situation.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">I det omfang en ansættelse af indkomst- eller ejendomsværdiskat hviler på en privatretlig disposition, kan told- og skatteforvaltningen tillade, at en efterfølgende ændring af dispositionen tillægges virkning for ansættelsen af indkomst eller ejendomsværdiskat (omgørelse). Det følger af skatteforvaltningslovens § 29, stk. 1.</p>\r\n<p class=\"TekstV\">Omgørelse forudsætter ifølge bestemmelsen, at følgende betingelser er opfyldt:</p>\r\n<p class=\"TekstV\">1) Dispositionen må ikke i overvejende grad have været båret af hensyn til at spare eller udskyde skatter.</p>\r\n<p class=\"TekstV\">2) Dispositionen skal utvivlsomt have haft utilsigtede skattemæssige virkninger, der er væsentlige.</p>\r\n<p class=\"TekstV\">3) Dispositionen skal have været lagt klart frem for myndighederne.</p>\r\n<p class=\"TekstV\">4) De privatretlige virkninger af den ændring af dispositionen, der ønskes tillagt skattemæssig virkning, skal være enkle og overskuelige.</p>\r\n<p class=\"TekstV\">5) Alle, der skatteretligt vil blive berørt af en tilladelse til omgørelse, skal tiltræde omgørelsesanmodningen.</p>\r\n<p class=\"TekstV\">De følger herudover af praksis og forholdets natur, at omgørelse forudsætter, at det er muligt at omgøre dispositionen med tilbagevirkende kraft.</p>\r\n<p class=\"TekstV\">Tilladelse til, at det ved ansættelsen af klagerens og selskabernes indkomst- og ejendomsværdiskatter lægges til grund, at klageren ikke pr. 1. januar 2006 har indskudt det overskud, der pr. nævnte dato var opsparet under virksomhedsskatteordningen, i det af klageren stiftede selskab, G2 ApS, der senere er blevet omdannet til G2 A/S, forudsætter, at klageren får tilbageført de oprindeligt indskudte aktiver. Dette vil ikke under de foreliggende omstændigheder være muligt. De civilretlige tiltag, der er beskrevet af advokaten, vil heller ikke muliggøre dette. Anmodningen om omgørelse må derfor afvises.</p>\r\n<p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.834.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/02/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100981425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010709"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9814"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/11/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-01447"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}