{
    "id": 162439,
    "title": "Pressenævnets kendelse i sag nr. 14-70-00616",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9143 af 26/03/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 14-70-00616</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet har afgjort en sag ud fra det nye punkt B.8 i de vejledende regler for god presseskik. Punktet handler om, at meddelelser offentliggjort på internettet kan gøres mindre synlige. Klager ville gerne have en artikel fra 2012 slettet, da den vanskeliggjorde hendes jobsøgning. Avisen afviste, og Pressenævnet finder ikke grund til at kritisere JydskeVestkystens afslag.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Artiklen fra 2014</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Parterne har afgivet modstridende forklaringer om indholdet af aftalen mellem [Klager] og JydskeVestkystens journalist.</span> <span class=\"Bold\">På grund af de begrænsede muligheder for at føre bevis for nævnet, er det ikke muligt for Pressenævnet at tage stilling til, hvilken forklaring der er den rigtige, herunder om [Klager] skulle have givet et mundtligt samtykke til offentliggørelsen af oplysningerne i artiklen den 22. januar 2014.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Klagen over artiklen fra 2014 behandles derfor ikke og indgår af samme årsag ikke i vurderingen af, om det er berettiget, at artiklen fra 2012 stadig er tilgængelig på jv.dk.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Artiklen fra 2012</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at meddelelser offentliggjort i digitale medier ofte vil være tilgængelige længe efter, at de er publiceret.</span> <span class=\"Bold\">Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B.8.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Medier kan afindexere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet bemærker, at det ligger uden for nævnets kompetence at pålægge et medie at slette billeder og artikler.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">På baggrund af parternes synspunkter lægger Pressenævnet til grund, at teksten i artiklen af 6. januar 2012 er korrekt, men at artiklen nu vanskeliggør [Klager]s jobsøgning.</span> <span class=\"Bold\">Der foreligger ikke oplysning om indholdet af den omtalte fratrædelsesaftale.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at artiklen med omtale på JydskeVestkystens hjemmeside af [Klager]s fratræden som leder af en lille lokal skole to år efter hendes fratræden og efter skolens lukning må anses for at være af begrænset offentlig interesse.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Under hensyn til, at artiklen alene oplyser, at [Klager] er fratrådt sin stilling, og at hendes og skolebestyrelsens forventninger ikke var sammenfaldende, finder nævnet imidlertid ikke anledning til at kritisere JydskeVestkysten for ikke at have imødekommet [Klager]s anmodning om at afindexere, anonymisere eller slette artiklen fra jv.dk.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har klaget til Pressenævnet, idet hun mener, at JydskeVestkysten har tilsidesat god presseskik ved at afvise at slette en artikel fra 6. januar 2012 på jv.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 6. januar 2012 bragte JydskeVestkysten artiklen <span class=\"Italic\">”Hestkær Friskole og næsten nyansat leder går hver til sit”</span>. Artiklen var ledsaget af et billede af klager samt billedteksten ”[Klager] forlader friskolen i Hestkær”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgår følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”SKOLE: Bestyrelsen for Hestkær Friskole og skolens leder er gået hver til sit.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 51-årige [Klager], der bor i Kolding, er fortid på skolen, hvor lærer [Person A] nu er daglig leder. Det oplyser formand for friskolens bestyrelse, [Person B].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Det har vist sig, at de gensidige forventninger ikke er sammenfaldende, og vi er ved at finde en plan for, hvad der nu skal ske, men [Klager] kommer ikke tilbage, oplyser bestyrelsesformanden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En aftale mellem de to parter er dog endnu ikke på plads.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Elevtallet er siden august faldet fra 58 til 35.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til brug for behandlingen af Pressenævnets sag medsendte JydskeVestkysten ved brev af 19. februar 2014 kopi af en artikel fra 22. januar 2014 bragt i JydskeVestkystens papirudgave under rubrikken <span class=\"Italic\">”Omtale på nettet dukker op ved jobsamtaler”</span>.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Artiklen beskrev, hvordan arbejdsgivere søgte på potentielle arbejdstagere frem via søgemaskinen Google. I den forbindelse fremgik følgende afsnit:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Uheldig skoleleder</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Tidligere friskoleder i Billund Kommune, [Klager], har ni gange til forskellige jobsamtaler måttet forklare et enkelt års ansættelse på Hestkær Friskole. Skolen gik konkurs december 2012 og havde i forvejen mistet mange elever, da hun startede på skolen. Alligevel føler [Klager] i dag, at hun hænger fast i et enkelt års ansættelse, fordi artiklerne om konkursen ligger højt på Googles søgelister, når man søger på hendes navn.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til artiklen var indsat et billede af [Klager] og en medstifter af Hestkær Friskole ved friskolens 50 års jubilæum i 2011.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Samme dag bragte avisen også artiklen <span class=\"Italic\">”Redaktør:</span> <span class=\"Italic\">Vi tager sag for sag” </span>om problemstillingen med ældre artikler på internettet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] rettede i 2014 henvendelse til JydskeVestkysten med ønske om at få artiklen fra 2012 fjernet fra jv.dk. JydskeVestkysten afviste den 17. februar 2014 at imødekomme [Klager]s ønske.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2012</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anført, at hun efter artiklen blev bragt for to år siden har haft store problemer med at finde arbejde. Det har hun aldrig tidligere haft. Til flere jobsamtaler er hun blevet direkte konfronteret med ordene i artiklen. Artiklen har en så negativ klang, at den nu skader hende. Hun kan hverken afvise eller bortforklare den forståelse, der ligger bag ordene i artiklen. På råd fra sin a-kasse har hun valgt ikke at udtale sig negativt om en tidligere arbejdsplads, hvorfor JydskeVestkystens artikel med en negativ fremstilling står alene.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hun valgte i sin tid ikke at udtale sig til avisen. I lyset af, at skolen var tæt på konkurs, og skolelederen havde valgt at gå, ville det kun have ført til mudderkastning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] er uforstående over for, at avisen ikke sletter gamle artikler om en skole, der for længst er lukket. Det giver ikke værdi for nogen, at artiklen stadig er aktiv. Hun har overvejet navneforandring eller flytning til udlandet for at få sit økonomiske og menneskelige livsfundament tilbage. Artiklen søges frem som det første hit (efter klagers LinkedIn-profil) ved en søgning på klagers navn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2014</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til artiklen ”Omtale på nettet dukker op ved jobsamtaler” har [Klager] anført, at hun blev noget forbavset, da hun fik JyskeVestkystens svar tilsendt fra Pressenævnets sag og så artiklen. I al fortrolighed spurgte hun avisens journalist, om de ville slette artiklen fra 2012. I den forbindelse fik journalisten [Klager] til at fortælle om baggrunden for, at hun stoppede på skolen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Journalisten foreslog, at han lavede en artikel, der fortalte om den konsekvens, en artikel kan have på den videre jobsøgning. Han lovede, at han ikke ville lade noget trykke, som vi fortroligt havde talt om. Han ville vende tilbage. Det skete ikke. Også denne gang var artiklen med navn og billede samt den omtalte fortrolige samtale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 JydskeVestkystens synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2012</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">JydskeVestkysten har anført, at artiklen ikke rummer følsomme eller private oplysninger. At være skoleleder er i høj grad et offentligt hverv, og det er af offentlig interesse i et lokalsamfund, når en skoleleder stopper i sit job. Det er en hverdagsbegivenhed, at et lokalsamfunds kendte mennesker skifter job, og det beskrives dagligt og løbende i medierne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Danske Medier og Dansk Journalistforbunds guide <span class=\"Italic\">”Presseetiske regler – om mediernes etiske regler og hvordan man klager over medierne”</span> nævnes en række eksempler på private og følsomme oplysninger, der kan begrunde fjernelse af artikler, herunder alkohol, stoffer, ludomani, kriminalitet, og AIDS i familien.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er meget langt fra disse eksempler til artiklen om [Klager]s ophør som skoleleder. Den påklagede artikel rummer ikke nogen kritik af [Klager]s indsats i jobbet som leder. Artiklen er korrekt, og [Klager] blev i 2012 tilbudt at give sin version i artiklen, men afslog.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Avisen betragter sit arkiv – digitalt og på papir – som et enestående historisk arkiv med journalistiske og sandfærdige optegnelser over livet i deres udgivelsesområde. Der skal gode argumenter til for at ændre historieskrivningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2014</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">JydskeVestkysten har anført, at avisen – efter [Klager]s første henvendelse til avisen – tog emnet med digitale arkivers betydning for jobsøgning op. [Klager] medvirkede konstruktivt til artiklen den 22. januar 2014.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">JydskeVestkysten er overrasket over, at klager ikke skulle have givet sit tilsagn til medvirken til artiklen den 22. januar 2014 om det principielle i lagring på nettet af tidligere artikler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">JydskeVestkystens lokalredaktør og journalist bag artiklen talte med klager om problemstillingen i hendes tilfælde. Samtalen blev efter fælles og eksplicit forståelse til et interview. Journalisten har oplyst følgende om sin aftale med [Klager], at: <span class=\"Italic\">»Vi laver en telefonisk aftale om, at hendes problemstilling bliver omsat til en artikel.</span> <span class=\"Italic\">Det er hun med på.</span> <span class=\"Italic\">Stensikkert.«</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Skulle klager have ret i sin påstand om manglende tilsagn til medvirken, forekommer det besynderligt, at hun ikke fremsatte sin klage, da artiklen var blevet bragt i januar 2014. Redaktøren for JydskeVestkysten talte i telefon med klager 4. februar 2014. Selvom artiklen under samtalen blev nævnt, nævnte [Klager] intet om, at hun ikke havde givet tilsagn til medvirken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Hanne Schmidt, Inger Bach, Lene Sarup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2014</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Parterne har afgivet modstridende forklaringer om indholdet af aftalen mellem [Klager] og JydskeVestkystens journalist. På grund af de begrænsede muligheder for at føre bevis for nævnet, er det ikke muligt for Pressenævnet at tage stilling til, hvilken forklaring der er den rigtige, herunder om [Klager] skulle have givet et mundtligt samtykke til offentliggørelsen af oplysningerne i artiklen den 22. januar 2014.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagen over artiklen fra 2014 behandles derfor ikke og indgår af samme årsag ikke i vurderingen af, om det er berettiget, at artiklen fra 2012 stadig er tilgængelig på jv.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Artiklen fra 2012</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at meddelelser offentliggjort i digitale medier ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B.8.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Medier kan afindexere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet bemærker, at det ligger uden for nævnets kompetence at pålægge et medie at slette billeder og artikler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På baggrund af parternes synspunkter lægger Pressenævnet til grund, at teksten i artiklen af 6. januar 2012 er korrekt, men at artiklen nu vanskeliggør [Klager]s jobsøgning. Der foreligger ikke oplysning om indholdet af den omtalte fratrædelsesaftale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at artiklen med omtale på JydskeVestkystens hjemmeside af [Klager]s fratræden som leder af en lille lokal skole to år efter hendes fratræden og efter skolens lukning må anses for at være af begrænset offentlig interesse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Under hensyn til, at artiklen alene oplyser, at [Klager] er fratrådt sin stilling, og at hendes og skolebestyrelsens forventninger ikke var sammenfaldende, finder nævnet imidlertid ikke anledning til at kritisere JydskeVestkysten for ikke at have imødekommet [Klager]s anmodning om at afindexere, anonymisere eller slette artiklen fra jv.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 25. marts 2014</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140914325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007823"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9143"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/03/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-70-00616"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}