{
    "id": 173691,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10412 af 04/02/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2014-6810-43914</span></p>\r\n   <p class=\"TekstGenerel\">En handicaphjælper underrettede kort tid efter, at hun var startet i et nyt arbejde sin arbejdsgiver om, at hun var gravid. Hun modtog herefter en e-mail fra arbejdsgiveren, hvoraf det fremgik, at hun syntes, de skulle stoppe samarbejdet, da hun havde brug for en hjælper, der kunne være ansat i lang tid. Opsigelsen af klager var således direkte foranlediget af klagers graviditet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 115.000., svarende til seks måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager blev opsagt fra en stilling som tilkaldevikar/handicaphjælper under sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev opsagt fra sit job som handicaphjælper under sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 115.000 kr. med procesrente fra den 18. august 2014, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tiltrådte den 1. maj 2014 en stilling som handicaphjælper for indklagede. Hun blev ansat som timelønnet tilkaldevikar.</p>\r\n<p>\r\n</p>\r\n<p>Klager skulle efter en oplæringsperiode arbejde i døgnvagter med 5-7 vagter om måneden.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste i e-mail af 13. maj 2014 indklagede om, at hun havde fundet ud af, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Hun skrev videre, at:</p>\r\n<p>\r\n</p>\r\n<p>\"Jeg er rigtig glad for at være hos dig, og vil rigtig gerne forsætte mit vikariat hos dig - indtil jeg skal gå af (ca. oktober/november) Men ved ikke hvordan din holdning osv er.</p>\r\n<p>\r\n</p>\r\n<p>Lad mig høre fra dig.\"</p>\r\n<p>\r\n</p>\r\n<p>Samme dag ønskede indklagede klager tillykke. Hun skrev desuden:</p>\r\n<p>\r\n</p>\r\n<p>\"Dernæst må jeg være ærlig at sige at jeg synes vi skal stoppe samarbejdet her, da jeg er nødt til at ha en hjælper der kan være her i lang tid. . Du har jo selv fået indblik i, hvor mange ting der skal læres. . og tingene vil tage lang tid at komme ordentlig ind i. . jeg vil være meget ked af hvis du lige når at være kommet ordentlig ind i tingene og så er nødt til at stoppe. .</p>\r\n<p>Det er intet personligt, for jeg kan rigtig godt li dig, men jeg er nødt til at tænke på mig selv i denne situation. .</p>\r\n<p>\r\n</p>\r\n<p>Senere den 13. maj 2014 svarede klager, at:</p>\r\n<p>\r\n</p>\r\n<p>\"Det er forståeligt nok, derfor jeg skyndte mig at skrive det til dig Idag.</p>\r\n<p>\r\n</p>\r\n<p>Vil sige tak for denne korte gang, og ønske dig held og lykke fremover.\"</p>\r\n<p>\r\n</p>\r\n<p>Den 14. maj 2014 skrev klager i en mail til indklagede, at:</p>\r\n<p>\r\n</p>\r\n<p>\"Jeg har en vagt på fredag 16/5 Kl 14.00?</p>\r\n<p>\r\n</p>\r\n<p>Ifølge kontrakten har jeg 30 dages opsigelses periode.\"</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede samme dag, at klager først havde 30 dages opsigelse, når hun havde haft 481 arbejdstimer, og at klager havde haft 25 oplæringstimer, som ville blive udbetalt til den 1.</p>\r\n<p>\r\n</p>\r\n<p>Klagers fagforbund havde efterfølgende en korrespondance med indklagede, hvor forbundet gjorde gældende, at opsigelsen var i strid med ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes repræsentant anførte i brev af 16. juni 2014, at klager ved mail af 13. maj 2014 accepterede at samarbejdet var ophørt - ikke på grund af de lykkelige omstændigheder, men på grund af klagers behov for stabilitet i sit liv, med hjælpere 24 timer i døgnet. Det fremgik videre, at der fra kommunens side var bevilliget 48 timer til oplæring, men at der typisk gik et halvt til et helt år, før hjælpere var inde i de mest almindelige rutiner. Klager havde kun været i oplæring i 25 timer. Indklagede afviste derfor, at der var grundlag for at udbetale en godtgørelse til klager.</p>\r\n<p>\r\n</p>\r\n<p>I brev af 10. juli 2014 skrev indklagedes repræsentant, at der ikke havde været nogen opsigelse, idet indklagede den 13. maj 2014 skrev: \"Jeg synes vi skal stoppe samarbejdet her\" og klager svarede: \"Det er forståeligt nok. Vil sige tak for denne korte gang\". Det var indklagedes opfattelse, at der var lavet en gensidig aftale. Indklagedes repræsentant skrev i øvrigt, at indklagede ønskede at trække sin udtalelse om at stoppe samarbejdet tilbage, og at hun gerne ville genoptage samarbejdet med klager.</p>\r\n<p>\r\n</p>\r\n<p>Klagers forbund fastholdt, at der var tale om en opsigelse, ligesom de meddelte indklagede, at klager ikke ønskede at tage imod tilbuddet om at genoprette ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>I brev af 23. juli 2014 skrev indklagedes repræsentant, at der ikke var tale om en opsigelse, idet klager den 13. maj 2014 havde bedt om indklagedes holdning til klagers graviditet, indklagede samme dag gav udtryk for sin holdning, og klager senere samme dag valgte at stoppe samarbejdet. Indklagedes repræsentant henviser til en e-mail fra klager af 22. maj 2014, hvor klager beder om at få en opsigelse fra indklagede. Da indklagede ikke havde opsagt klager, kunne hun ikke give hende en sådan, men valgte i stedet at skrive, at:</p>\r\n<p>\r\n</p>\r\n<p>\"Vi har valgt at stoppe samarbejdet efter den 4. maj 2014 d.å., hvor du var hos mig sidst - efter i alt 25 oplæringstimer. . . . . .</p>\r\n<p>\r\n</p>\r\n<p>Det var meget beklageligt, men, som du ved, har jeg meget brug for stabilitet og fleksibilitet i mit liv.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at opsigelsen af hende under hendes graviditet er i strid med ligebehandlingsloven. Hun ønsker derfor en godtgørelse svarende til ni måneders løn beregnet på baggrund af en indtægt pr. vagt på 3.186,26 kr. med gennemsnitligt 6 vagter pr. måned.</p>\r\n<p>\r\n</p>\r\n<p>På trods af at klager i sin mail af 13. maj 2014 klart tilkendegav sin interesse i at fortsætte ansættelsesforholdet, skrev indklagede samme dag til klager, at hun synes, at de skulle stoppe samarbejdet. Denne meddelelse må betragtes som en opsigelse af ansættelsesforholdet fra indklagedes side. Dette understøttes yderligere af klagers oplysninger om de for ansættelsesforholdet gældende opsigelsesvarsler.</p>\r\n<p>\r\n</p>\r\n<p>Klagers besked om, at hun forstod indklagedes situation, er ikke udtryk for accept og aftale om fratrædelse, men derimod blot respekt og forståelse for indklagedes beslutning om opsigelse. Det er indklagede, der vælger at stoppe samarbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes oplysning om, at hun har brug for stabilitet i sit liv, skal ses i sammenhæng med klagers graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes tilbud om genansættelse, som først er fremsat knap to måneder efter indklagedes opsigelse af ansættelsesforholdet og efter flere henvendelser fra klagers fagforening, kan ikke have indflydelse på klagers ret til godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Der var tale om et tilbud om genoprettelse af ansættelsesforholdet og ikke en afklaring af en misforståelse, idet ansættelsesforholdet allerede var ophørt.</p>\r\n<p>\r\n</p>\r\n<p>Klager bad om en skriftlig opsigelse til brug for dokumentation overfor Arbejdsløshedskassen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har udsat klager for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke tale om en opsigelse, men om en fælles aftale om at samarbejdet ikke skulle fortsætte. Klager accepterede dette.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke i brevet af 10. juli 2014 fra indklagedes repræsentant til klager tale om et tilbud om reetablering af ansættelsesforholdet. Der var derimod tale om et forsøg på at afklare misforståelsen vedrørende parternes aftale af 13. maj 2014.</p>\r\n<p>\r\n</p>\r\n<p>Da klager den 22. maj 2014 udbad sig en egentlig opsigelsesskrivelse, præciserede indklagede overfor klager, at hun ikke mente, at der var tale om en opsigelse, hvorfor indklagede ikke ville udfærdige en sådan.</p>\r\n<p>\r\n</p>\r\n<p>Klager har derfor hele tiden været bekendt med, at der ikke fra indklagedes side var tale om en opsigelse. Det kan ikke lægges indklagede til last, at klager efter aftaleindgåelsen mellem klager og indklagede påstår, at hun opfattede indklagedes tilkendegivelse som en opsigelse af ansættelsesforholdet. Det kan heller ikke lægges indklagede til last, at klager ikke ønskede at fortsætte ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse på arbejdsmarkedet m.v. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet lægger til grund, at klager blev ansat af indklagede pr. 1. maj 2014. Hun havde haft 25 oplæringstimer, da hun den 13. maj 2014 meddelte indklagede, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Selv om klager bad om indklagedes holdning til graviditeten, og selv om hun udtrykte forståelse for indklagedes efterfølgende meddelelse om, at indklagede syntes de skulle stoppe samarbejdet, må beskeden til klager samme dag, som klager havde oplyst indklagede om graviditeten, anses for at være en opsigelse af ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager var direkte foranlediget af, at klager meddelte, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har herefter ikke løftet bevisbyrden for, at afskedigelsen ikke var helt eller delvist begrundet i klagers graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 115.000 kr. svarende til seks måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herved taget udgangspunkt i klagers opgørelse af lønnen pr. vagt på 3.186,26 kr. og et gennemsnit på seks vagter om måneden, da dette ikke er bestridt af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 115.000 kr. til klager med procesrente fra den 18. august 2014, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6810-43914&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151041225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001930"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10412"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/02/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6810-43914"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}