{
    "id": 169409,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - afskedigelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9850 af 02/04/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - afskedigelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2013-6810-16553</span></p>\r\n   <p class=\"TekstGenerel\">En teknisk assistent blev opsagt kort tid efter, at hun fik konstateret allergi over for kolofonium, der findes i papir.  Arbejde med papir var en stor del af klagers arbejde. Indklagede gjorde gældende, at opsigelsen skyldtes omstruktureringer. Klager bestred ikke dette fakta, ligesom klager heller ikke påviste omstændigheder, der kunne tyde på, at afskedigelsen skyldtes hendes handicap. Nævnet fandt derfor ikke grund til at tilsidesætte indklagedes vurdering af, at klager var den, der bedst kunne undværes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at klager blev opsagt fra sin stilling som teknisk assisten i den indklagede virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev opsagt fra sin stilling som teknisk assistent.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat som teknisk assistent hos den indklagede virksomhed den 1. december 2006. Klager arbejdede med produktionstegninger, samlingstegninger, styklister, dokumentation og mindre konstruktionsopgaver, hvilket hovedsageligt blev lavet på computer.</p>\r\n<p>\r\n</p>\r\n<p>I oktober 2011 blev klager overført fra konstruktionsafdelingen til dokumentationsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>I juni 2012 fik klager konstateret allergi overfor kolofonium, som er et stof, der findes i papirstøv.</p>\r\n<p>\r\n</p>\r\n<p>Den 31. august 2012 blev klager opsagt begrundet i omstruktureringer.</p>\r\n<p>\r\n</p>\r\n<p>Klager har efterfølgende fået anerkendt sin allergi som erhvervssygdom som følge af, at hun i sit arbejde har været meget i kontakt med papir.</p>\r\n<p>\r\n</p>\r\n<p>Efter afskedigelsen bad klagers fagforbund indklagede om en redegørelse for baggrunden for afskedigelsen. Det fremgår af indklagedes svar af 4. oktober 2012, at</p>\r\n<p>\r\n</p>\r\n<p>\"Hele dokumentationsprocessen og dermed det afledte behov for heltidsansatte i dokumentationsafdelingen, blev i forbindelse med en omstrukturering af organisationen omkring Operations, Engineering - herunder dokumentation samt R/D ændret i september 2012. Denne omstrukturering er foretaget for at balancere den nødvendige kapacitet i de ovennævnte områder, således at den afspejler virksomhedens aktuelle situation og behov. Det kan herunder nævnes, at der er oprettet en helt selvstændig R/D afdeling, hvor dokumentationsbehovet fremadrettet skal udføres af de enkelte udviklingsingeniører.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere er der igangsat yderligere tiltag såsom en højere uddannelse i CE mærkning og dokumentation herunder en effektivisering af processen for dannelse af den endelige dokumentation. Dette tiltag indebærer endvidere mere rådgivning fra eksterne specialister indenfor dette område.</p>\r\n<p>\r\n</p>\r\n<p>Af mere specifikke opgaver som hidtil er løst af [klager] skal det nævnes at tegning/styklisterettelser er flyttet fra dokumentationsafdelingen til engineering, da dette hører naturligt til i denne afdeling, og denne flytning vil samtidig gøre denne proces mere lean.</p>\r\n<p>\r\n</p>\r\n<p>Disse ovennævnte omstruktureringer har desværre betydet afskedigelser af 3 medarbejdere.\"</p>\r\n<p>\r\n</p>\r\n<p>Den 21. september 2012 slog indklagede en stilling op inden for kundedokumentation. Stillingen var på 20-24 timer om ugen. På klagers forbunds forespørgsel om, hvorfor den pågældende stilling ikke var blevet tilbudt klager, oplyste indklagede, at klager var sygemeldt, og at de fortsat havde behov for de timer, som klager ellers skulle have arbejdet. Indklagede havde derfor været nødt til at leje en vikar.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 6. december 2012 rejste klagers fagforbund krav over for indklagede på godtgørelse for usaglig afskedigelse samt afskedigelse i strid med forskelsbehandlingsloven. Indklagede afviste klagers krav ved brev af 3. januar 2013.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet opsagt i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klagers allergi er et handicap, idet hun har en varig funktionsnedsættelse, som medfører et kompensationsbehov, fordi klager ikke uden videre kan håndtere papir, men har brug for særlige hjælpemidler hertil.</p>\r\n<p>\r\n</p>\r\n<p>Klager har flere gange gjort indklagede opmærksom på, at hun på grund af sin allergi ikke kunne håndtere papir. Indklagede har ikke reageret herpå. Indklagede har derfor ikke imødekommet klagers skånebehov og dermed iagttaget deres tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdet i dokumentationsafdelingen var i større omfang arbejde, der krævede kontakt med papir. Blandt andet blev klager sat til omfattende arbejde med kopiering. Arbejdet med papir udgjorde ikke under 10 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Efter klager fik konstateret allergi, prøvede hun at kontakte indklagede herom. Indklagede var afvisende overfor ændringer i arbejdet, efter de ønsker som klager fremsatte, som for eksempel kunne være både andre opgaver eller hjemmearbejde. Klager foreslog blandt andet at arbejde hjemme med solidworks, hvilket ledelsen blankt afviste. Klager bor ca. 500 meter fra indklagede, hvorved hun ville kunne have mødt op med det samme, såfremt hendes tilstedeværelse blev påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har som hævdet af indklagede tidligere haft problemer med at klare arbejdet i den anden afdeling. Dette skyldtes store mængder arbejde og overarbejde. Klager sagde fra over for dette. Klager har altid haft et godt samarbejde med kolleger. Klager bestrider, at hun har overfuset en kollega. Klager ønskede at skifte afdeling efter udsættelse for chikane.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at klager har drøftet sine forhold med andre kolleger, men det bestrides at have haft et omfang som hævdet af indklagede. Drøftelserne var til gensidig nytte, da flere af klagers kolleger havde stress-symptomer. Ledelsen var på dette tidspunkt usynlig i forhold til klagers situation. De tiltag, som nævnes af indklagede, har ikke været oplyst til klager. At der påbegyndes møder ca. et år efter sygemeldingen vidner om, at indklagede ikke har forholdt sig aktivt til klagers situation. Møderne var i øvrigt af yderst kort varighed og blev ofte aflyst.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at hun ikke var kvalificeret til at varetage opgaverne i afdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Klagers eksem debuterede i 2007, hvor hun kontaktede sin praktiserende læge med henblik på udredning. Det var først i 2012, at årsagen til eksemet blev klarlagt. Det lokale som klager sad i, var et mindre lokale med dårlig rengøring og udluftning, og der var ikke et aflukket kopirum. Dette forværrede klagers allergi væsentligt.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke et krav, at der oplyses om kolofonium i papir, såfremt indholdet er under 1 procent. Et indhold under denne grænse kan imidlertid være nok for en allergiker.</p>\r\n<p>\r\n</p>\r\n<p>Klager har kontaktet det konsulentfirma, som har udarbejdet stillingsannoncen af 21. september 2012 for indklagede. Konsulentfirmaet bekræftede over for klager, at der var tale om en fast stilling. Det er først efter indbringelse af sagen for nævnet, at indklagede har bedt konsulentfirmaet om at bekræfte, at der ikke var tale om en fast stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at klager er blevet udsat for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>I slutningen af 2010 konstaterede indklagede, at klager havde en række problemer. Klager var blandt andet ukoncentreret og ustruktureret.</p>\r\n<p>\r\n</p>\r\n<p>I perioden fra 14. december 2010 til 7. februar 2011 var klager fuldtidssygemeldt på grund af, hvad hun selv senere benævnte som angstbetonet stress. Klager oplyste over for indklagede, at hendes stress stammede tilbage fra et tidligere ansættelsesforhold hos sine forældre, hvor der havde været en række problemer, og at det intet havde at gøre med indklagede. Klager oplyste blandt andet, at hendes daværende ægtefælle også var ansat hos hendes forældre, og at hun skulle skilles. Herudover var hendes far afgået ved døden.</p>\r\n<p>\r\n</p>\r\n<p>Fra 7. februar 2011 til sommeren 2011 var klager deltidssygemeldt. Fra 7. februar 2011 arbejdede klager ca. 12 timer om ugen, hvilket gradvist blev trappet op til fuld tid. Som følge af sygeforløbet blev der i marts 2011 indgået en § 56-aftale i henhold til sygedagpengeloven, hvorefter en arbejdsgiver kan få refusion af sygedagpenge allerede fra den første sygedag, hvis fraværet skyldes langvarig eller kronisk sygdom.</p>\r\n<p>\r\n</p>\r\n<p>På grund af klagers stress sørgede indklagede for, at klager som udgangspunkt kun modtog opgaver, der ikke havde en deadline, og at det var mindre, overskuelige opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klagers problemer med at klare arbejdet skyldtes arbejdsmængden, herunder overarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Da klager efter sin tilbagevenden brugte mange ressourcer på at drøfte sine private sygdomsmæssige forhold med andre ansatte, besluttede HR &amp; Salary Manager X sig for at kontakte stresslinjen hos Tryg Forsikring. X modtog i den forbindelse et råd om at lave et ugentligt møde med klager med det formål at følge op på udviklingen og derigennem bringe klager tilbage på et mere arbejdsrelateret spor.</p>\r\n<p>\r\n</p>\r\n<p>Y blev den 1. maj 2011 ansat som ny Engineering Manager. Som nærmeste chef for klager konstaterede han, at klager løbende havde svært ved at undgå stress. Foranlediget af rådet fra stresslinjen besluttede X og Y, at Y fra 20. januar 2012 skulle holde et fast ugentligt møde med klager under temaet \"Tegn/stkl rettelser\". Baggrunden for angivelse af dette tema var, at møderne blev booket i det elektroniske kalendersystem, som andre medarbejdere kunne læse. Emnet tegning/stykliste rettelser blev også drøftet på disse ugentlige møder med klager, men på dagsordenen var hver gang en drøftelse om, hvordan hun trivedes, og hvordan det gik med hendes stress. Møderne blev tilpasset det konkrete behov.</p>\r\n<p>\r\n</p>\r\n<p>I september 2011 blev Y bekendt med, at klager havde en stor uoverensstemmelse med en anden medarbejder i afdelingen. Den anden medarbejder påstod, at hun blev overfuset af klager. På grund af disse uoverensstemmelser samt det forhold, at det var svært at finde egnede opgaver til klager i afdelingen, hvor der blev taget behørigt hensyn til klagers stress, besluttede Y sig for at flytte klager til et andet arbejdsområde. I oktober 2011 rokerede klager således til dokumentationsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>I dokumentationsafdelingen blev klager en del af et team med medarbejder A og B, der begge har mere end 10 års erfaring med dokumentationsarbejde. Klagers arbejde bestod i udarbejdelse af dokumentationsmapper i pdf- og papirformat, at lave tegning/stykliste rettelser på computer og mindre hjælpeopgaver til ingeniører. Indklagede er ikke enig i, at arbejdet i dokumentationsafdelingen i større omfang krævede håndtering af papir. Medarbejder B har overfor indklagede oplyst, at kopiering af papir til indsættelse i mapper svarer til ca. fire timers arbejde om ugen. Det var alene dette arbejde, der i modsætning til arbejdet i den anden afdeling, gav anledning til, at klager var i yderligere kontakt med papir i dokumentationsafdelingen. Omfanget af arbejdet med papir understøttes af stillingsannoncen, hvoraf ét blandt syv punkter med arbejdsopgaver er printning og samling af dokumentationspapirerne i ringbind. Dette indikerer, at arbejdet ikke i ca. halvdelen af tiden skulle bestå i kopiering af papirer til indsættelse i mapper.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afgørelse fra Arbejdsskadestyrelsen omkring anerkendelse af klagers allergiske eksem som erhvervssygdom, at klagers håndeksem debuterede i sommeren/efteråret 2007. Det var dog først i foråret 2012, at klager første gang gjorde indklagede opmærksom på sin allergiske reaktion, der gav sig udslag i eksem på hænderne. Klager viste sit eksem til Y, der gav hende det råd at finde ud af, hvad der var årsagen til eksemet. I juni 2012 fik klager så konstateret allergi overfor kolofonium.</p>\r\n<p>\r\n</p>\r\n<p>Straks efter orienteringen herom iværksatte indklagede en række undersøgelser af selskabets papir, sæbe og toner for kolofonium ved henvendelse til selskabets leverandører. Disse resultater viste blandt andet, at der var tale om miljøvenlige produkter, at der ingen risici var forbundet med produkterne, og at der ikke fandtes kolofonium eller andre allergifremkaldende stoffer i det anvendte papir.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at selskabet var afvisende overfor ændringer i klagers arbejde, efter at hun fik konstateret allergi. En lang række forsøg blev iværksat for at imødekomme klagers behov, ligesom en række opgaver blev taget fra klager. Y havde kort drøftet med klager, om næste forsøg skulle være, at klager kunne arbejde hjemme. Rækken af forsøg blev dog afbrudt, da klager blev opsagt. Der var således igangsat en række forsøg, da ledelsen traf beslutning om en organisationsændring.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede blev først nærmere bekendt med, at klagers allergi var anmeldt som en erhvervssygdom, efter at de havde opsagt klager. I juni 2012 orienterede klager blandt andet Y om, at hun havde anmeldt en arbejdsskade. På opsigelsestidspunktet havde indklagede ikke modtaget kopi af anmeldelsen, dokumenter eller oplysninger fra lægen, Arbejdsskadestyrelsen eller andre om sagen. I forbindelse med sagen svarede indklagede på et spørgeskema, hvori de oplyste, at der var taget prøver af papir, sæbe m.v. Indklagede vedlagde en e-mail fra leverandøren af kopipapir, hvoraf det fremgår, at det anvendte kopipapir ikke indeholder kolofonium. Arbejdsskadestyrelsen tillagde ikke denne oplysning betydning ved afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>I løbet af sommeren 2012 påbegyndte ledelsesgruppen hos indklagede overvejelserne om en organisationsændring. Ledelsesgruppen bestod af selskabets CEO, CFO, International Sales Director, Project Director, Business Development Director og Operations Director. Der blev truffet beslutning om tiltag i relation til dokumentation, prisstruktur, ordreflow m.v. Hver gren af selskabet fik en række arbejdsopgaver. Endelig beslutning om organisationsændringen blev truffet i august 2012.</p>\r\n<p>\r\n</p>\r\n<p>Operations Director'en fik til opgave at implementere computer supporteret dokumentation, og at højne uddannelsesniveauet for medarbejderne i dokumentationsafdelingen. Den dokumentation, der fulgte med indklagedes maskiner, blev før omstruktureringen udarbejdet af indklagedes tekniske assistenter, herunder klager. Det var ledelsens beslutning, at kvaliteten ikke var høj nok. Dokumentationen, der følger ved køb af en af indklagedes maskiner, er ledsaget af en kundemanual, der tillige indeholder reservedelsdokumentation. Denne dokumentation var udarbejdet på grundlag af tegninger og styklister til produktionen hos indklagede, hvilket ikke var optimalt for selskabets kunder. For at imødekomme ledelsens ønske om blandt andet øget reservedelssalg og kundernes efterspørgsel efter forbedret dokumentation, var en organisationsændring nødvendig.</p>\r\n<p>\r\n</p>\r\n<p>En forbedring af den udarbejdede reservedelsdokumentation forudsatte stor teknisk indsigt, og dette tiltag nedsatte derfor behovet for teknisk assistenttimer væsentligt.</p>\r\n<p>\r\n</p>\r\n<p>Som teknisk assistent havde klager arbejdet med at sammensætte dokumenter, som indklagede havde i forvejen. Som teknisk assistent havde klager ikke kvalifikationerne og evnerne til at udvikle dokumenterne, ligesom hun ikke ville kunne tilegne sig dette ved let omskoling. I dag ansætter indklagede ingeniører med 3-4 års erfaring til at udføre dette arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af omstruktureringen og det væsentligt reducerede behov for tekniske assistenter blev flere af klagers arbejdsopgaver i dokumentationsafdelingen overflødiggjort. Disse opgaver skulle fremover løses af udviklingsingeniørerne. Endvidere skulle mapper med dokumentation ikke længere nødvendigvis laves i papirform, men kunne udarbejdes digitalt. Hertil kom, at flere af de opgaver, som medarbejder A og B udførte, tillige blev overflødiggjort. Ledelsen traf beslutning om, at de af klagers opgaver, der stadig var tilbage, fremadrettet skulle udføres af medarbejder A og B, der tillige fik frataget opgaver, hvorved der blev frigjort ressourcer. Forinden denne beslutning foretog ledelsen en vurdering af, hvem af klager, medarbejder A og medarbejder B der bedst kunne undværes. Henset til medarbejder A og B's store erfaring med dokumentationsarbejde sammenholdt med klagers meget begrænsede erfaring og kvalifikationer i den retning, var det en beslutning, der ikke forudsatte nærmere drøftelse med Y. Operations Director'en har overfor indklagede nævnt, at \"ved vurderingen af kvalifikationer var det tydeligt at [klager] faldt ud\", og at det var \"ren vurdering af kompetencer for at højne dokumentationsafdelingen\".</p>\r\n<p>\r\n</p>\r\n<p>Ved Operations Director'ens orientering af Y i slutningen af august 2012 omkring omstruktureringen, var Y helt enig med Operations Director'en i, at medarbejder A og B var bedre kvalificeret til at løse de tilbageværende opgaver end klager, ligesom de i langt højere grad kunne påtage sig selvstændige arbejdsopgaver i dokumentationen, herunder for eksempel opgaven med at skrive en manual. Endelig blev det vurderet, at flere af de arbejdsopgaver, som medarbejder A og B selvstændigt løste, ikke kunne overdrages til klager, da hun ikke var kvalificeret hertil. Det blev på intet tidspunkt drøftet, at klager havde fået konstateret allergi over for kolofonium. Y tillagde det blandt ikke betydning, fordi det jo var blevet konstateret, at der ikke var kolofonium i indklagedes papir.</p>\r\n<p>\r\n</p>\r\n<p>Det blev undersøgt, om der var anden passende stilling at tilbyde klager. For eksempel manglede man ikke medarbejdere i klagers tidligere afdeling på grund af faldende ordrer, og denne afdeling måtte selv afskedige to medarbejdere i februar 2013 og igen i maj 2013. Endvidere medførte organisationsændringen afskedigelse af 15 medarbejdere i produktionen i perioden 1. januar til 15. august 2013.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig med opsigelsen af klager, blev tre andre tekniske assistenter opsagt i andre afdelinger.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at de ikke har iværksat foranstaltninger for at imødekomme klagers særlige behov. Ved udvælgelsen af medarbejdere, der skulle opsiges, blev der alene lagt vægt på medarbejdernes kvalifikationer sammenholdt med de opgaver, der fremadrettet skulle løses i selskabet. Klagers allergi blev ikke tillagt betydning.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ikke fritstillet i opsigelsesperioden, og det var planen, at klager skulle færdiggøre en række opgaver i opsigelsesperioden. Mandag den 3. september 2012 mødte klager op på arbejde for at rydde sit skrivebord og for at fortælle, at hun nu var sygemeldt på ubestemt tid, og at hun ikke kom tilbage på arbejde i opsigelsesperioden. Som følge af klagers meddelelse om, at hun ikke forventede at blive raskmeldt i opsigelsesperioden, så indklagede ingen anden udvej end at ansætte en vikar i en tidsbegrænset stilling til at færdiggøre klagers opgaver. Vikaren blev ansat 20 timer om ugen for perioden 24. oktober 2012 til 31. januar 2013. Ved rekrutteringen indhentede klager bistand fra et konsulentfirma, som bistod med udarbejdelsen af dokumentet \"Joboplysninger\". Det var aldrig hensigten at give vikaren mulighed for fastansættelse hos indklagede, og formuleringen i jobannoncen er fejlagtigt indsat af konsulentfirmaet. Klagers stilling blev endelig nedlagt pr. 1. februar 2013, og vikarens ansættelse ophørte i overensstemmelse hermed.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør gældende, at klagers helbredstilstand på opsigelsestidspunktet ikke er omfattet af forskelsbehandlingslovens handicapbegreb. Der foreligger ikke dokumentation for, at klagers allergi medfører en sådan begrænsning, som i samspil med forskellige barrierer hindrer klager i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere. Der foreligger heller ikke dokumentation for, at den eventuelle begrænsning er af langvarig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Hvis nævnet måtte finde, at klagers helbredstilstand er et handicap, gør indklagede gældende, at der ikke er oplysninger i sagen, der tyder på, at klagers allergi helt eller delvist blev tillagt betydning ved beslutningen om at opsige hende. Opsigelsen af klager var alene begrundet i indklagedes beslutning om omstrukturering. Denne beslutning var rimelig, da ændringen skyldtes indklagedes ønske om at øge medarbejdernes kompetencer, hvilket ikke kunne ske ved omskoling.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til indklagedes beslutning om, hvilke medarbejdere blandt flere der skulle afskediges, følger det af retspraksis, at der er overladt indklagede et vidtgående skøn over, hvilke medarbejdere der besidder de kvalifikationer, der skal til for at kunne bestride de tilbageværende stillinger, og hvem der bedst kan undværes.</p>\r\n<p>\r\n</p>\r\n<p>Konkret er der ikke grundlag for at tilsidesætte indklagedes vurdering af, at klager ikke var lige så kvalificeret som medarbejder A og B i forhold til de tilbageværende opgaver i dokumentationsafdelingen, og at klager var den af disse tre medarbejdere, der bedst kunne undværes.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for forskelsbehandling på grund af handicap. Hvis nævnet måtte komme til et andet resultat, gør indklagede gældende, at de har løftet bevisbyrden for, at ligebehandlingsprincippet ikke er blevet krænket. Afskedigelsen af klager var alene begrundet i omstruktureringer, og var hverken helt eller delvist begrundet i hendes allergi.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør endvidere gældende, at de har opfyldt forpligtelsen til at tilpasse arbejdet til klagers skånebehov. Ved konstateringen af klagers allergi iværksatte indklagede straks undersøgelser af papir, toner og sæbe, og tog opgaver fra klager og gav hende nye, hvor hun ikke eller kun i meget begrænset omfang kom i berøring med papir. Pligten til tilpasning gælder kun i det tilfælde, hvor medarbejderen har de nødvendige kvalifikationer for at kunne bestride stillingen. Klager var ikke tilstrækkelig kvalificeret i forhold til de tilbageværende stillinger efter omstruktureringen.</p>\r\n<p>\r\n</p>\r\n<p>Hvis nævnet måtte komme frem til, at klager skal have medhold i klagen, gør indklagede gældende, at klager har krav på en mindre godtgørelse end påstået.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle lønmodtagere på grund af blandt andet handicap ved afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-domstolens afgørelse i sagerne C-335/2011 (Ring) og C-337/2011 (Skouboe Werge) af 11. april 2013, at begrebet \"handicap\" i forskelsbehandlingsloven og det bagvedliggende direktiv skal fortolkes således, at det også omfatter en tilstand, der er forårsaget af en lægeligt diagnosticeret helbredelig eller uhelbredelig sygdom, når denne sygdom medfører en begrænsning som følge af blandt andet fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere, og denne begrænsning er af lang varighed. Karakteren af de foranstaltninger, som arbejdsgiveren skal træffe, er ikke afgørende for, om en persons helbredstilstand skal anses for omfattet af dette begreb.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets vurdering på baggrund af oplysningerne om klagers helbredstilstand, at hun har et handicap i forskelsbehandlingslovens forstand. Nævnet har i den forbindelse lagt vægt på, at klager har fået konstateret allergi overfor et almindeligt forekommende stof, som blandt andet bevirker, at hun ikke kan håndtere papir uden brug af handsker, idet hun da får eksem på hænderne. Det må lægges til grund, at allergien er varig.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager var begrundet i omstruktureringer af indklagedes virksomhed. Klager har ikke bestridt, at det var nødvendigt at foretage omstruktureringer.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klager ikke har påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Således har klager ikke kunnet pege på forhold, der tyder på, at indklagede helt eller delvist har tillagt klagers handicap betydning ved udvælgelsen af hende, som en af dem, der skulle afskediges i forbindelse med omstruktureringerne. Indklagede har oplyst, at de foretog en vurdering af klagers, medarbejder A's og medarbejder B's kompetencer med henblik på at vurdere, hvilke af dem, der var bedst egnet til at varetage de tilbageværende opgaver for tekniske assistenter i afdelingen. Klager har ikke kunnet pege på omstændigheder, der tyder på, at hendes handicap er indgået i denne vurdering. Nævnet finder ikke grundlag for at tilsidesætte indklagedes vurdering af, at klager var mindre egnet end medarbejder A og B til at bestride de tilbageværende opgaver som tekniske assistenter i afdelingen, henset til oplysningerne om medarbejder A's og B's erfaring og kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-16553&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150985025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001317"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9850"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/04/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-16553"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}