{
    "id": 153435,
    "title": "Ankestyrelsens principafgørelse 97-11 om tabt arbejdsfortjeneste - beregningsgrundlag - afbrydelse - enkeltstående - bevilling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10135 af 30/06/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 97-11 om tabt arbejdsfortjeneste - beregningsgrundlag - afbrydelse - enkeltstående - bevilling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En morhavde ret til dækning af tabt arbejdsfortjeneste på baggrund af et nyt beregningsgrundlag, idet der var tale om et afbrudt og nyt forløb. De bevillinger som moderen tidligere havde modtaget, havde været enkeltstående bevillinger for en bestemt angiven periode, og hver gang hun havde haft behov for at få hjælp til dækning af tabt arbejdsfortjeneste, havde hun indgivet en ny ansøgning. Der var derfor ikke tale om en løbende bevilling.</p>\r\n   <p class=\"TekstGenerel\">Vurderingen af, om det tidligere beregningsgrundlag skulle anvendes, eller om der skulle bruges et nyt beregningsgrundlag, skulle ikke bero på en tidsmæssig vurdering men på en vurdering af, om der var tale om et afbrudt og nyt forløb.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 81 af 4. februar 2011 - § 42, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sagen om afklaring af beregnings-grundlaget, når tabt arbejdsfortjeneste har været standset i en længere periode, men fortsat vedrører samme barn og samme lidelse.</p>\r\n<p>Resultatet er</p>\r\n<p>•NN har ret til dækning af tabt arbejdsfortjeneste på baggrund af et nyt beregningsgrundlag.</p>\r\n<p>Det betyder, at vi stadfæster Det sociale Nævn, Statsforvaltningen X, afgørelse med ændret begrundelse.</p>\r\n<p>Vi er således kommet til samme resultat som Det sociale Nævn i Statsforvaltningen X.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Det afgørende er, hvorvidt der er tale om et afbrudt og nyt forløb, da NN indgiver sin ansøgning om hjælp til dækning af tabt arbejdsfor-tjeneste i december 2009.</p>\r\n<p>Vi har lagt vægt på, at de bevillinger som NN har fået, har været enkeltstående bevillinger for en bestemt angiven periode, og hver gang hun har haft behov for at få hjælp til dækning af tabt arbejdsfortjeneste, har hun indgivet en ny ansøgning. Der er derfor ikke tale om en løbende bevilling.</p>\r\n<p>Der er sket ændringer i NNs lønindtægt fra hun modtog tabt arbejdsfortjeneste første gang i år 2005, hvor hun var indkøber, til denne sag, hvor hun søger om hjælp til dækning af tabt arbejdsfortjeneste i år 2009, som ansat i et andet firma.</p>\r\n<p>Vi finder, at der er tale om et afbrudt og nyt forløb, da NN søger om hjælp til dækning af tabt arbejdsfortjeneste i december 2009, og dette medfører, at der kan tages et nyt beregningsgrundlag i brug.</p>\r\n<p>Vurderingen af om det tidligere beregningsgrundlag skal anvendes, eller om der skal bruges et nyt beregningsgrundlag, skal således ikke bero på en tidsmæssig vurdering men på en vurdering af, om der er tale om et afbrudt og nyt forløb.</p>\r\n<p>På baggrund af ovenstående stadfæstes Det Sociale Nævn, Statsforvaltningen i X, afgørelse med ændret begrundelse, således at sagen hjemvises til A Kommune til fornyet beregning.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>I har oplyst, at I ikke er enige i nævnets afgørelse. I anfører, at det ikke i af tidligere principafgørelser vedrørende tabt arbejdsfortjeneste fremgår, hvor længe en tabt arbejdsfortjeneste skal være standset, for at der skal ske en fornyet beregning, når det drejer sig om samme barn og samme handicap. I anfører, at I ønsker en principiel afgørelse vedrørende opholdets varighed i en tabt arbejdsfortjeneste, for at det udløser, at der skal laves et nyt beregningsgrundlag.</p>\r\n<p>Vi henviser til vores begrundelse ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Det Sociale Nævn, Statsforvaltningen X, traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævn, Statsforvaltningen Xs afgørelse af 3. februar 2011</p>\r\n<p>• Klagen til Ankestyrelsen af 2. marts 2011</p>\r\n<p>• Det Sociale Nævn, Statsforvaltningen Xs genvurdering</p>\r\n<p>Det fremgår af sagen, at NNs datter er født i 1999 og har en medfødt klumpfod, hvilket bevirker, at datteren skal gennemgå en række operationer.</p>\r\n<p>Der er enighed om, at datteren er omfattet af personkredsen i lov om social service § 42, da der er tale om en indgribende lidelse. Grundet datterens alder unge kan hun ikke klare sig selv i hjemmet efter operationerne, og det anses for mest hensigtsmæssigt, at hun passes af en af sine forældre i en periode, hvor der må forventes mange smerter og fysiske vanskeligheder.</p>\r\n<p>NN fik første gang bevilliget hjælp til dækning af tabt arbejdsfortjeneste i år 2005 på baggrund af sin daværende månedlige bruttoløn-indtægt på kr. 33.200,00.</p>\r\n<p>Det fremgår af sagens akter, at begge forældre er bevilliget hjælp til dækning af tabt arbejdsfortjeneste i forbindelse med datterens operationer i årene 2005 + 2006 + 2010. Bevillingerne har været enkeltstående bevillinger for en bestemt angiven periode, og hver gang forældrene har haft behov for at få hjælp til dækning af tabt arbejdsfortjeneste, har de indgivet en ny ansøgning. Der er derfor ikke tale om en løbende bevilling.</p>\r\n<p>NN har før aktuelle ansøgning, senest modtaget hjælp til dækning af tabt arbejdsfortjeneste i december 2006.</p>\r\n<p>NN har mundtligt i december 2009 fået tilsagn om at få bevilliget hjælp til dækning af tabt arbejdsfortjeneste i 4 uger i forbindelse med datterens operation i januar 2010. Kommunen fremsender efterfølgende en bevilling, hvoraf det fremgår, at de bevilliger 4 ugers hjælp til dækning af tabt arbejdsfortjeneste. Beregningsgrundlaget er baseret på moderens månedlige bruttolønniveau fra 2005 + satsregulering til år 2010.</p>\r\n<p>NN klager over afgørelsen. Hun anfører, at der ikke tages udgangspunkt i de faktiske lønforhold på beregningstidspunktet, samt at kommunens satsregulering strider imod hendes opfattelse af lovgivningen på servicelovområdet. Hendes månedlige bruttolønniveau i 2005 var kr. 33.200,00. Satsreguleret til år 2010 giver det kr. 38.149,69 pr. måned. Moderens faktiske bruttomånedsløn for januar 2010 var kr. 52.525,00 + pension, og denne løn har været gældende siden november 2008. NN anfører, at da hun fik mundtligt tilsagn om bevillingen, blev hun ikke oplyst om, at det ville være beregningsgrundlaget fra år 2005, som ville blive brugt. Hun mener ikke, at det er rimeligt, hvis beregningsgrundlaget fremadrettet altid vil vende tilbage til beregningsgrundlaget for første gang, der blev bevilliget hjælp til dækning af tabt arbejdsfortjeneste. Familiens økonomiske forpligtelser følges ad med indkomst-niveauet, og en beregning med baggrund i år 2005 vil ikke nødvendigvis kunne dække de økonomiske forpligtelser den nuværende situation indebærer for familien.</p>\r\n<p>Nævnet ændrer kommunens afgørelse og hjemviser sagen til fornyet beregning. Nævnet vurderer, at der er tale om en så langvarig afbrydelse i udbetalingen af tabt arbejdsfortjeneste, at kommunen skal beregne den tabte arbejdsfortjeneste ud fra det økonomiske grundlag, der var umiddelbart forud for perioden med tabt arbejdsfortjeneste i januar 2010. Nævnet finder ikke, at dette ophold i udbetalingen kan sammenlignes med den standsning, som er beskrevet i Principafgørelse C-19-05.</p>\r\n<p>Kommunen klager over nævnets afgørelse. De ønsker en principiel afgørelse vedrørende opholdets varighed i en tabt arbejdsfortjeneste, for at det udløser, at der skal laves et nyt beregningsgrundlag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111013525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006237"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500216-11"
        },
        {
            "displayName": "Stikord",
            "displayValue": "97-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}