{
    "id": 142278,
    "title": "Afgørelse af klage - Fødevarer må ikke sælges eller markedsføres under omstændigheder, der kan vildlede forbrugerne",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9929 af 30/11/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage – Fødevarer må ikke sælges eller markedsføres under omstændigheder, der kan vildlede forbrugerne</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Fødevareregion Vest indskærpede overfor en restaurant, at fødevarer ikke må sælges under omstændigheder, der kan vildlede forbrugerne. Virksomheden havde i menukort, på skilte mv. oplyst, at der var cheddar ost i deres sandwich. Produktet med betegnelsen »cheddar ost« var en blød ost med lavt smeltepunkt, der indeholdt 51 % cheddar, vand, ost, mælkeprotein, skummetmælkspulver, emulgeringsmidler, farve, syreregulerende midler og antiklumpemidler.</p>\r\n   <p class=\"TekstGenerel\">Fødevare- og Veterinærklager fastholdt indskærpelsen. Forbrugerne vil med betegnelsen »cheddar ost« forvente, at det er en fast kompakt ost. Herudover er der visse krav for at anvende betegnelsen »ost«.</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"771\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"474\">\r\n                        <div class=\"TabelTekst\">X (spisested)</div>\r\n                     </td>\r\n                     <td style=\"\" width=\"297\">\r\n                        <div class=\"TabelTekst\">Den 30. november 2010</div>\r\n                        <div class=\"TabelTekst\">Sagsnr.: 7198/941</div>\r\n                        <div class=\"TabelTekst\">Ref.: lkha</div>\r\n                        <div class=\"TabelTekst\">Tlf.: 33951414</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indskærpelse om vildledningsreglerne fastholdes</span>\r\n</p>\r\n<p class=\"Tekst\">I har i brev af 24. august 2010 klaget over indskærpelse af 18. august 2010 fra Fødevareregion Vest, om at fødevarer ikke må sælges under omstændigheder, der kan vildlede forbrugerne. Indskærpelsen medførte gebyrbelagt opfølgende kontrol.</p>\r\n<p class=\"Tekst\">Fødevare- og Veterinærklager har behandlet klagen og fastholder indskærpelsen.</p>\r\n<p class=\"Tekst\">I har ønsket at få en frist til at rette op på forholdet, hvis I ikke får medhold i jeres klage. Vi kan ikke give jer en frist for ændring af markedsføringsmaterialet. Det skyldes, at en indskærpelse alene er en tilkendegivelse fra fødevareregionen om, hvordan reglerne er. Betydningen af denne tilkendegivelse er dog, at fødevareregionen tager på et opfølgende gebyrbelagt kontrolbesøg for at se, om der er rettet op på forholdet, eller om der er grund til at skride til yderligere sanktioner. Vi har imidlertid givet fødevareregionen besked om jeres oplysning om, at det vil tage jer 4-5 uger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Sammendrag</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevare- og Veterinærklager finder, at det er vildledende i jeres menukort at angive, at jeres sandwich indeholder cheddar ost.</p>\r\n<p class=\"Tekst\">At vi med denne afgørelse fastslår, at betegnelsen »cheddar ost« ikke må anvendes i jeres menukort indebærer ikke, at I ikke kan anvende det pågældende produkt, men blot at den angivne betegnelse ikke må være vildledende.</p>\r\n<p class=\"Tekst\">I kan læse mere om afgørelsen nedenfor.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionens indskærpelse</span>\r\n</p>\r\n<p class=\"Tekst\">Under tilsynet hos jer den 17. august 2010 konstaterer fødevareregionen, at der i jeres markedsføringsmateriale (menukort, skilte mv.) er oplyst, at I bruger cheddar ost. Det produkt, I anvender, indeholder 51% cheddar, vand, ost, mælkeprotein, skummetmælkspulver, emulgeringsmidler, farve, syreregulerende midler og antiklumpemidler.</p>\r\n<p class=\"Tekst\">På indpakningen af osteproduktet fra producenten, som I anvender i jeres grillede sandwich, er anvendt varebetegnelsen »Processed Yellow Cheddar Cheese Slices 45% FiDM«.</p>\r\n<p class=\"Tekst\">Fødevareregionen finder, at betegnelsen cheddar ost bruges om en fast modnet ost og ikke et blandingsprodukt. Fødevareregionen indskærper derfor under tilsynet, at fødevarer ikke må sælges under omstændigheder, der kan vildlede forbrugerne.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Jeres klage</span>\r\n</p>\r\n<p class=\"Tekst\">I klager den 24. august 2010 over fødevareregionens indskærpelse. I mener, at betegnelsen cheddar ost ikke er vildledende, da indholdet af 51% cheddar ost primært gør osten til en cheddar ost. I finder herudover, at betegnelsen cheddar ost er en etableret betegnelse for et produkt som jeres i fastfood-branchen. I henviser til, at A og B har tilsvarende produkter, som de betegner cheddar ost (I har vedlagt dokumentation herfor), og at den pågældende sammensætning er særlig egnet i branchen.</p>\r\n<p class=\"Tekst\">I oplyser endvidere, at det vil tage 4-5 uger at designe, producere og udskifte materialet i alle restauranter, såfremt I ikke skulle få medhold i sagen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionen har givet jer opsættende virkning</span>\r\n</p>\r\n<p class=\"Tekst\">I brev af 3. september 2010 giver fødevareregionen jer opsættende virkning. I fødevareregionens afgørelse fremgår: »Afgørelsen om, at klagen tillægges opsættende virkning betyder, at De ikke skal efterkomme den påklagede afgørelse, mens klagesagen bliver behandlet i Sekretariatet for Fødevare- og Veterinærklager.«</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Fødevare- og Veterinærklagers begrundelse for afgørelsen</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Betegnelsen cheddar ost var vildledende i jeres menukort</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevare- og Veterinærklager finder, at det er vildledende i jeres menukort at angive, at jeres sandwich indeholder cheddar ost.</p>\r\n<p class=\"Tekst\">Markedsføring af fødevarer må ikke vildlede forbrugerne (fødevareforordningens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> artikel 16).</p>\r\n<p class=\"Tekst\">Hvorvidt det er vildledende at anvende betegnelsen »cheddar ost« i jeres menukort beror på, om et produkt med ingredienserne 51% cheddar, vand, ost, mælkeprotein, skummetmælkspulver, emulgeringsmidler, farve, syreregulerende midler og antiklumpemidler er, hvad man som almindelig oplyst, rimelig opmærksom og velunderrettet gennemsnitsforbruger vil forvente af betegnelsen cheddar ost.</p>\r\n<p class=\"Tekst\">Til en nærmere beskrivelse af cheddar ost kan der hentes vejledning i mælkeproduktbekendtgørelsens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> bilag 4, nr. 8, der beskriver dansk cheddar, som en fast kompakt voksagtig ost som er gullig til orange og som bliver fremstillet af mælketypen komælk.</p>\r\n<p class=\"Tekst\">Fødevare- og Veterinærklager finder, at en forbruger ved betegnelsen »cheddar ost« vil forvente, at det er en fast kompakt ost.</p>\r\n<p class=\"Tekst\">Det produkt, I anvender i sandwich, indeholder alene 51 % cheddar ost og herudover en række andre ingredienser som vand, skummetmælkspulver, emulgeringsmidler, syreregulerende midler og antiklumpemidler. I oplyser endvidere, at det er en blød ost med et lavt smeltepunkt. Dette er ikke sædvanligt for en cheddar ost. Den tyske producent af produktet I benytter, anvender da heller ikke betegnelsen cheddar ost, men derimod betegnelsen »Processed Yellow Cheddar Cheese Slices 45% FiDM«.</p>\r\n<p class=\"Tekst\">Vi finder på baggrund af ovennævnte, at det er vildledende at oplyse, at jeres sandwich indeholder cheddar ost.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">I kan ikke anvende betegnelsen ost</span>\r\n</p>\r\n<p class=\"Tekst\">Hertil kommer, at betegnelsen »ost« kun må anvendes om mejeriprodukter, der udelukkende hidrører fra mælk, idet der dog kan tilsættes stoffer, som er nødvendige for fremstillingen, under forudsætning af, at disse stoffer ikke anvendes med henblik på helt eller delvis at erstatte en mælkebestanddel (fusionsmarkedsordningens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a> artikel 114, stk. 1, jf. bilag XII, afsnit II, del 2). Det produkt, I anvender, opfylder ikke disse krav til anvendelse af betegnelsen »ost«.</p>\r\n<p class=\"Tekst\">Nærværende produkt svarer til hvad der i mælkeproduktbekendtgørelsen defineres som en smelteost. Herved forstås et mælkeprodukt fremstillet af ost, med eller uden tilsætning af andre mælkeprodukter, mælkebestanddele og vand, som blandes, smeltes og emulgeres ved brug af smeltesalte og eventuelt emulgeringsmidler (mælkeproduktbekendtgørelsens § 9, stk. 3).</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">I kan fortsat anvende produktet</span>\r\n</p>\r\n<p class=\"Tekst\">At vi med denne afgørelse fastslår, at betegnelsen cheddar ost ikke må anvendes i jeres menukort indebærer ikke, at I ikke kan anvende det pågældende produkt, men blot at den angivne betegnelse ikke må være vildledende.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Henvisning til konkurrenternes produkter</span>\r\n</p>\r\n<p class=\"Tekst\">Det er uden betydning for nærværende afgørelse, hvorvidt jeres konkurrenter på tilsvarende vis vildleder forbrugerne, da andres eventuelle overtrædelse af reglerne ikke medfører, at reglerne ikke skal overholdes.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Jeres ønske om en frist</span>\r\n</p>\r\n<p class=\"Tekst\">I har ønsket at få en frist på 4-5 uger til at rette op på forholdet, såfremt I ikke får medhold. En indskærpelse er alene en tilkendegivelse fra fødevareregionen om, hvordan reglerne er. Retsvirkningen af denne tilkendegivelse er dog, at fødevareregionen tager på et opfølgende gebyrbelagt kontrolbesøg for at se, om der er rettet op på forholdet, eller om der er grund til at skride til yderligere sanktioner. Vi kan på denne baggrund ikke fastsætte en frist for ændring af markedsføringsmaterialet, men vil give fødevareregionen besked om jeres oplysning om, at det vil tage jer 4-5 uger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionens afgørelse om opsættende virkning skulle have indeholdt en anden formulering</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevareregionen kunne ikke give opsættende virkning på selve indskærpelsen, men skulle have givet opsættende virkning på det opfølgende kontrolbesøg og betalingen herfor, hvilket er retsvirkningen af en indskærpelse.</p>\r\n<p class=\"Tekst\">Fødevareregionen har i afgørelsen om opsættende virkning oplyst:</p>\r\n<p class=\"Tekst\">»Afgørelsen om, at klagen tillægges opsættende virkning betyder, at De ikke skal efterkomme den påklagede afgørelse, mens klagesagen bliver behandlet i Sekretariatet for Fødevare- og Veterinærklager.«</p>\r\n<p class=\"Tekst\">Fødevareregionen har herved givet opsættende virkning på selve indskærpelsen, hvilket ikke er korrekt. Som anført ovenfor, er en indskærpelse en tilkendegivelse fra fødevareregionen om, hvordan reglerne er. Denne tilkendegivelse er en afgørelse, da den bliver fulgt op af et gebyrbelagt opfølgende kontrolbesøg. Det er dette kontrolbesøg og betalingen herfor, der er retsvirkningen af indskærpelsen. Indskærpelsen indebærer således ikke i sig selv en pligt for virksomheden til at følge tilkendegivelsen, men giver omvendt fødevareregionen mulighed for på det opfølgende kontrolbesøg at anvende yderligere sanktioner (fx et påbud, forbud eller bøde), såfremt virksomheden ikke retter sig efter indskærpelsen.</p>\r\n<p class=\"Tekst\">Ovennævnte har ikke haft konkret betydning for jer, i den tid der er gået.</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">***</p>\r\n<p class=\"Tekst\">I kan ikke klage over Fødevare- og Veterinærklagers afgørelse til anden administrativ myndighed.</p>\r\n<p class=\"Tekst\">Venlig hilsen</p>\r\n<p class=\"Tekst\">Line Kirketoft Justesen</p>\r\n<p class=\"Tekst\">Fuldmægtig, cand.jur.</p>\r\n<p class=\"Tekst\">Fødevareregion Vest modtager kopi af denne afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Europa-Parlamentets og Rådets forordning nr. 178 af 28. januar 2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed, med senere ændringer.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Bekendtgørelse nr. 335 af 10. maj 2004 om mælkeprodukter mv., med senere ændringer.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Rådets forordning nr. 1234 af 22. oktober 2007 om en fælles markedsordning for landbrugsprodukter og om særlige bestemmelser for visse landbrugsprodukter, med senere ændringer.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/06/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100992925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004612"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9929"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevare- og Veterinærklager"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br /> Fødevare- og Veterinærklager, Sagsnr. 7198/941"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}