{
    "id": 203189,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0111",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9795 af 25/09/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0111</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ikke kritik af DR for mediets handlemåde forud for Detektor-indslag</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Magasinet Detektor på DR2 omtalte og faktatjekkede i indslag bragt i februar og april måned en videnskabelig rapport, der var blevet offentliggjort i januar 2018. En professor, som var medforfatter på den videnskabelige rapport, klagede til Pressenævnet over DRs journalistiske handlemåde i forbindelse med udarbejdelsen af indslagene. Professoren klagede blandt andet over, at DR havde optaget en telefonsamtale med ham uden indledningsvist at oplyse ham om det, og at DR ikke havde respekteret et afslag på aktindsigt i en videnskabelig artikel, der endnu ikke var udgivet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt ikke grundlag for at kritisere DRs journalistiske handlemåde. Nævnet lagde blandt andet vægt på, at optagelse af telefonsamtaler anses for et almindeligt journalistisk arbejdsredskab, og at en person, der taler med en journalist, derfor må være forberedt på, at samtalen optages, samt at DRs handlemåde ikke havde haft indvirkning på professorens videnskabelige arbejde, og at indslagene ikke indeholdt faktuelt forkerte oplysninger.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over DRs journalistiske handlemåde i forbindelse med  indslag bragt i magasinet Detektor på DR2 den 22. februar 2018 og den 19. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Magasinet Detektor på DR2 har i to indslag omtalt rapporten <span class=\"Italic\">”[Rapportens navn]”</span>, som blev offentliggjort i januar 2018, og som professor [Klager] fra Syddansk Universitet er medforfatter på.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>Forud for offentliggørelsen af indslaget, som blev bragt i Detektors udsendelse den 22. februar 2018, var [Klager] og DR i kontakt både telefonisk og via mail. Pressenævnet har modtaget dokumentation for en del af korrespondancen.</p>\r\n<p>\r\n</p>\r\n<p>Den 20. februar 2018 ringede en journalist fra DR til [Klager]. Pressenævnet har modtaget en kopi af telefonsamtalen, som blev optaget af DR. Af samtalen, som varede 1 minut og 31 sekunder, fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Klager]: </span>Det er [Klager].</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært]: </span>Hej [Klager]. Det er [Den kvindelige vært]. Jeg er journalist på DR2s Detektor. Hej. Forstyrrer jeg?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Nej, vi sidder lige og vil sende et brev til jer, hvor vi beskriver vores oplevelse af denne her proces.</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært]:</span> Okay.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Så, det får du lige om et øjeblik. Så kunne du måske lige læse det først.</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært]:</span> Okay. Er det okay, hvis jeg ringer tilbage så bagefter? For vi har jo prøvet at få fat i dig i noget tid.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Ja. Men jeg vil ikke medvirke i jeres program. Vi har prøvet i det her skriv at forklare jer, hvad det er, som jeg synes er galt med den måde, I arbejder på.</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært]:</span> Den måde, vi arbejder på?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Ja.</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært]:</span> [Tidskode 00:44] Okay, [Klager]. Jeg skal bare lige gøre dig opmærksom på, at jeg optager det - For jeg står inde i et studie – vores samtale her. […]”</p>\r\n<p>\r\n</p>\r\n<p>Den 22. februar 2018 kl. 08:22 skrev redaktionschefen for DR Fakta en mail til [Klager]. I mailen var indsat kommentarer fra [Klager], som efterfølgende blev besvaret:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommentar fra [Klager]]: </span>Det fremgår af rapporten at gensidig vold ikke er undersøgt i Danmark. Vi har udtalt os om den viden, der findes internationalt.</p>\r\n<p>\r\n   <span class=\"Italic\">[Svar fra DR]: </span>Vi faktatjekker ikke rapporten, men mediedækningen af rapporten […]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">De påklagede indslag</span>\r\n</p>\r\n<p>DR2 bragte den 22. februar 2018 kl. 21 magasinet <span class=\"Italic\">”Detektor: Minister undskylder til sorgramte fædre”</span>. Udsendelsen, som fortsat er tilgængelig på dr.dk, indeholder et ca. 15 minutter langt indslag om rapporten <span class=\"Italic\">”[Rapportens navn]”</span>. Af indslaget fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”[Tidskode 15.08]</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>[…] ligestillingsminister Karen Ellemann, hun har bestilt og betalt en undersøgelse, som har skabt rigtig mange overskrifter.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der vises et klip fra et nyhedsindslag bragt på TV 2 News den 17. januar 2018]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Nyhedsvært: </span>For selv om kvinderne måske nok får langt de største skader i tilfælde, hvor der er partnervold, så slår kvinderne faktisk oftere mændene, end mændene slår kvinderne. Og det er med til at eskalere konflikterne, viser en rapport, der bliver offentliggjort i dag. Den er lavet på baggrund af undersøgelser i både Danmark og en række andre vestlige lande.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes tilbage til Detektors studie]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>Og ligestillingsministeren skriver sådan her i sin pressemeddelelse <span class=\"Italic\">[Dele af pressemeddelelsen ses på skærmen, mens den kvindelige vært læser højt fra den.</span> <span class=\"Italic\">Det, der læses højt, bliver samtidig markeret med blå farve]: </span>Jeg tror, mange vil være overrrasket over, at indbyrdes vold er så udbredt en voldsform. Og ikke mindst, at kvinderne faktisk lidt hyppigere er voldelige over for deres partner.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært:</span> Og én af forskerne bag undersøgelsen han sagde sådan her:</p>\r\n<p>\r\n   <span class=\"Italic\">[Der afspilles et klip fra et indslag bragt i Radio24syv Morgen den 4. januar 2018.</span> <span class=\"Italic\">Det oplyses på skærmen, at det er [Klager], der udtaler sig.</span> <span class=\"Italic\">Samtidig ses udsagnet i tekst på skærmen]: </span>Det viser sig, at der faktisk findes en række undersøgelser, der viser, at der er symmetri, det vil sige, at kvinder og mænd slår hinanden nogenlunde lige meget, og hovedparten af de undersøgelser viser faktisk, at kvinder slår lidt mere end mændene.</p>\r\n<p>\r\n   <span class=\"Italic\">[Speak, voiceover af Detektors mandlige vært, mens vises optagelser, hvor han er på vej til Dannerhuset i København]: </span>Den konklusion strider jo mod det, de fleste af os nok tænker. Nemlig at kvinder oftere er udsat for vold af deres mandlige partnere end omvendt.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Speak, voiceover af den mandlige vært]: </span>Men nu kan en ny dansk undersøgelse skubbe til den traditionelle opfattelse om vold i parforhold.</p>\r\n<p>\r\n   <span class=\"Italic\">[Speak, voiceover af den kvindelig vært, mens der vises optagelser, hvor hun lægger papirer med tekst på ud på et gulv]:</span> Så lad os dykke ned i, hvad undersøgelsen egentlig bygger på. Professor [Klager], der er medforfatter til undersøgelsen, sagde selv sådan her, da han var i medierne.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til et indslag bragt på TV 2 News den 25.</span> <span class=\"Italic\">januar 2018, hvor [Klager] udtaler følgende]: </span>Vi har fundet ud af ved at se på en række udenlandske undersøgelser, over 200, der viser, at kvinder slår lige så meget som mænd.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til, hvad der, ifølge tekst på skærmen, er en udsendelse bragt i Radio24syv Morgen den 4. januar 2018]:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Radiovært: </span>I skriver jo, at det er den mest almindelige form for vold. Og så må i vel have en eller anden vurdering af, at det er det, der er det største omfang i Danmark. Hvor har I det fra?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] [mens udsagnet samtidig ses i tekst på skærmen]: </span>Jamen det bygger vi på de dér 200 undersøgelser, der er lavet her i den vestlige verden. Og de ganske få undersøgelser, der er lavet af par, hvor man har spurgt begge to i parret, finder man også det mønster.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til den kvindelige vært, der taler, mens hun befinder sig i rummet, hvor der er lagt papirer og forskellige flag ud på gulvet]:</span> Undersøgelsen fra Syddansk Universitet er altså baseret på over 200 forskellige, internationale studier. De fleste kommer fra USA. Der er også nogen, der kommer fra Canada, og så er der ét af studierne, som har spurgt studerende i 32 forskellige lande. Men Danmark er altså ikke med.</p>\r\n<p>\r\n   <span class=\"Italic\">[Speak, voiceover af den mandlige vært, mens der vises optagelser, hvor han går op ad en trappe mod en bygning]:</span> Vi har spurgt en række metodeeksperter, om man kan bruge undersøgelsen til at sige det, som medierne, forskeren og ministeren siger. Og svaret er klart.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der vises et interview med lektor i sociologi fra Aalborg Universitet, [Lektoren]]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[Lektoren]: </span>Man kan ikke på baggrund af internationale metastudier konkludere, at det samme nødvendigvis gør sig gældende i Danmark. Så bare fordi det viser sig generelt i USA eller i England, at kvinder slår mere end mænd, kan man ikke konkludere, at det gør de også i Danmark.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[De to værter ses i Detektors studie]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>Ud over, at kvinder skulle slå mere end mænd, så er der også en anden ret overraskende konklusion i rapporten fra Syddansk Universitet. Nemlig, at nyt dansk studie af 7. klasseelever skulle vise, at hele 41,7 procent af dem har været udsat for kærestevold.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært:</span> Og den nyhed spredte sig også hurtigt til en lang række medier. Her er det ligestillingsminister Karen Ellemann, der udtaler sig i TV 2 News.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der vises et klip fra en nyhedsudsendelse bragt på TV 2 News den 17.</span> <span class=\"Italic\">januar 2018, hvor Karen Ellemann udtaler sig til kamera]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Karen Ellemann: </span>Og noget af det rapporten jo også siger, meget, meget overraskende, det er, at blandt de unge, altså vi taler om 7. klasseniveau, der er det op mod 40 % af en 7. klasses årgang, som taler om, at de oplever kærestevold sammen med hinanden. Det, synes jeg virkelig, er et udtryk for en syg ungdomskultur. Helt ærligt.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie, hvor de to værter ses]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>Det er altså udtryk for en syg ungdomskultur, mener ministeren. Og professor [Klager] lagde heller ikke fingrene imellem i Weekendavisen. Han skriver <span class=\"Italic\">[Der vises et billede af det omtalte indlæg fra Weekendavisen.</span> <span class=\"Italic\">Herefter ses udsagnet, der læses op fra en avis, på skærmen i Detektors grafik] </span>”Hvor mange ved, at kærestevold er almindeligt forekommende i 7. klasse? At de unge <span class=\"Underline\">håner, ydmyger og slår hinanden</span>? Omkring 40 procent af dem, der har et forhold, gør det! Mange – hele 25 procent – <span class=\"Underline\">er både gerningsmand og offer</span>. ” <span class=\"Italic\">[De understregne ord er særligt fremhævet på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært:</span> Og det er da også helt vildt. Hvis det er rigtigt. Og derfor har vi nu i over en måned spurgt om dokumentation for, at 41,7 procent af 7. klasseeleverne skulle have været udsat for kærestevold.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært:</span> Men professor [Klager] vil ikke udlevere undersøgelsen til os, fordi den ikke er publiceret endnu. Han skriver, at en medforfatter fra universitetet har fået mundkurv på, og at der er indkaldt til krisemøde på universitetet. <span class=\"Italic\">[Mens udsagnet bringes ses et billede af, hvad der efter det oplyste på skærmen er en mail fra [Klager].</span> <span class=\"Italic\">Billedet er sløret, hvorfor mailen er utydelig.</span> <span class=\"Italic\">Mens ordene ”mundkurv” og ”krisemøde” siges, gøres disse ord tydelige på skærmen]</span>. Han nægter altså at sende studiet til os, selvom han har udtalt sig på baggrund af det – både ham og ministeren – men vi får den altså ikke.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>Vi har også spurgt ligestillingsministeren om dokumentation. Men Karen Ellemann, som har bestilt og betalt rapporten, har slet ikke set den 7. klasseundersøgelse, som, hun siger, er udtryk for en syg ungdomskultur.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært:</span> Men dem, der bygger på de danske forhold, må vi altså ikke få udleveret. Og så er vi altså endt i lidt af en hårdknude, hvor vi ikke må få udleveret dokumentationen for, med ministerens ord, en syg ungdomskultur i det danske samfund. Som sidste forsøg på svar har vi så søgt aktindsigt i korrespondancen mellem ministeriet og forskerne på Syddansk Universitet. Og her tyder det på, at der er noget galt.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært, mens der samtidig i den ene halvdel vises billede af en rapport med titlen ”[Rapportens navn]”, og der i den anden halvdel ses billeder af udprintede mails:</span> I aktindsigten kan vi se, at professor [Klager] er gået i medierne med den samlede [Rapportens navn], inden ministeriet har godkendt den.</p>\r\n<p>\r\n   <span class=\"Italic\">[Den kvindelige vært ses at læse følgende udsagn op fra en mail]: </span>”Som drøftet med Susanne pr. telefon er vi i ministeriet meget uforstående over for, hvordan et udkast af rapporten kan være kommet til pressens kendskab, idet rapporten som bekendt ikke er endelig, og idet ministeriet som opdragsgiver ikke har haft mulighed for at drøfte lanceringen af rapporten med opdragsholdere/jer. Dette finder vi yderst problematisk. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter:</span> Vi kan samtidig se i aktindsigten, at 7. klasseundersøgelsen slet ikke er repræsentativ, fordi mange skoler har sagt nej til at medvirke. Og det betyder, at undersøgelsen ikke kan bruges til at sige noget om alle 7. klasser, men derimod kun noget om de elever, der har medvirket i undersøgelsen.</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært:</span> Så hvordan kan ministeren sige, at det her det er, det er udtryk for en syg ungdomskultur? Og hvordan kan forskeren bag undersøgelsen konkludere, at kærestevold er almindeligt forekommende i 7. klasse.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak, voiceover mens den kvindelig vært ses i Detektors studie, hvor hun stiller optageudstyr op:</span> Professor [Klager], ja ham har vi forsøgt at få i tale i ugevis.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager], via en telefonforbindelse: </span>Det er [Klager].</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært:</span> Hej [Klager], det er [Den kvindelige vært]. Jeg er journalist på DR2s Detektor.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak, voiceover:</span> Han vil ikke stille op til et interview, men han skriver til os, at han og medforfatteren ikke har generaliseret de internationale studier til Danmark, og at de derfor lægger op til, at der skal laves en dansk undersøgelse. <span class=\"Italic\">[Mens [Klager]s udtalelser refereres, illustreres disse med Detektors grafik].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter: </span>Det er da også rigtigt, at rapporten ikke generaliserer de internationale studier til Danmark, men det gør [Klager] så til gengæld i medierne. [Klager] beklager samtidig, at han og andre har inddraget tal fra en endnu ikke offentliggjort undersøgelse og skriver, at den forventes offentliggjort inden for få måneder. Endelig ærgrer han sig over, at diskussionen skygger over rapportens egentlige budskab, nemlig at vold forekommer i et dynamisk og komplekst sammenspil. <span class=\"Italic\">[Mens [Klager]s udtalelser refereres, illustreres disse med Detektors grafik.</span> <span class=\"Italic\">Sætningen ”at vold forekommer i et dynamisk og komplekst sammenspil” illustreres som værende et direkte citat fra [Klager]].</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie, hvor værterne ses øverst i billedet, og rulletekster ses nederst i billedet]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>Denne her historie var der rigtig mange af jer, der tippede os om. Vi er kede af, at vi ikke kan komme helt til bunds i den. Vi bliver selvfølgelig ved med at forsøge, men vi kan desværre ikke tvinge forskerne til at udlevere undersøgelsen.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Den 19. april 2018 kl. 21 bragte DR2 magasinet <span class=\"Italic\">”Detektor: Er der en ”syg ungdomskultur” blandt danske skolebørn?</span> <span class=\"Italic\">”</span>, som fortsat er tilgængeligt på dr.dk. Af indslaget på godt 17 minutter, som følger op på ovenstående indslag, fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>41 procent af alle elever i 7. klasse har åbenbart været udsat for kærestevold, og det kalder ligestillingsministeren for en syg ungdomskultur.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til optagelser fra et klasselokale fyldt med elever, hvor den mandlige vært befinder sig.</span> <span class=\"Italic\">Mens han udtaler sig, har han den omtalte artikel fra Berlingske i hånden]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>For tre måneder siden dér læste jeg i Berlingske, at 41 procent af landets 7. klassebørn har været udsat for kærestevold. 41 procent. Altså skulle næsten halvdelen af børnene her i 7. A på Søndermarkskolen have været udsat for decideret kærestevold. Den konklusion, den undrede mig mildt sagt. Har 41 procent i 7. klasse overhovedet en kæreste, tænkte jeg. Jeg tænkte også, at det lød helt, helt vildt, at så mange skulle være voldelige over for deres kæreste i så ung en alder. Vores ligestillingsminister Karen Ellemann hun var også chokeret. Hun kaldte det en syg ungdomskultur.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der vises et klip fra en nyhedsudsendelse bragt på TV 2 News den 17.</span> <span class=\"Italic\">januar 2018, hvor Karen Ellemann udtaler sig til kamera.</span> <span class=\"Italic\">Et tilsvarende klip blev bragt i det påklagede indslag af 22. februar 2018]</span></p>\r\n<p>[…] Det, synes jeg virkelig, er et udtryk for en syg ungdomskultur. […]</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes tilbage til den mandlige vært, der står i klasselokalet]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>40 procent af 7. klasser som denne her har altså været udsat for kærestevold. Men er det rigtigt? Det har været næsten umuligt for os at faktatjekke. Vi har nemlig i månedsvis forsøgt at fingrene i den undersøgelse, som ministeren bygger sin påstand på. Men i tre måneder har forskerne bag nu nægtet at udlevere den til os. Og ministeren, ja, hun har slet ikke set den undersøgelse, hun taler om. I aften der fremlægger vi alt det, vi lige nu ved om en undersøgelse, som åbenbart ikke tåler offentlighedens lys. Vi har fået adgang til mails, som afslører, at ministerens dokumentation for en ”syg ungdomskultur” <span class=\"Italic\">[Værten laver gåseøjne med fingrene]</span> bygger på forkerte tal og forvirring om, hvad kærestevold egentlig er.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der vises optagelser af eleverne i klasselokalet, hvorefter værten henvender sig til to drenge.</span> <span class=\"Italic\">Med sig har værten en iPad, og han beder drengene se klippet fra den ovenfor nævnte nyhedsudsendelse på TV 2 News, hvor Karen Ellemann udtaler sig]</span></p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til de to drenge: </span>Landets ligestillingsminister, hun taler altså om en syg ungdomskultur, fordi 7. klasseelever som jer udsætter hinanden for kærestevold. 41 procent har oplevet kærestevold. Hvad tænker I umiddelbart om det?</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til dreng 2: </span>Ministeren kalder det for udtryk for en syg ungdomskultur. Tror du på det?</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie, hvor den kvindelige vært befinder sig]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>Men selvom Karen Ellemann ikke har set studiet, så forhindrer det hende ikke i at lave politik på baggrund af tallene. I ligestillingsministeriets handlingsplan, og det vil sige hele ministeriets vision for ligestillingsindsatsen i Danmark, der skriver ministeriet, at 42 procent af elever i 7. klasse har været udsat for kærestevold. <span class=\"Italic\">[Mens værten udtaler sig, ses et billede af handlingsplanen og det konkrete afsnit på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter, mens der vises billede af den omtalte pressemeddelelse med titlen ”Rapport sætter spot på indbyrdes vold i parforhold”: </span>Og i en pressemeddelelse skriver ministeren: Jeg synes, det er alarmerende, at så mange unge helt ned til 7. klasse siger, at de har været udsat for kærestevold. Det er ikke en sund ungdomskultur.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter, mens der vises billede af en artikel med overskriften »Alarmerende, at 41 procent af 7. klasses elever rapporterer, at de har været udsat for kærestevold«, hvor ”41 procent” markeres med en blå cirkel: </span>Med det samme vi ser overskrifterne i medierne og ministerens udtalelse, kontakter vi Syddansk Universitet.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært forsætter, mens der vises en grafik, der fremhæver visse af de ord, som værten udtaler:</span> Vi spørger institutlederen, og vi spørger alle fire forskere bag rapporten, én af dem er professor [Klager], om vi må se dokumentation for påstanden. Men på trods af opkald, sms’er og mails, så vil ingen af dem udlevere undersøgelsen. Den forklaring [Klager] giver os er, at undersøgelsen ikke er publiceret endnu. Samtidig siger han, at en medforfatter fra universitetet har fået mundkurv på, og at der har været indkaldt til krisemøde på universitetet. Han nægter altså at sende studiet til os, selvom han selv og ministeren udtaler sig offentligt på baggrund af det.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til et interview med lektor i sociologi fra Aalborg Universitet, [Lektoren]]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>[Lektoren], når et forskerhold har været ude i offentligheden med meget opsigtsvækkende resultater, de har været ude og fortælle vidt og bredt om dem, ligestillingsministeren har været ude og tage stilling til dem, har implementeret resultaterne i en handleplan, osv., osv., er det så normalt, at man som forskerhold ikke vil lægge data frem?</p>\r\n<p>\r\n   <span class=\"Italic\">[Lektoren]:</span> Nej, altså når man går i offentligheden med resultater fra en undersøgelse, så er det helt almindelig praksis og sådan et grundlæggende krav til forskning, at man stiller sine resultater til rådighed i form af analyser og data og forskellige ting, så andre forskere og offentligheden i almindelighed har mulighed for at kritisere og diskutere resultaterne.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak, voiceover, mens der vises optagelser af børn i en skolegård: </span>Det er nu tre måneder siden, vi første gang bad Syddansk Universitet og ministeren om at få lov til at se undersøgelsen om kærestevold i 7. klasse.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>Og allerede den 18. januar kan vi se, at forskerne bag undersøgelsen er bevidste om, at de tal, der er fremme i medierne, ikke er korrekte.</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært:</span> Altså, det her, det er jo faktisk en tilståelsessag fordi den ph.d.-studerende, hun skriver til en forskerkollega ”Først og fremmest vil jeg sige, at der desværre er blevet formidlet nogle <span class=\"Underline\">forkerte tal</span> i pressen. De reelle tal er <span class=\"Underline\">meget lig dem, der er blevet formidlet</span>, men det er selvfølgelig meget uheldigt, at de <span class=\"Underline\">ikke er helt rigtige</span>. Jeg regner med, at undersøgelsen er <span class=\"Underline\">publiceret inden for en måned eller to</span> og så vil jeg fremlægge de <span class=\"Underline\">helt korrekte tal</span>” <span class=\"Italic\">[Udtalelsen ses samtidig på skrift på skærmen.</span> <span class=\"Italic\">De understregne ord er særligt fremhævet i teksten på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært fortsætter, henvendt til den kvindelige vært: </span>Nu er der gået tre måneder. De korrekte tal er ikke blevet fremlagt endnu.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til interviewet med lektor [Lektoren]]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært: </span>Vi er jo kommet i besiddelse af en række e-mails. Og ud fra dem kan vi blandt andet se, at forskerne de selv skriver om, at der har været forkerte tal kommunikeret ud til pressen, og de vil så fremlægge de korrekte tal på et senere tidspunkt. Er det problematisk?</p>\r\n<p>\r\n   <span class=\"Italic\">[Lektoren]:</span> Hvis man som forsker går i pressen med sin undersøgelse og opdager, at der enten, fordi man selv har lavet en fejl, eller fordi der er sket noget i pressens formidling af det, optræder forkerte tal, så må det være forskerens opgave så hurtigt som muligt at få lagt de rigtige tal frem, så diskussionen i offentligheden og politiske beslutninger kan blive truffet på det bedst mulige grundlag.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>I de mails, vi er kommet i besiddelse af, kan vi også se, at forskerne selv vurderer, at kærestevold ”er et virkelig dårligt begreb”… <span class=\"Italic\">[udsagnet ses samtidig i tekst på skærmen, hvor ordene ”virkelig dårligt” er fremhævet]</span> … til at måle det, de gerne vil måle.</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til den kvindelige vært: </span>Noget af det, jeg altså også synes er virkelig mærkeligt, det er, at den ph.d.-studerende skriver til forskningskollegaen, at ”det er <span class=\"Underline\">vigtigt</span> at understrege, at vi ikke kun har målt den vold, der foregår <span class=\"Underline\">i kæresteforhold</span>, men også vold der foregår i <span class=\"Underline\">”romantiske relationer” i kortere forhold</span> så som til en fest/i byen. Således er det altså <span class=\"Underline\">ikke et kriterium</span> at have været i et <span class=\"Underline\">kæresteforhold</span> for at have oplevet <span class=\"Underline\">”kærestevold”</span> i vores studie <span class=\"Italic\">[Udtalelsen ses samtidig på skrift på skærmen.</span> <span class=\"Italic\">De understregne ord er særligt fremhævet i teksten på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til klasselokalet]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, voiceover: </span>Jeg undrede mig også over, hvad det vil sige at være kærester i 7. klasse. Og forskerne bokser tydeligvis også med at finde det helt rigtige begreb. Men hvad siger 7. klasseeleverne selv.</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til to elever:</span> Det er også lang tid siden, jeg har gået i 7. klasse, men jeg vidste slet ikke, at 41 procent havde haft en kæreste i 7. klasse. Er det sådan meget almindeligt, at man har kærester og sådan?</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til en pige, der netop har set Karen Ellemanns udtalelse: </span>Du griner?</p>\r\n<p>\r\n   <span class=\"Italic\">Pige 1: </span>Jeg synes, det er ret latterligt. Jeg går jo i en klasse med sådan 26 elever, og jeg ved, at ingen af dem har overhovedet en kæreste. […]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til pigen og hendes sidekammerat ved bordet:</span> Tror I på det her med, at 41 procent af 7. klasseelever har været udsat for kærestevold?</p>\r\n<p>\r\n   <span class=\"Italic\">Pige 2:</span> Nej, egentlig ikke.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, henvendt til Pige 1:</span> Du går ikke og udsætter nogen for kærestevold?</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært, mens hun sidder i Detektors studie: </span>Vi har altså stadig ikke fundet ud af, hvordan ministeren kan konkludere, at der er et stort problem med kærestevold i 7. klasse. I midten af marts får vi et tip om, at de forskere, der ikke vil udlevere studiet til os, har været på forskellige konferencer og fremlagt deres resultater. Derfor klager vi over, at vi ikke må se studiet. Og i svaret til os skriver én af forskerne nu, at ”Der er tale om foreløbige forskningsresultater”. <span class=\"Italic\">[udsagnet ses samtidig i tekst på skærmen, hvor ordet ”foreløbige” er fremhævet].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter, mens der nederst i billedet ses billeder af tidligere omtalte artikler og handlingsplan: </span>Men det fremgår ingen andre steder. Hverken i medierne eller når ministeren udtaler sig.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til interviewet med lektor [Lektoren]]</span>\r\n</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Lektoren]:</span> Det er et problem, hvis man fremlægger en undersøgelse, og der går tre måneder, før man får rettet de fejl, der var i den oprindelige fremlæggelse. Og det når at have konsekvenser i mellemtiden.</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært:</span> Ligestillingsministeren har jo været på banen i denne her sag, og hun taler om, at det her, det er udtryk for en syg ungdomskultur. Når en minister, altså den øverste myndighed overhovedet, går ud og kommer med nogle ret bombastiske udmeldinger på baggrund af det her, er det så en skærpende omstændighed? Altså er det så endnu vigtigere, at forskerne kommer på banen og er åbne omkring deres metode?</p>\r\n<p>\r\n   <span class=\"Italic\">[Lektoren]:</span> Når man går i pressen og går til politikere med resultater, der er usikre eller ufærdige, så kan det have to typer negative konsekvenser. Den ene, det er, at der kan blive lavet politik på baggrund af de her resultater, og så viser det sig, at resultaterne ikke holder, så man har iværksat foranstaltninger eller brugt midler og tid på ting, der i virkeligheden ikke var væsentlige eller ikke var de rigtige steder at gribe ind. Det andet problem, på lidt længere sigt, det er, at det undergraver tilliden til forskere blandt politikere og blandt offentligheden i al almindelighed, når der hele tiden kan komme resultater, man ikke kan regne med, og som kan få konsekvenser. Så lige pludselig viser det sig, at konklusionerne er nogle andre.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært, voiceover, mens der vises optagelser fra klasselokalet: </span>Efter vi har talt med børnene her i 7. A på Søndermarkskolen, tager historien en overraskende drejning. Nu svarer forskerne nemlig på vores mange henvendelser.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes til Detektors studie]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært: </span>For to dage siden, og efter vi spurgt både forskerne og ministeren i tre måneder, så sender forskerne pludselig en videnskabelig artikel til os, hvor de fremlægger deres resultater og metode. Og de lidt over 40 procent, der skulle have været udsat for kærestevold, de fremgår ingen steder. Og alle de problemer, vi har kunnet læse i de mails, vi har gennemgået, er også beskrevet i artiklen. Nemlig at resultaterne ikke nødvendigvis er dækkende for alle 7. klasseelever, fordi mange skoler ikke har villet deltage. Og så har de en lang beskrivelse af, at kærestevold slet ikke er et godt begreb i en dansk kontekst.</p>\r\n<p>\r\n   <span class=\"Italic\">Kvindelig vært fortsætter, mens der vises billeder af et spørgeskema.</span> <span class=\"Italic\">Samtidig illustreres udsagnene af Detektors grafik: </span>Vi kan nu se, at forskerne har bedt børnene svare på 11 spørgsmål, der handler om det, forskerne kalder fysisk, psykisk og seksuel kærestevold. Og det er tre spørgsmål om milde hændelser, som flest elever fra 7. klasse svarer, at de har oplevet. 18,7 procent af dem er blevet råbt af eller har fået noget at vide, som har såret deres følelser. 19,2 procent har fået noget nedværdigende eller ydmygende at vide foran andre, og så har 17,3 procent fået kritik for, hvordan de så ud. Og det oversætter forskerne altså til, at børnene har været udsat for kærestevold.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Lektor [Lektoren] under et nyt interview:</span> Som jeg læser denne her foreløbige artikel, så er det de her oplevelser af at blive råbt af, eller at være blevet hånet eller latterliggjort, af jævnaldrende, der bringer det her tal så højt op, som det har været præsenteret i den tidligere rapport. Og hvis vi ser på det, de fleste af os måske ville opfatte som vold, så ville tallet være meget lavere.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært, mens han står i Detektors studie: </span>[…] forskeren bag undersøgelsen professor [Klager]. Han har undgået at stille op til interview her hos os i flere måneder. Han insisterer på at svare skriftligt i en mail. Når vi spørger ind til de forkerte tal og spørger, hvorfor forskerne ikke har rettet dem, så afviser [Klager], at der er tale om en fejl. Han henviser i stedet for til, at de undervejs har ændret håndtering af data, og at det tager tid. Der er dog en lille erkendelse ”Vi er dog enige i, at det ville have været fordelagtigt at afvente de <span class=\"Underline\">endelige analyser af data inden publicering</span> i den pågældende rapport. Vi ville dog <span class=\"Underline\">heller ikke</span> på den anden side forholde ministeriet den vigtige viden, der ligger i at <span class=\"Underline\">en betydelig del af volden er gensidig</span>” <span class=\"Italic\">[Udtalelsen ses samtidig på skrift på skærmen.</span> <span class=\"Italic\">De understregne ord er særligt fremhævet i teksten på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært fortsætter: </span>Og da vi spørger, hvorfor forskerne konsekvent bruger begrebet kærestevold i de danske medier, når de selv kalder det et virkelig dårligt begreb, så lyder svaret, at det har ”været <span class=\"Underline\">nødvendigt</span> at anvende et <span class=\"Underline\">dansk ord</span> til at beskrive undersøgelsen i Danmark og kærestevold er det ord vi mener <span class=\"Underline\">bedst beskriver dette</span> – selvom <span class=\"Underline\">det ikke er optimalt</span>” <span class=\"Italic\">[Udtalelsen ses samtidig på skrift på skærmen.</span> <span class=\"Italic\">De understregne ord er særligt fremhævet i teksten på skærmen].</span></p>\r\n<p>\r\n   <span class=\"Italic\">Mandlig vært forsætter: </span>Vi ville altså gerne have haft et mere klart svar på, hvorfor forskerne overhovedet begyndte at kommunikere forkerte tal ud i første omgang, som, de jo selv skriver, var foreløbige. Men det har desværre ikke været muligt at stille [Klager] opfølgende spørgsmål. Hverken ligestillingsministeriet eller Syddansk Universitet er altså særligt interesserede i at komme til bunds i denne her sag. Og det er ærgerligt. For spørgsmålet er, hvad det egentlig gør ved tilliden til den slags forskning. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige oplysninger</span>\r\n</p>\r\n<p>Det følger af lov om offentlighed i forvaltningen, lov nr. 606 af 12. juni 2013, § 33, at:</p>\r\n<p>\r\n</p>\r\n<p>”Retten til aktindsigt kan begrænses, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til:</p>\r\n<p>[…]</p>\r\n<p>4) Forskeres og kunstneres originale ideer samt foreløbige forskningsresultater og manuskripter.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 22. marts 2018. Den 19. april 2018 blev klagen udvidet til også at omfatte DRs journalistiske handlemåde i forbindelse med indslaget bragt i magasinet Detektor den 19. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at DRs handlemåde i forbindelse med offentliggørelsen af de to indslag i magasinet Detektor, der blev bragt på DR2 henholdsvis den 22. februar 2o18 og den 19. april 2018, var i strid med god presseskik, og at den arbejdsform, som DR Detektor dyrker, er manipulerende, perspektivforvrængende og i [Klager]s øjne uetisk.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til, at DRs journalist under en telefonsamtale forud for indslaget den 22. februar 2018 først oplyste, at telefonsamtalen blev optaget, da [Klager] allerede havde svaret på flere spørgsmål. [Klager] har oplyst, at han ofte er blevet interviewet, men at han aldrig før har oplevet en journalist, som startede en båndoptager, uden han vidste det.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre henvist til, at han under forløbet forud for offentliggørelsen af indslaget den 22. februar 2018 svarede på hovedparten af DRs henvendelser. Det er derfor delvist misvisende, når DR under sagen har anført, at det ikke var muligt at få hans kommentarer forud for indslaget den 22. februar 2018. Der har således været en omfattende mail- og telefonkontakt, idet [Klager] har modtaget 22 mails fra DR samt et større antal opringninger. DR har også haft omfattende, indirekte kontakt til [Klager]s arbejdskollegaer og deres familie, som ifølge [Klager] har haft karakter af stalking.</p>\r\n<p>\r\n</p>\r\n<p>På et tidspunkt gik det imidlertid op for [Klager], at formålet med indslaget var at fremstille ham som uvederhæftig, og at DR ikke havde interesse for rapportens emne, og da følte han sig misbrugt. [Klager] har henvist til følgende citat fra redaktionschefen for DR Fakta: <span class=\"Italic\">”Vi er ligeglade med indholdet, vi er kun interesseret i mediedækningen”</span>.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har oplyst, at den skjulte båndoptagelse og den manglende interesse for indholdet i den omtalte rapport til fordel for ”mediedækningsperspektivet”, var hovedgrundene til, at han valgte ikke at deltage i indslaget. Dagen før indslaget den 22. februar 2018 skrev [Klager] en mail med nogle få sætninger, som han forventede ville blive vist på skærmen eller læst op. [Klager] har anført, at karakteristisk for DRs handlemåde blev disse få sætninger klippet i små bidder og indsat i udsendelsen på en sådan måde, at de forsvandt i det samlede budskab.</p>\r\n<p>\r\n</p>\r\n<p>I relation til indslaget bragt den 19. april 2018 har [Klager] indledningsvist anført, at det at gå ud i en 7. klasse og spørge enkeltelever, mens kameraet kører, om de udøver kærestevold eller har oplevet det, som er et sensitivt emne, og som en tredjedel af de flere tusinde deltagere har svaret ja til, er en parodi på undersøgende journalistik, hvor formålet med indslaget er at ugyldiggøre resultaterne fra en videnskabelig undersøgelse. DRs handlemåde i relation hertil var efter [Klager]s opfattelse således manipulerende og perspektivforvrængende.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har [Klager] henvist til, at Detektor i forbindelse med udarbejdelsen af indslagene ønskede at modtage en bestemt forskningsartikel, som var under review ved et engelsksproget, videnskabeligt tidsskrift. Denne anmodning blev afvist, da en undtagelse i offentlighedsloven giver mulighed for det. Ideen med denne undtagelse er, ifølge [Klager], at den videnskabelige vurderingsproces skal have lov til at finde sted i fred og ro uden at blive forstyrret af uvedkommende forhold. Via aktindsigt og udleverede acadrelister lykkedes det journalister fra Detektor at opspore tidsskriftet, hvorefter de udsatte redaktøren for et, ifølge [Klager], utilstedeligt pres. [Klager] har i den forbindelse henvist til følgende mail, som efter det oplyste blev sendt blandt andet til [Klager] fra [Redaktøren] den 17. april 2018:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Jeg er den sidste uge blevet ‘overøst’ med mails og tlf opkald fra DR (DR Detektor) journalister vedrørende Jeres artikel. Det har været nogle ret pågående ‘revolver journalister’. De siger at I på et tidspunkt (for ikke så længe siden, tror jeg) har offentliggjort Jeres data og at dette har medført at ministeren stiller nu nyt lovforslag etc. De siger at de ikke må få lov til at se Jeres data pga at Jeres artikel er i peer review i SJCAPP. De virker også mistænksomme over for mig, fordi jeg ikke ville oplyse forhold vedrørende peer review af Jeres artikel.</p>\r\n<p>De fortæller mig her til aften at de mener der er fejl i Jeres data.</p>\r\n<p>Jeg er helt forvirret over dette.</p>\r\n<p>[…]”,</p>\r\n<p>\r\n</p>\r\n<p>samt følgende mail, som efter det oplyste blev sendt den 18. april 2018:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager],</p>\r\n<p>Ok så forstår jeg bedre. De var ret aggressive i tonen og har presset meget på for at få noget at vide om artiklen og var mistænksomme og jeg tror også at jeg blev udsat for skjult båndoptagelse. Den mandlige journalist, der ringede mig i går aftes sagde, at han havde hørt hele telefonsamtalen jeg havde haft med hans kollega ([Person 1]). Han mente at jeg havde modsagt mig selv i denne telefonsamtale, fordi jeg havde sagt at artiklen ikke var i peer review. Det var en misforståelse fordi jeg prøvede at forklare hende om den generelle proces, som handler om at artiklerne bliver sendt frem og tilbage mellem redaktionen of forfatterne. Min tilbageholdenhed med at udtale mig om denne konkrete artikel, tror jeg de opfattede som mistænksomt, selv om jeg forklarede, at det var tale om et tillidsforhold mellem tidsskriftet og forfatterne, og at jeg ikke bare kunne fortælle løs om Jeres artikel.</p>\r\n<p>Hilsen [Redaktøren]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at når det er lovens hensigt at beskytte reviewprocessen, udgør det, som overgik redaktøren, en meget grov krænkelse. Som landets største medie burde DR bedre end nogen anden respektere de regler og hensigter, som lovgivningen har udstukket.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har [Klager] videre anført, at det er meget snævert af DR at fremføre, at [Klager] ikke som enkeltperson har retlig interesse i forholdet. [Klager] har anført, at den akademiske frihed udtrykkeligt er beskyttet med undtagelsen i offentlighedsloven. Som forsker er det dybt problematisk, at redaktører gøres til genstand for stalking og udsættes for urigtige påstande. [Klager] har bemærket, at alternativet for DR havde været at vente i kort tid, da artiklen blev accepteret den 22. april. [Klager] har videre bemærket, at hans klage ikke angår selve indslaget, der blev bragt den 19. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 DRs synspunkter</span>\r\n</p>\r\n<p>DR har afvist, at handlemåden i forbindelse med tilblivelsen af de to indslag var i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har DR bemærket, at de to påklagede indslag bragte nye og væsentlige oplysninger om de påstande, som [Klager] og ligestillingsminister, Karen Ellemann, har fremsat vedrørende rapporten <span class=\"Italic\">”[Rapportens navn]”</span>, og om den politiske handlingsplan, som ligestillingsministeren har iværksat på baggrund af rapporten. Det er således DRs opfattelse, at indslagene har væsentlig samfundsmæssig interesse.</p>\r\n<p>\r\n</p>\r\n<p>DR har anført, at båndoptagelsen af telefonsamtalen og offentliggørelsen af de indledende sekunder af telefonsamtalen var i overensstemmelse med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>DR har henvist til, at båndoptagelse af telefonsamtaler er et sædvanligt arbejdsredskab for journalister. Dette er for at sikre behørig dokumentation for DRs udsagn samt korrekt dokumentation og gengivelse af medvirkendes udtalelser. DR har henvist til, at Pressenævnet i sin Årsberetning for 2005 ligeledes har bekræftet, at optagelsen af telefonsamtaler udgør et almindeligt journalistisk arbejdsredskab og dermed ikke udgør en kritisabel arbejdsmetode.</p>\r\n<p>\r\n</p>\r\n<p>Videre er det DRs opfattelse, at [Klager] kan antages at være medievant, idet han har givet mange interviews, herunder i forbindelse med omtale af de omhandlede rapporter. DR har bemærket, at [Klager] i mail til Pressenævnet af 9. marts 2018 oplyste, at han ofte er blevet interviewet.</p>\r\n<p>\r\n</p>\r\n<p>Det, at DRs journalist som det første i samtalen oplyste, at hun er journalist fra DR, er efter DRs opfattelse tilstrækkeligt til at kunne bringe optagelsen i udsendelsen. Hertil har DR bemærket, at båndoptagelsen ikke kan anses for at udgøre en skjult optagelse, da DR oplyste [Klager] om optagelsen efter 44 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af indslaget bragt den 22. februar 2018, offentliggjorde DR ikke telefonsamtalen bortset fra få indledende sekunder, hvor [Klager] besvarede opkaldet, samt hvor DRs journalist præsenterede sig selv. DR har oplyst, at optagelsen blev medtaget i indslaget for at dokumentere, at DR faktisk havde kontaktet [Klager], som DR havde haft svært med at komme i kontakt med.</p>\r\n<p>\r\n</p>\r\n<p>DR har herefter anført, at DR pr. mail og telefon forelagde den kritik, der blev fremsat i indslaget den 22. februar 2018 mod den omtalte rapport og dermed også mod [Klager]. Det var dog ikke muligt at få [Klager]s kommentarer hertil, da han ikke svarede på de konkrete oplysninger og kritikpunkter, som DR fremsatte. DR har i den forbindelse bestridt, at redaktionschefen for DR Fakta over for [Klager] har udtalt, at <span class=\"Italic\">”vi er ligeglade med indholdet, vi er kun interesseret i mediedækningen”</span>, idet sådan en udtalelse ikke fremgår af redaktionschefens mail af 22. februar 2018 til [Klager]. DR har hertil bemærket, at DR i indslagene har forholdt sig grundigt og kritisk til rapporten, hvilket var nødvendigt for DRs faktatjek heraf. DR er således ikke enig i [Klager]s opfattelse af indslagene og deres formål.</p>\r\n<p>\r\n</p>\r\n<p>Den 20. februar 2018 lykkedes det DR at komme i kontakt med [Klager]. [Klager] ønskede ikke at medvirke i indslaget den 22. februar 2018, hvorfor DR kun offentliggjorde de indledende sekunder fra telefonsamtalen, hvor [Klager] besvarede opkaldet, og DR præsenterede sig selv.</p>\r\n<p>\r\n</p>\r\n<p>Den 22. februar 2018 modtog DR [Klager]s delvise svar til den forelagte kritik. Disse kommentarer blev refereret loyalt i indslaget ved tidskode 10:19 og 13:00.</p>\r\n<p>\r\n</p>\r\n<p>DR har herefter afvist, at DRs kontakt til [Klager]s kollegaer og deres familier har haft karakter af stalking.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår DRs kontakt med [Klager]s arbejdskollegaer, formoder DR, at [Klager] henviser til redaktionens henvendelse til rapportens medforfattere samt institutlederen ved Syddansk Universitet. DR har hertil anført, at DR har været forpligtet til at indhente nødvendig dokumentation samt sikre behørig forelæggelse af den kritik, som blev rejst i indslaget. Som led i DRs bestræbelser herpå har DR, ud over [Klager], også forsøgt at indhente dokumentation samt anmodet om svar på kritikken hos de øvrige medforfattere til rapporten samt institutlederen, som efter DRs opfattelse er relevante aktører i forhold til rapporten.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår DRs kontakt med <span class=\"Italic\">”deres familier”</span> formoder DR, at [Klager] henviser til redaktionens henvendelse til institutlederen ved Syddansk Universitet. DR har i den forbindelse oplyst, at DR indledningsvist forsøgte at komme i kontakt med institutlederen på et telefonnummer, der står opført på Syddansk Universitets hjemmeside. Da dette ikke lykkedes, kontaktede DR ligeledes institutlederen på hendes private telefonnummer, der ifølge DR står opført på krak.dk. Dette opkald blev besvaret af en anden person end institutlederen. Efterfølgende modtog DR en mail fra institutlederen, hvori hun bekræftede opkaldet.</p>\r\n<p>\r\n</p>\r\n<p>DR har herefter bemærket, at DR finder det betænkeligt, at [Klager] den 19. april 2018 om morgenen indsendte en klage over et indslag i Detektor, som først blev bragt den 19. april 2018 om aftenen på DR2. Således var [Klager] ikke bekendt med udsendelsens indhold på klagetidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager]s bemærkninger vedrørende DRs besøg i en 7. klasse, har DR anført, at besøget blot udgjorde ét blandt flere elementer i indslaget, hvoraf det bærende element omfattede den kritiske dækning af rapporten. DR har hertil bemærket, at spørgsmålene til 7. klasseeleverne ikke blev fremlagt som videnskabelig dokumentation for den kritik, som blev rejst i indslaget. Som det også fremgår af indslaget, var DRs fremgangsmåde tydelig for seerne.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager]s påstand om, at DR udsatte redaktør [Redaktøren] for et <span class=\"Italic\">”utilstedeligt pres”</span>, har DR bemærket, at klagepunktet vedrører DRs kontakt med en anden person end [Klager] selv. På den baggrund er det DRs opfattelse, at [Klager] ikke har retlig interesse i klagepunktet, hvorfor DR har anført, at klagepunktet må afvises af Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager]s påstand om, at DR forstyrrede reviewprocessen, har DR bemærket, at DRs kontakt angående artiklen var foranlediget af [Klager]s egen offentliggørelse af en række af artiklens resultater. De offentliggjorte resultater har været genstand for omfattende mediedækning og fremgår af ligestillingsministeriets handlingsplan for 2018.</p>\r\n<p>\r\n</p>\r\n<p>DR søgte i februar 2018 om aktindsigt i artiklen med henblik på at vurdere kvaliteten af dens resultater. DR fik afslag på aktindsigtsanmodningen med henvisning til, at den endnu ikke var publiceret og blev samtidig oplyst om, at artiklen ville være klar om én til to måneder. DR kontaktede efter tre måneder artiklens redaktør, [Redaktøren], for at følge op på artiklens status. I den forbindelse modtog DR modstridende oplysninger om, hvorvidt artiklen fortsat var underlagt reviewproces, hvorfor DR følgelig søgte at få afdækket dette nærmere for at sikre korrekt information og behørig dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>DR har understreget, at kontakten til redaktøren således alene skete som led i en research af de modstridende oplysninger, og at disse modstridende oplysninger ikke blev offentliggjort i indslaget. Hertil har DR i øvrigt bemærket, at det står DR uklart, hvordan den faglige bedømmelse af rapporten er blevet påvirket af DRs henvendelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Hans Peter Blicher, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at [Klager] ikke har dokumenteret at være klageberettiget på vegne af andre end sig selv. Klagen vurderes derfor alene i forhold til, om god presseskik er tilsidesat i relation til ham.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har klaget over DRs journalistiske adfærd og handlemåde i forbindelse med udarbejdelsen af de påklagede indslag.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af medieansvarslovens § 34, stk. 1, at massemediernes indhold og handlemåde skal være i overensstemmelse med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>Det følger herefter af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at han ikke indledningsvist blev informeret om, at telefonsamtalen blev optaget, da han blev ringet op af DR den 20. februar 2018.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at en lydoptager i dag må anses for at være et almindeligt journalistisk arbejdsredskab, og at en person, som taler med en journalist, må være forberedt på, at samtalen optages. Det er videre nævnets opfattelse, at i de tilfælde, hvor skrevne medier efter en telefonsamtale kunne have bragt en udtalelse som citat, kan elektroniske medier også bringe et uddrag af optagelsen som lyd.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af lydoptagelsen lægger Pressenævnet til grund, at journalisten fra DR ved samtalen med [Klager] præsenterede sig og oplyste, at hun ringede fra DR. [Klager] var således fra samtalens begyndelse bekendt med, at han talte med en journalist. Nævnet finder derfor ikke grundlag for at kritisere, at samtalen blev optaget. Nævnet finder endvidere ikke grundlag for at kritisere DR for at have offentliggjort telefonsamtalens indledning i indslaget. Nævnet har i den forbindelse lagt vægt på optagelsens karakter herunder, at den ikke kan anses for krænkende for [Klager].</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har også klaget over, at hans skriftlige kommentarer blev klippet i og indsat i indslagene på en sådan måde, at de forsvandt i det samlede billede.</p>\r\n<p>\r\n</p>\r\n<p>Sådan som sagen er oplyst, finder Pressenævnet ikke grundlag for at fastslå, at DR i indslagene ikke loyalt gengav de udsagn, der fremgik af [Klager]s skriftlige kommentarer til DR. På den baggrund finder Pressenævnet ikke, at DR har overskredet rammerne for redaktørens redigeringsret ved at have klippet i de indsendte kommentarer. Nævnet udtaler derfor ikke kritik af DR.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endelig klaget over, at DRs handlemåde forud for indslaget bragt den 19. april 2018 forstyrrede en videnskabelig artikels peer-reviewproces.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens akter lægger Pressenævnet til grund, at [Klager] var medforfatter på den konkrete videnskabelige artikel, som indeholder data vedrørende påstanden om, at 41,7 procent af eleverne på 7. klasses niveau i Danmark har oplevet kærestevold. Påstanden herom fremgår af rapporten <span class=\"Italic\">”[Rapportens navn]”</span>, som blev offentliggjort i januar 2018. Nævnet lægger videre til grund, at DR, efter rapporten var blevet offentliggjort, fik afslag på en anmodning om aktindsigt i dokumentationen for påstanden vedrørende kærestevold i 7. klasse. Ved en senere klage over afslaget fik DR den begrundelse, at den videnskabelige artikel, som indeholdt den efterspurgte dokumentation, var under peer-review hos et engelsksproget tidsskrift, hvorfor den i medfør af offentlighedsloven var undtaget fra aktindsigt. Forud for offentliggørelsen af indslaget den 19. april 2018 var DR i kontakt med redaktøren for det tidsskrift, der havde artiklen i peer-review.</p>\r\n<p>\r\n</p>\r\n<p>Følgende fremgår af en mail, som ifølge [Klager], blev sendt til ham den 17. april 2018 fra redaktøren på det tidsskrift, hvor den videnskabelige artikel var i peer-review:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p style=\"text-align: justify;\">De [DR, <span class=\"Italic\">Pressenævnet</span>] virker også mistænksomme over for mig, fordi jeg ikke ville oplyse forhold vedrørende peer review af Jeres artikel.</p>\r\n<p>[…]”,</p>\r\n<p>\r\n</p>\r\n<p>ligesom redaktøren den 18. april 2018 blandt andet skrev følgende til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Min tilbageholdenhed med at udtale mig om denne konkrete artikel, tror jeg de opfattede som mistænksomt, selv om jeg forklarede, at det var tale om et tillidsforhold mellem tidsskriftet og forfatterne, og at jeg ikke bare kunne fortælle løs om Jeres artikel.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har over for Pressenævnet oplyst, at artiklen blev accepteret hos tidsskriftet den 22. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det har klar samfundsmæssig interesse at omtale forskningsresultater vedrørende kærestevold blandt elever i 7. klasser i Danmark. Nævnet bemærker i den forbindelse, at [Klager] selv har udtalt sig om forskningsresultaterne i medierne. Eksempelvis refereres der i indslaget bragt den 22. februar 2018 til følgende udsagn:</p>\r\n<p>\r\n</p>\r\n<p>”[Tidskode 24:50]</p>\r\n<p>Hvor mange ved, at kærestevold er almindeligt forekommende i 7. klasse? At de unge håner, ydmyger og slår hinanden? Omkring 40 procent af dem, der har et forhold, gør det! Mange – hele 25 procent – er både gerningsmand og offer.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Udsagnet stammer fra kronikken <span class=\"Italic\">”Vold i nære relationer”</span> skrevet af [Klager], som blev bragt i Weekendavisen den 26. januar 2018.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder videre, at det har klar samfundsmæssig interesse at indhente og omtale dokumentationen omtalte forskningsresultater.</p>\r\n<p>\r\n</p>\r\n<p>Indslaget den 19. april 2018 var en opfølgning på det indslag vedrørende rapporten <span class=\"Italic\">”[Rapportens navn]”</span>, der blev bragt i magasinet Detektor den 22. februar 2018. På den baggrund finder Pressenævnet ikke, at der var tale om en aktuel nyhedshistorie, hvorfor det havde været hensigtsmæssigt, hvis offentliggørelsen af indslaget havde afventet udgivelsen af den omtalte videnskabelige artikel.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af ovenstående mails fra redaktøren på tidsskriftet, hvor artiklen var under peer-review, er det imidlertid Pressenævnets opfattelse, at DR ikke blev orienteret om, hvornår man kunne forvente, at artiklen blev udgivet. Da indslaget samtidig omtalte og problematiserede, hvordan det i flere måneder ikke havde være muligt at få indsigt i dokumentationen for de konklusioner, der var blevet fremlagt i forbindelse med offentliggørelsen af rapporten i januar 2018, finder nævnet ikke tilstrækkeligt grundlag for at udtale kritik af, at indslaget blev offentliggjort, før den videnskabelige artikel var blevet accepteret af tidsskriftet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder heller ikke grundlag for at udtale kritik af DRs tiltag for at indhente den ønskede dokumentation, som fremgik i den efterspurgte videnskabelige artikel. Nævnet har i den forbindelse lagt vægt på, at det er ikke dokumenteret over for Pressenævnet, at DRs tiltag har påvirket den konkrete videnskabelige artikel i en negativ retning. Samtidig er det ikke oplyst over for Pressenævnet, at det påklagede indslag indeholder ukorrekt information om det omtalte forløb mellem DR og [Klager] eller om de i indslagene omtalte videnskabelige resultater.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder heller ikke i øvrigt grundlag for at udtale kritik af DRs handlemåde i forbindelse med de påklagede indslag.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 25. september 2018</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Titlen er den 27. august 2019 berigtiget ved, at ”Endelig afgørelse om” er fjernet fra titelangivelsen på Retsinformation"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180979525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011047"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9795"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/09/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0111"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}