{
    "id": 146099,
    "title": "Landsskatteretsafgørelse vedr. henstand i forbindelse med klage - nægtelse af genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9705 af 10/06/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretsafgørelse vedr. henstand i forbindelse med klage - nægtelse af genoptagelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Selskabet havde anmodet om henstand i anledning af en klage til Landsskatteretten over afslag på anmodning om genoptagelse af en indkomstansættelse. Da der ikke var tale om en klage over en opgørelse af skat, kunne der ikke gives henstand efter skatteforvaltningslovens § 51. Selskabet kunne heller ikke støtte ret på afsnit A.A.12.1 i SKATs Den Juridiske Vejledning, hvorefter der kan gives henstand i sådanne tilfælde, da vejledningen ikke havde hjemmel i ordlyden af skatteforvaltningslovens § 51 og var i modstrid med Landsskatterettens praksis.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at SKAT ikke har imødekommet en anmodning om henstand med betaling af skat.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">SKAT ændrede ved afgørelse af 3. juni 2010 selskabets indkomstansættelse for indkomståret 2006, idet indkomstansættelsen blev forhøjet med 1.442.533 kr. vedrørende en skønsmæssigt ansat skattepligtig avance ved salget af en fast ejendom. Der blev bl.a. henvist til, at selskabet ikke havde besvaret en anmodning fra SKAT om fremsendelse af materiale vedrørende salget af den faste ejendom.</p>\r\n<p class=\"TekstV\">Denne afgørelse blev ikke påklaget, men selskabet anmodede den 29. september 2010 SKAT om at genoptage indkomstansættelsen for indkomståret 2006, idet der samtidig blev indsendt diverse materiale vedrørende selskabets indtægter i 2006, herunder om salget af den faste ejendom.</p>\r\n<p class=\"TekstV\">SKAT gav ved afgørelse af 5. oktober 2010 selskabet afslag på anmodning om genoptagelse af selskabets indkomstansættelse for indkomståret 2006.</p>\r\n<p class=\"TekstV\">Selskabet klagede den 24. november 2010 over SKATs afgørelse af 5. oktober 2010 til Landsskatteretten.</p>\r\n<p class=\"TekstV\">Selskabet anmodede ligeledes den 24. november 2010 om henstand med betaling af den skat, der er affødt af den skønsmæssige ansættelse af selskabets indkomst for indkomståret 2006. Baggrunden for anmodningen om henstand var, at den skønsmæssige ansættelse ikke er rigtig, hvorved der henvises til den tidligere fremsendte dokumentation for selskabets indtægtsforhold i 2006.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">SKAT har givet afslag på anmodningen om henstand med betaling af skatten for indkomståret 2006.</p>\r\n<p class=\"TekstV\">Der er tale om en klage over SKATs afgørelse af 5. oktober 2010, som var et afslag på anmodningen om genoptagelse af indkomstansættelsen for indkomståret 2006. En klage over afslag på anmodning om genoptagelse udløser ikke en ændring af den skattepligtige indkomst, men afgør kun muligheden for at få sagen genoptaget eller ej. Der kan således ikke gives henstand med betaling af skat, jf. skatteforvaltningslovens § 51, stk. 1.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Der er fremsat påstand om, at anmodningen om henstand med betaling af skat for indkomståret 2006 imødekommes.</p>\r\n<p class=\"TekstV\">SKATs begrundelse for afslaget på anmodningen om henstand er i strid med SKATs egen Den Juridiske Vejledning (2010-2) pkt. A.A.12.1, hvor følgende er anført:</p>\r\n<p class=\"TekstV\">»Omfattet af reglen (om henstand):</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afslag på genoptagelse. Bemærk dog, at der skal kunne opgøres et krav.«</p>\r\n</p>\r\n<p class=\"TekstV\">Der kan opgøres et krav i denne sag.</p>\r\n<p class=\"TekstV\">SKATs muligheder for inddrivelse af kravet, som forfølges -0 og som er forkert - vil ikke blive forringet ved bevilling af henstand. Selskabet er uden midler i dag og vil ikke blive tilført midler. Selskabet har betalt mere end 1 mio. kr. i selskabsskat for indkomståret 2006 i anledning af den ejendomsavance, som selskabet havde, og som revisor opgjorde.</p>\r\n<p class=\"TekstV\">Der henvises i den forbindelse til Landsskatterettens afgørelse af 20. april 2010 i SKM2010.442.LSR.</p>\r\n<p class=\"Tekstoverskrift\">Skatteministeriet Jura og Samfundsøkonomis udtalelse</p>\r\n<p class=\"TekstV\">Under sagens behandling for Landsskatteretten har sagen været sendt til udtalelse i SKAT, der har indstillet, at der gives klageren medhold, dog betinget af at betingelserne for henstand kan opfyldes.</p>\r\n<p class=\"TekstV\">Som bestemmelsen i skatteforvaltningslovens § 51 er formuleret og kan fortolkes efter en ordfortolkning, er der mulighed for og et retskrav på bevilling af henstand - også ved afslag på genoptagelse - i det omfang, der kan opgøres et særskilt krav, idet det forudsættes, at betingelserne som opstillet i skemaet i Den Juridiske Vejledning afsnit A.A.12 er opfyldt.</p>\r\n<p class=\"TekstV\">Følgende formulering om genoptagelsesanmodninger blev indsat i Processuelle regler på SKATs område 2007-1:</p>\r\n<p class=\"TekstV\">»Klager eller sagsanlæg på skatteområdet har normalt ikke opsættende virkning. SKAT kan dog efter ansøgning give henstand med betaling af den del af en skat, som en klage over eller en anmodning om genoptagelse af opgørelsen vedrører, jf. SFL § 51, stk. 1, 1. pkt. Dette gælder dog ikke afgørelser efter toldlovgivningen, jf. artikel 244 i Rådets forordning (EØF) nr. 2913/92 af 12. oktober 1992 om indførelse af en EF-toldkodeks, jf. SFL § 51, stk. 1, 2. pkt.«</p>\r\n<p class=\"TekstV\">I forbindelse med omskrivningen af Processuelle regler på SKATs område til Den Juridiske Vejledning i juli 2010, afsnit A.A i Processuelle regler for SKATs opgaver er afsnittet vedrørende henstand omskrevet og er nu afsnit A.A.12.</p>\r\n<p class=\"TekstV\">Der er sprogligt valgt en mere »sigende« formulering omkring genoptagelse, nemlig at bestemmelsen i skatteforvaltningslovens § 51 omfatter afslag på genoptagelse, idet der forudsættes en klage til højere instans end SKAT for, at der er mulighed for at give henstand.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens bemærkninger til SKATs udtalelse</p>\r\n<p class=\"TekstV\">Der er henvist til SKATs udtalelse, hvorefter også SKAT indstiller, at der gives selskabet medhold i, at betingelserne for henstand med betaling af det omhandlede skattekrav er opfyldt.</p>\r\n<p class=\"TekstV\">Der har ikke tidligere fra skattemyndighederne været stillet betingelser for bevilling af henstand med skattebetalingen.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Efter skatteforvaltningslovens § 51, stk. 1, kan told- og skatteforvaltningen efter ansøgning give henstand med betaling af den del af en skat, som en klage over opgørelsen vedrører.</p>\r\n<p class=\"TekstV\">Den verserende landsskatteretssag vedrører alene, om selskabet er berettiget til at få genoptaget indkomstansættelsen for indkomståret 2006. Der er således ikke tale om klagebehandling af en opgørelse af en skat. Allerede derfor er selskabet ikke berettiget til henstand efter skatteforvaltningslovens § 51.</p>\r\n<p class=\"TekstV\">Af afsnit A.A.12.1 i SKATs Den Juridiske Vejledning for 2010-2, der var gældende på tidspunktet for selskabets anmodning om henstand, og af afsnit A.A.12.1 i SKATs Den Juridiske Vejledning for 2011-1, der er den nugældende vejledning, fremgår følgende vedrørende reglen om henstand i skatteforvaltningslovens § 51:</p>\r\n<p class=\"TekstV\">»Omfattet af reglen</p>\r\n<p class=\"TekstV\">Begrebet »SKAT« skal defineres bredt. Følgende er omfattet af reglen:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> SKAT</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afgifter – herunder gaveafgifter</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Punktafgift</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afledte momskrav (med mindre andet er fastsat)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Lønsum</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afledte arbejdsmarkedsbidrag</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afslag på genoptagelse. Bemærk dog, at der skal kunne opgøres et krav.«</p>\r\n</p>\r\n<p class=\"TekstV\">Punktet blev indsat i forbindelse med, at kapitlet blev omskrevet og flyttet fra SKATs Processuelle Regler på SKATs område til Den Juridiske Vejledning med 2010-2-udgaven.</p>\r\n<p class=\"TekstV\">Landsskatteretten forstår dette punkt i SKATs Den Juridiske Vejledning således, at det er SKATs opfattelse, at selskabet i denne sag er berettiget til henstand efter skatteforvaltningslovens § 51. Dette fremgår tillige af SKATs udtalelse til sagen under Landsskatterettens sagsbehandling.</p>\r\n<p class=\"TekstV\">Ifølge »Om SKATs juridiske vejledninger« for 2010-2 og 2011-1, der er et fælles forord til de juridiske vejledninger, der udgives 2 gange årligt, indeholder vejledningerne en fremstilling af hovedparten af de regler samt praksis i tilknytning hertil, som gælder på Skatteministeriets område.</p>\r\n<p class=\"TekstV\">Landsskatteretten har i afgørelse af 2. oktober 2008 (08-00592), afgørelse af 26. november 2010 (10-02587) og afgørelse af 22. marts 2011 (10-03588), offentliggjort som SKM2011.346.LSR, truffet afgørelse om, at der ikke er adgang til bevilling af henstand efter skatteforvaltningslovens § 51, stk. 1, i sager, der vedrører klage over afvisning og klage over afslag på genoptagelse af en skatteansættelse.</p>\r\n<p class=\"TekstV\">Selvom SKATs Den Juridiske Vejledning ikke er bindende for Landsskatteretten, så kan selskabet under visse betingelser støtte ret på indholdet i SKATs Den Juridiske Vejledning.</p>\r\n<p class=\"TekstV\">Med udgangspunkt i det forvaltningsretlige lighedsprincip har selskabet således et retskrav på, at indholdet af punkt A.A.12.1 i SKATs Den Juridiske vejledning anvendes, såfremt punktet har den fornødne hjemmel i lovgivningen og ej heller er klart i modstrid med ranghøjere retskilder.</p>\r\n<p class=\"TekstV\">Vejledningens tekst kan ikke anses at have hjemmel i ordlyden af skatteforvaltningslovens § 51, stk. 1. Henset hertil, og til at den er i klar modstrid med Landsskatterettens praksis, har selskabet ikke et retskrav på, at indholdet af punkt A.A.12.1 i SKATs Den Juridiske vejledning anvendes i denne sag.</p>\r\n<p class=\"TekstV\">Selskabet er derfor ikke berettiget til henstand med betaling af det omhandlede skattekrav efter skatteforvaltningslovens § 51.</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes derfor.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.399.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120970525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011445"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9705"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/06/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-03731"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}