{
    "id": 183562,
    "title": "Ligebehandlingsnævnets afgørelse om køn  - stillingsopslag - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9754 af 04/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn  - stillingsopslag - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2015-6811-29130</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En butik søgte efter en pige til et fritidsjob. En mand søgte jobbet, og fik ikke svar på ansøgningen. Det var i strid med annonceringsbestemmelsen i ligebehandlingsloven, at butikken annoncerede efter en pige. Butikken havde ikke løftet bevisbyrden for, at klagers køn ikke indgik i vurderingen af, at han på baggrund af sin ansøgning ikke kom i betragtning til jobbet. Butikken havde derfor handlet i strid med ligebehandlingsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 5.000 kr.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en mandlig ansøger ikke kom i betragtning til en stilling hos indklagede, der søgte en kvindelig medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med annonceringsbestemmelsen i ligebehandlingsloven, at indklagede i et stillingsopslag søgte efter en pige til en deltidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager ikke kom i betragtning til deltidsjobbet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 5.000 kr. med procesrente fra den 14. juni 2015, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede søgte efter assistance til deres butik i A by.</p>\r\n<p>\r\n</p>\r\n<p>Af stillingsannoncen opslået på Facebook den 25. marts 2015 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Assistance søges i [indklagedes butik].</span></p>\r\n<p>\r\n</p>\r\n<p>Vi søger en smilende, udadvendt og ansvarsbevidst ung pige over 18år.</p>\r\n<p>\r\n</p>\r\n<p>Det er vigtigt, at du er fleksibel og kan arbejde med kort varsel og herudover forventer vi, at du har/er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lyst til at sælge</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er meget serviceminded</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har interesse for mode</p>\r\n<p>\r\n</p>\r\n<p>I jobbet vil indgå opgaver som:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kundeekspedition</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vareudpakning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vareopstilling i butik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rengøring</p>\r\n<p>\r\n</p>\r\n<p>Tiltrædelse: hurtigst mulig</p>\r\n<p>Antal timer: ca. 8/uge</p>\r\n<p>Ansættelse vil som udgangspunkt være tidsbegrænset. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er en mand, søgte stillingen den 26. marts 2015.</p>\r\n<p>\r\n</p>\r\n<p>Klager kontaktede indklagede telefonisk efter 14 dage. Indklagede oplyste i den forbindelse, at indklagede var i gang med at indkalde ansøgere til samtaler. Indklagede opfordrede klager til at holde øje med sin mail, da en eventuel indkaldelse til samtale ville blive sendt per mail. Klager optog samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede ikke på klagers ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 14. juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han har været udsat for forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker, at nævnet fastsætter en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager fandt stillingsopslaget spændende og søgte øjeblikkeligt stillingen ved kvalificeret ansøgning og CV. De ønskede personlige og faglige kvalifikationer passede i høj grad til klagers. Klager har erfaring inden for salg og kundebetjening.</p>\r\n<p>\r\n</p>\r\n<p>Efter nogle uger uden svar formodede klager, at han var valgt fra, da butikken søgte en pige. Han ringede derfor til butikschefen for at høre, om stillingen var besat og for at oplyse, at han fortsat var interesseret i stillingen. Klager optog samtalen, fordi han havde en mistanke om, at han var ved at blive udsat for kønsdiskrimination, eftersom butikken ønskede tiltrædelse af en pige hurtigst muligt, og klager intet havde hørt 14 dage efter, at han havde sendt en kvalificeret ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende oplyste en bekendt af klager, der arbejder i butikken, at butikken ansatte to piger. Det er udokumenteret, om de to ansatte piger var fuldt kvalificerede til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har i sine mange besøg hos butikken aldrig set en dreng/mand arbejde der. Klager henviser til, at indklagede også har medgivet, at der alene er piger ansat i butikken i A by.</p>\r\n<p>\r\n</p>\r\n<p>Klager afviser, at han har kommenteret på indklagedes stillingsopslag på Facebook. Påstanden er udokumenteret af indklagede. Indklagede har slettet opslaget i Facebook-gruppen. Andre gamle stillingsopslag fra indklagede er stadig at finde i gruppen.</p>\r\n<p>\r\n</p>\r\n<p>Klager afviser, at han gav misvisende informationer om sin jobsituation, da han søgte stillingen. Det er ubestridt, at det af klagers CV ikke fremgik, at han nu er pokerdealer på kasino i B by. Det skyldes, at klager ved fremsendelse af CV og ansøgning i marts 2015 ikke var ansat på kasinoet. Klager havde angivet marts måned på sin profil på LinkedIn ud fra et skøn. Klager har fremsendt et udkast af sin ansættelseskontrakt med kasinoet, hvoraf det fremgår, at han blev ansat den 15. april 2015.</p>\r\n<p>\r\n</p>\r\n<p>Klager afviser, at han havde bopæl i B by på ansøgningstidspunktet. Klager bekræfter, at han i december 2014 flyttede til B by. Han blev i januar 2015 udsat for et røveri, der påvirkede ham psykisk. Som følge deraf har han fået konstateret depression og angst. Klager har fremsendt udskrift fra journal fra sin praktiserende læge fra maj 2015 vedrørende posttraumatisk belastningsreaktion efter røveriet.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund heraf kunne klager ikke passe sit studie. Klager har boet hos sin mor i A by, da de sociale forhold her var bedre for klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager finder det krænkende, at indklagede har skaffet sig adgang til og videregivet et privat billede, der kun er delt med klagers venner.</p>\r\n<p>\r\n</p>\r\n<p>Da der er tale om et billede, som indklagede ikke havde adgang til, kan indklagede ikke have troet, at klager boede i B by. Afvisningen af ansøgningen kan derfor ikke skyldes, at indklagede vidste, at klager boede i B by. Det fremgik af klagers ansøgning, at han boede i A by, hvilket indklagede alene må forholde sig til.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår spørgsmålet om godtgørelse ønsker klager ikke godtgørelse for annonceringen, men godtgørelse som følge af overtrædelse af ligestillingslovens § 2, stk. 2, og ligebehandlingslovens § 2, stk. 2. Ved fastsættelsen af godtgørelsen skal der tages hensyn til, at indklagede uretmæssigt har skaffet sig adgang til oplysninger, der kun er tilgængelige for klagers venner på Facebook. Det må være rimeligt, at der, som indklagede ønsker, tages hensyn til, at det var en deltidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at der er sket forskelsbehandling på grund af køn, og at indklagede ikke har påvist, at afvisningen skyldes andre forhold end køn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at sagen skal afvises.</p>\r\n<p>\r\n</p>\r\n<p>Subsidiært gøres det gældende, at klager ikke er blevet forskelsbehandlet på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Butikschefen hos indklagede lagde stillingsopslaget på en Facebook-gruppe med cirka 23.300 følgere, som typisk kommer fra lokalområdet.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart efter offentliggørelsen på Facebook-gruppen skrev klager i kommentarfeltet, at stillingsopslaget var i strid med ligebehandlingsloven, idet det fremgik af annoncen, at man søgte en pige.</p>\r\n<p>\r\n</p>\r\n<p>Butikschefen beklagede straks fejlen i kommentarfeltet, så alle i Facebook-gruppen kunne se det. Samtidig takkede hun klager for at have opdaget fejlen, og opfordrede begge køn til at søge stillingen. Om aftenen valgte indklagede at slette opslaget, eftersom butikschefen havde modtaget tilstrækkeligt med ansøgninger, og idet butikschefen fandt det uheldigt at have et opslag liggende behæftet med fejl. Klager må allerede på dette tidspunkt have taget skærmbilledet af opslaget.</p>\r\n<p>\r\n</p>\r\n<p>Klager har slettet sin kommentar, herunder indklagedes undskyldning. En ansat i butikken og butikschefen har oplyst, at klager kommenterede opslaget, og at indklagede straks undskyldte og opfordrede begge køn til at søge stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog herefter ansøgningen fra klager. Cirka 14 dage senere ringede klager til butikschefen for at høre, om de havde modtaget hans ansøgning. Telefonsamtalen blev optaget fra starten af opkaldet, og klager havde således på forhånd besluttet sig for at optage samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende tog klager kontakt til en af de unge piger i butikken og spurgte, om stillingen var blevet besat med en pige.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde ikke skrevet i sit CV, at han i marts måned 2015 havde fået job som dealer i et kasino i B by. Indklagede har fremsendt et skærmprint af klagers profil på LinkedIn. Klager undlod bevidst at oplyse herom. Klager må allerede på tidspunktet for ansøgningen i marts 2015 have vidst, at han skulle tiltræde en stilling som pokerdealer den 15. april 2015. Klager optog derfor telefonsamtalen med butikschefen på et tidspunkt, hvor han var tiltrådt stillingen som pokerdealer. På dette tidspunkt var ansøgningsprocessen hos indklagede ikke afsluttet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagens behandling i Ligebehandlingsnævnet opfordret klager til at fremsende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kasinoets stillingsopslag</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> klagers ansøgning til kasinoet med datoangivelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplysning om, hvornår klager fik besked om, at han havde fået stillingen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kopi af dato for underskrift af ansættelseskontrakten med kasinoet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kopi af 1. side af ansættelseskontrakten, idet klagers adresseoplysninger bør fremgå af forsiden.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke efterkommet indklagedes opfordring.</p>\r\n<p>\r\n</p>\r\n<p>Klager skjulte i ansøgningen, at han rent faktisk var flyttet til B by fire måneder forinden. I stedet skrev han i sin ansøgning, at han boede i A by. Indklagede har fremsendt et skærmprint af en opdatering fra den 3. december 2014 på klagers profil på Facebook. Opdateringen viser klager med nogle nøgler, hvortil han har skrevet: ”Er lykkelig over, at jeg nu kan kalde mig [indbygger i B by]”. Af udskriftet fra klagers læge fremgår intet om boligforhold. Klager har ikke dokumenteret, at han var fraflyttet B by.</p>\r\n<p>\r\n</p>\r\n<p>En ansat i butikken er ven med klager på Facebook. Butikschefen drøftede klagers ansøgning med den ansatte umiddelbart efter modtagelse af ansøgningen. Den ansatte undrede sig over, at butikken havde modtaget ansøgningen, eftersom den ansatte var bekendt med, at klager boede i B by, hvilket hun orienterede butikschefen om. På ansøgningstidspunktet gik butikschefen derfor ud fra, at klager boede i B by.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede finder det ikke krænkende, at de har dokumenteret klagers reelle bopælsoplysninger. Klager valgte selv at dele sine bopælsoplysninger med en af de ansatte i butikken.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde lige fået nyt job i B by og boede langt væk fra butikken. Ifølge rejseplanen.dk ville det have taget klager mindst 1 time og 20 minutter at komme på arbejde i A by. Udgifterne ved en togrejse et par gange om ugen står i misforhold til den løn, klager kunne opnå ved arbejdet. Det ville ikke kunne hænge sammen økonomisk og tidsmæssigt.</p>\r\n<p>\r\n</p>\r\n<p>Butikschefen undrede sig over, at klager boede i A by, da hun vidste, at han boede i B by. Eftersom butikken ønskede en medarbejder, som boede i nærheden af butikken, blev klager ikke indkaldt til samtale.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bekræfter, at der blev ansat to piger til stillingen. Begge havde skrevet gode ansøgninger og boede tæt på butikken. Køn er på ingen måde blevet tillagt vægt ved udvælgelsen af ansøgere. Det var derimod vigtigt for indklagede, at ansøgerne boede tæt på butikken, så de kunne træde til med kort varsel ved for eksempel sygdom eller andet fravær.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er en del af et butiksnet bestående af 35 butikker rundt om i landet. I flere af butikkerne er der også ansat mænd. Dog er flertallet kvinder, hvilket først og fremmest skyldes, at butikkerne desværre modtager meget få ansøgninger fra mænd.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opfordrer normalt altid både mænd og kvinder til at søge stillinger i butikkerne.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør herefter gældende, at en afklaring og vurdering af beviser og påstande reelt kun kan afdækkes ved en egentlig vidneafhøring af klager under straffeansvar samt af indklagedes vidner.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør også gældende, at klager ikke havde til hensigt at søge stillingen. Klager søgte alene stillingen med henblik på at opnå en godtgørelse. Ønsket om godtgørelse har været orkestreret fra det tidspunkt, hvor klager så stillingsopslaget på Facebook, idet han sendte sin ansøgning umiddelbart efter at have gjort Facebook-gruppen opmærksom på, at opslaget var i strid med ligebehandlingsloven og gav urigtige oplysninger om sin bopælsstatus og jobsituation.</p>\r\n<p>\r\n</p>\r\n<p>Det må være et grundlæggende krav for at opnå godtgørelse, at man som ansøger har oplevet følelsen af at være blevet fravalgt på baggrund af køn. Dette forudsætter, at man som ansøger har et reelt ønske om at komme i betragtning til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede anerkender, at stillingsopslaget var i strid med annonceringsbestemmelsen i ligebehandlingslovens § 6. Fejlen blev straks rettet og offentligt beklaget på Facebook-gruppen af indklagedes butikschef. Ligebehandlingsnævnet har ikke kompetence til at udstede bøde/godtgørelse efter annonceringsbestemmelsen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afviser, at der blev lagt vægt på klagers køn ved udvælgelsen af ansøgere. Klager blev fravalgt, da butikken havde brug for en medarbejder, som kunne møde på arbejde med kort varsel. Indklagede gik ud fra, at klager boede i B by, og klager blev fravalgt af samme årsag.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår spørgsmålet om godtgørelse skal udmåling af en eventuel godtgørelse tage hensyn til sagens omstændigheder, og at klager søgte en deltidsstilling på 8 timer per uge og ikke en fuldtidsstilling, herunder at klager reelt ikke har haft til hensigt at arbejde for butikken.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør herefter gældende, at der ikke har været forskelsbehandlet på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at der ikke ved annoncering må angives, at der til ansættelse søges eller foretrækkes personer af et bestemt køn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af indklagedes stillingsannonce, at de søgte en pige til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har dermed handlet i strid med annonceringsbestemmelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke kompetence til at udstede bøder i anledning af overtrædelse af forbuddet mod annoncering efter personer af et bestemt køn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver skal behandle mænd og kvinder lige ved ansættelse, forflyttelse og forfremmelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, er det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede søgte efter en pige til ansættelse og svarede ikke på klagers ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Klager har på denne baggrund påvist faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne i sagen har indklagede ikke løftet bevisbyrden for, at klagers køn ikke indgik i vurderingen af, at klager på baggrund af sin ansøgning ikke kom i betragtning til jobbet hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Der er herved lagt særlig vægt på, at indklagede ikke besvarede klagers ansøgning, blandt andet for at få afklaret klagers bopælsforhold, herunder om disse var til hinder for, at han kunne møde på arbejde med kort varsel ved for eksempel sygdom. Der er endvidere lagt vægt på indklagedes oplysning om, at indklagede ansatte to kvindelige medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor tillige medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse med udgangspunkt i praksis foretaget et skøn over sagens faktiske omstændigheder, herunder arbejdets begrænsede omfang og karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 5.000 kr. til klager med procesrente fra den 14. juni 2015, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2015-6811-29130&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/07/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160975425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000466"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9754"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-6811-29130"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}