{
    "id": 182016,
    "title": "Ankestyrelsens principafgørelse 29-16 om kontanthjælp - uddannelseshjælp - integrationsydelse - fejludbetaling - indtægter - social begivenhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9533 af 16/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 29-16 om kontanthjælp - uddannelseshjælp - integrationsydelse - fejludbetaling - indtægter - social begivenhed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Borger skal ikke leve af en fejludbetaling, der skal tilbagebetales, når fejludbetalingen ikke skyldes borgers handlinger, og borger har gjort opmærksom på fejludbetalingen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En udbetaling af løn, offentlig forsørgelsesydelse eller anden udbetaling skal ikke betragtes som en indtægt, hvis:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">- Fejludbetalingen ikke skyldes borgers handlinger eller undladelser,</p>\r\n   <p class=\"TekstGenerel\">- Det kan dokumenteres, at beløbet skal tilbagebetales og</p>\r\n   <p class=\"TekstGenerel\">- Det kan godtgøres, at borger har forsøgt at standse udbetalingen, f.eks. ved at gøre udbetaleren opmærksom på fejludbetalingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der skal foretages en konkret vurdering af, om fejludbetalingen er sket på grund af borgers handlinger eller undladelser. Hvis borger for eksempel har fået en fejludbetaling ved at give utilstrækkelige eller urigtige oplysninger til udbetaleren, eller borger ikke har overholdt tidsfrister eller lignende, der medfører, at ydelsen ikke har kunnet standses i tide, skal udbetalingen efter sit indhold betragtes som en formue eller indtægt og behandles som sådan i forhold til retten til kontanthjælp, uddannelseshjælp eller integrationsydelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Vurderes det, at borger ikke kan bære ansvaret for fejludbetalingen, er borger ikke nærmest til at bære risikoen for fejludbetalingen. I disse tilfælde skal en udbetaling ikke betragtes som en indtægt eller formue og vil ikke påvirke retten til kontanthjælp, uddannelseshjælp eller integrationsydelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der skal endvidere foreligge dokumentation for, at beløbet skal tilbagebetales. Dokumentation kan f.eks. være et tilbagebetalingskrav eller en tilkendegivelse fra udbetaler. Det skal endvidere godtgøres, at borger har forsøgt at standse udbetalingen, f.eks. ved at gøre udbetaleren opmærksom på fejludbetalingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Foreligger dokumentationen først senere, vil der kunne blive tale om en efterregulering tilbage fra ansøgningsdatoen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis borger ikke tilbagebetaler de fejludbetalte midler til udbetaleren inden den dato, der er fastsat i tilbagebetalingskravet, vil forudsætningen for ikke at betragte beløbet som formue eller indtægt være bristet. I dette tilfælde, vil der ligeledes kunne blive tale om en regulering tilbage fra ansøgningsdatoen samt eventuelt et tilbagebetalingskrav, såfremt betingelserne herfor i det konkrete tilfælde er opfyldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I en konkret sag har Ankestyrelsens Beskæftigelsesudvalg vurderet, at en løn, der var fejludbetalt for perioden 19. juni 2015 til 31. juli 2015, ikke skulle fradrages i borgers kontanthjælp, idet den ikke skulle betragtes som en indtægt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede i denne forbindelse, at fejludbetalingen ikke skyldtes borgers handlinger, og at borger ikke var nærmest til at bære risikoen for fejludbetalingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borger havde opsagt sit løntilskudsjob til fratrædelse den 18. juni 2015 og søgte om kontanthjælp den 23. juni 2015.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsgiveren fortsatte ved en fejl lønudbetalingen i perioden 19. juni 2015 til 31. juli 2015. Beløbet blev senere krævet tilbagebetalt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at arbejdsgiver havde haft tid til at standse lønudbetalingen, at borger kontaktede kommunen og gjorde opmærksom på fejludbetalingen, samt at borger søgte at få fejludbetalingen standset.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I en anden konkret sag har Ankestyrelsens Beskæftigelsesudvalg vurderet, at SU, der blev fejludbetalt for september måned 2015, ikke skulle betragtes som en indtægt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede i denne forbindelse, at fejludbetalingen ikke skyldtes borgers handlinger, og at borger ikke var nærmest til at bære risikoen for fejludbetalingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borger gav samtidig med studieophør besked til sin uddannelsesinstitution, som automatisk videregav meddelelse til Statens Uddannelsesstøtte om at standse udbetalingen af SU. Ophøret skete dog så sent i måneden, at udbetalingen af SU for september ikke kunne standses.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borger modtog den 9. september 2015 krav om tilbagebetaling af SU og lån for september måned 2015 og tilbagebetalte straks det for meget udbetalte beløb.</p>\r\n</div>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om aktiv socialpolitik - lovbekendtgørelse nr. 468 af 20. maj 2016, § 11, stk. 2 og § 30, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen har behandlet to sager principielt for at afklare, i hvilket omfang der kan gives afslag på kontanthjælp/uddannelseshjælp/integrationsydelse og engangshjælp efter lov om aktiv socialpolitik med den begrundelse, at borger kan henvises til at leve af midler, der er modtaget uberettiget, og som skal tilbagebetales.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af lov om aktiv socialpolitik § 11, stk. 2, at det er en betingelse for at få hjælp i form af kontanthjælp, uddannelseshjælp og integrationsydelse, at ansøgeren har været ude for ændringer i sine forhold, f.eks. i form af sygdom, arbejdsløshed eller samlivsophør, at ændringerne bevirker, at ansøgeren ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse, og at behovet ikke kan dækkes gennem andre ydelser.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af lov om aktiv socialpolitik § 14, at kommunen ikke kan yde hjælp, hvis ansøgeren og ægtefællen har formue, som kan dække det økonomiske behov. Kommunen ser dog bort fra beløb på op til 10.000 kr., for ægtefæller 20.000 kr. Der ses endvidere bort formue til bestemte formål, der er nævnt i loven og fra en række formuetyper, der er særligt nævnt i loven.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af lov om aktiv socialpolitik § 30, stk. 1, at har ansøgeren og ægtefællen indtægter, trækkes disse fra i hjælpen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I forbindelse med bevilling af kontanthjælp, uddannelseshjælp og integrationsydelse kan der efter aktivlovens § 25 a, stk. 1, ydes op til 1 måneds engangshjælp, indtil borger har ret til en hel måneds integrationsydelse eller uddannelses- eller kontanthjælp. Engangshjælpen ydes fra ansøgningstidspunktet, og indtil ansøgeren får udbetalt integrationsydelse eller uddannelses- eller kontanthjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">A-34-04</span>, som fastslår, at der ikke i forbindelse med en ansøgning om kontanthjælp kan stilles krav om dokumentation for afslag på banklån. Det er således ikke en betingelse for hjælp til forsørgelse efter aktivloven, at ansøger har udtømt eventuelle lånemuligheder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">125-12</span>, som fastslår, at har borger faktisk optaget et lån, skal provenuet heraf betragtes som formue og anvendes til forsørgelse, før der kan ydes hjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">6-16</span>, som fastslår, at en lånemulighed i form af en uudnyttet trækningsret på en kassekredit ikke kan begrunde et afslag på kontanthjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">61-13</span>, som fastslår, at en borger kan have ret til engangshjælp fra tidspunktet for ansøgningen om kontanthjælp, og indtil borgeren får udbetalt kontanthjælp. Det afhænger af en konkret vurdering af borgerens behov for hjælp, om der skal udbetales engangshjælp. I denne vurdering skal borgerens indtægter, udgifter og eventuelle formue indgå.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelse er kasseret og gælder ikke længere. Afgørelsen ophæves, da den i lyset af nyere lovgivning og praksis ikke længere vurderes at være i overensstemmelse med praksis. Ophævelsen har virkning for fremtiden:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">189-11, som fastslog, at en borger ikke havde ret til engangshjælp, fordi hun havde rådighed over SU, der var udbetalt ved en fejl. Borgeren var tilkendt kontanthjælp med udbetaling i slutningen af måneden, men søgte om engangshjælp indtil hun fik udbetalt kontanthjælpen. Da hun havde modtaget SU for den samme måned, havde hun et forsørgelsesgrundlag, uanset at SU´en var udbetalt ved en fejl og senere skulle betales tilbage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">De konkrete afgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 1 (2015-4027-50665):</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg har truffet afgørelse i din sag om klage over X Kommunes afgørelse truffet den 17. september 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har truffet afgørelse i møde. Der var enighed på mødet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Der skal ikke ske fradrag i din kontanthjælp for juni og juli måned 2015 med den løn, der var fejludbetalt for samme periode.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at den fejludbetalte løn for perioden 19. juni 2015 til 31. juli 2015 ikke skal fradrages i din kontanthjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at der ikke er tale om en indtægt for dig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer i denne forbindelse, at fejludbetalingen ikke skyldes dine handlinger og at du ikke er nærmest til at bære risikoen for fejludbetalingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger vægt på, at du ophører i løntilskudsjob den 18. juni 2015 og at du søger om kontanthjælp den 23. juni 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger også vægt på, at din arbejdsgiver ved en fejl fortsætter lønudbetalingen i perioden 19. juni 2015 til 31. juli 2015, og at beløbet skal tilbagebetales.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger videre vægt på, at du har opsagt dit løntilskudsjob til fratrædelse den 18. juni 2015, og at arbejdsgiver har haft tid til at standse lønudbetalingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger også vægt på, at du kontakter kommunen og gør opmærksom på fejludbetalingen, ligesom du søger at få fejludbetalingen standset.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne er det en betingelse for at få hjælp til forsørgelsen, at ansøger har været ude for ændringer i sine forhold, f.eks. i form af sygdom, arbejdsløshed eller samlivsophør, som bevirker, at ansøgeren ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse, og at behovet ikke kan dækkes gennem andre ydelser.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne skal indtægter som hovedregel fradrages i hjælpen. Dette gælder også ægtefællens indtægter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 2 (2016-4035-01993):</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg har truffet afgørelse i din sag om klage over Y Kommunes afgørelse truffet den 11. september 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har truffet afgørelse i møde. Der var enighed på mødet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du skal tilbagebetale kr. 3.765 af den uddannelseshjælp, du har fået udbetalt i perioden fra den 1. september 2015 til den 30. september 2015 på grund af indtægter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder videre, at vi ændrer kommunens afgørelse om tilbagebetaling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at den SU, der blev fejludbetalt for september måned 2015 ikke skal betragtes som en indtægt for dig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer i denne forbindelse, at fejludbetalingen ikke skyldes dine handlinger og at du ikke er nærmest til at bære risikoen for fejludbetalingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på, at du samtidig med studieophør giver besked din uddannelsesinstitution, som automatisk videregiver meddelelse til Statens Uddannelsesstøtte om at standse udbetalingen af SU. Vi lægger til grund, at ophøret skete så sent i måneden, at udbetalingen af SU for september ikke kunne standses.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger også vægt på, at du efter det oplyste den 9. september 2015 modtager krav om tilbagebetaling af SU og lån for september måned 2015 og at du straks tilbagebetaler det for meget udbetalte beløb.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Tilbagebetaling af uddannelseshjælp for september</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at du har haft indtægter, der skal overføres til fradrag i din hjælp for september måned 2015 med kr. 3.765, svarende til indtægten for august kr. 9.710 fratrukket satsen for uddannelseshjælp for august 2015 kr. 5.945.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi lægger vægt på, at du den 20. august 2015 og den 31. august 2015 har fået udbetalt i alt brutto kr. 9.710 i SU stipendium og lån vedrørende august måned 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har også lagt vægt på, at du den 19. august 2015 i forbindelse med ansøgning om uddannelseshjælp blev gjort bekendt med din oplysningspligt. Det fremgår af denne vejledning, at støtte fra Statens Uddannelsesstøtte er en indtægt, der har betydning for hjælpen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne skal indtægter som hovedregel fradrages i hjælpen. Dette gælder også ægtefællens og i visse tilfælde samleverens indtægter. Visse indtægter er undtaget fra fradrag. Dette gælder dog kun, hvis de særligt er nævnt i loven.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter Ankestyrelsens praksis skal indtægter fratrækkes i hjælpen i den måned, hvor indtægten udbetales. Der kan ske fradrag af den overskydende indtægt i den efterfølgende måned, hvis indtægten overstiger satsen for den måned, hvor indtægten udbetales.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne skal kommunen træffe afgørelse om tilbagebetaling, når en person mod bedre vidende uberettiget har modtaget hjælp.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 9. april 2019, da den er erstattet af principafgørelse 20-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160953325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000417"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/04/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9533"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/06/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-4027-50665"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}