{
    "id": 183215,
    "title": "Pressenævnets kendelse i sag nr. 16-70-00958",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9604 af 22/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 16-70-00958</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Omtale af retsmøde for 14 år siden slettes ikke</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En afdelingsleder anlagde i 2002 en erstatningssag mod sin fagforening og foreningens advokat for mangelfuld rådgivning. I forbindelse med et retsmøde omtalte bt.dk sagen. 14 år efter, i 2016, klagede afdelingslederen til Pressenævnet over, at bt.dk havde afvist at slette artiklen. Pressenævnet lagde ved afgørelsen vægt på, at retsforhandlingerne i 2002 var offentlige, og artiklen kun omtaler forhandlingerne. Nævnet udtalte derfor ikke kritik af bt.dk for ikke at imødekomme afdelingslederens anmodning om sletning efter punkt B. 8 i de vejledende regler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnets begrundelse og afgørelse:</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klagens rettidighed</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Indledningsvis bemærkes med hensyn til klagens rettidighed, at artiklen blev bragt i 2002, og at klagen først er indgivet til BT i 2014 og til Pressenævnet i 2016. Klagefristen før 1. januar 2014 er fire uger fra tidspunktet for offentliggørelse af artiklen eller fra mediets svar på en klage (efter 1. januar 2014 blev klagefristen ændret til 12 uger). Klagen er således indgivet efter udløbet af klagefristen. Klagepunkterne vedrørende oplysningernes korrekthed afvises derfor som for sent indgivet, jf. medieansvarslovens § 34, stk. 2.</p>\r\n   <p class=\"TekstGenerel\">Det bemærkes i den forbindelse, at klagefristen for klager over afslag på at få fjernet gamle oplysninger fra digitale medier (punkt B. 8 i de vejledende retningslinjer for god presseskik) vurderes uafhængigt af artiklens offentliggørelsestidspunkt. Klageren skal anmode mediet om at få slettet oplysningerne, inden klagen indgives til Pressenævnet. Klagefristen til nævnet regnes i disse tilfælde fra mediets svar til klageren.</p>\r\n   <p class=\"TekstGenerel\">I forbindelse med klagen til Pressenævnet har BT fastholdt sit afslag på klagers anmodning. Klagen behandles alene i forhold til punkt B. 8 i de vejledende regler for god presseskik.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Sletning af gamle oplysninger fra digitale medier</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8. Medier kan <span class=\"Italic\">afindeksere</span>, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, <span class=\"Italic\">anonymisere</span>, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt <span class=\"Italic\">afpublicere</span> en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af oplysningerne i sagen lægger Pressenævnet til grund, at [Klager] blev fritstillet i 1994, og samme år indgik hans fagforening på hans vegne en fratrædelsesaftale med [By 1] Kommune. [Klager] ønskede efterfølgende fratrædelsesaftalen ændret og anlagde sag mod kommunen. I forbindelse med denne sag blev [Klager] rådgivet af sin fagforening og dennes advokat. Efterfølgende anlagde [Klager] en erstatningssag mod fagforeningen og foreningens advokat for mangelfuld rådgivning. Det er landsrettens behandling af denne dengang verserende erstatningssag, der er omtalt i bt.dks artikel fra 2002.</p>\r\n   <p class=\"TekstGenerel\">Den omtalte retssag blev behandlet i overensstemmelse med princippet om offentlighed i retsplejen, og retsforhandlingerne var derfor offentlige. Spørgsmålet for Pressenævnet er, om tilgængeligheden til omtalen på bt.dk nu bør hindres.</p>\r\n   <p class=\"TekstGenerel\">I lyset af, at retsforhandlingerne i 2002 var offentlige, og artiklen kun omtaler forhandlingerne, finder Pressenævnet, at artiklen ikke indeholder oplysninger som må anses for følsomme eller private i en sådan grad, at bt.dk burde have imødekommet anmodningen om sletning af artiklen i 2016. Nævnet udtaler derfor ikke kritik af bt.dk for at afvise klagers anmodning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over, at bt.dk har afvist at slette artiklen <span class=\"Italic\">”Vred sønderjyde: HK-fejl kostede mig 2,5 mio. kr.” </span>bragt den 16. april 2002, hvorved han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at BT ikke vil slette omtale af en retssag 14 år efter omtalen på bt.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>BT bragte den 16. april 2002 artiklen <span class=\"Italic\">”Vred sønderjyde: HK-fejl kostede mig 2,5 mio. kr.”</span> på www.bt.dk med underrubrikken:</p>\r\n<p>”»Min fagforenings jurister kostede mig millioner efter fyring,« hævder vred sønderjyde. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår:</p>\r\n<p>”2,5 millioner kroner. Så mange penge mener [Klager], at det kostede ham at lytte til sin fagforenings råd, da han søgte hjælp efter at have mistet sit job som afdelingsleder i [By 1] Kommune.</p>\r\n<p>Derfor kræver han nu, at fagforeningen, HK, skal betale ham de 2,5 millioner kroner, som han går glip af i pension, fordi sagen mod hans tidligere arbejdsgiver endte så uforudsigeligt.</p>\r\n<p>»Jeg bad om at få den økonomisk bedste løsning - og om ikke at komme tilbage til kommunen igen,« erklærede [Klager], da han i går sad i vidneskranken i Østre Landsret i København.</p>\r\n<p>Stik mod forventning fik han nemlig tilbudt at vende tilbage til det job, som han ellers var fyret fra.</p>\r\n<p>Dybt frustreret blev [Klager], der i mellemtiden havde fået andet arbejde, derfor nødt til selv at aflevere en opsigelse til [By 1] Kommune.</p>\r\n<p>Og vinke farvel til de pensionspenge, som hele sagen handlede om.</p>\r\n<p>»Jeg fik at vide, at vi havde vundet sagen, men det kunne jeg ikke forstå, for jeg har intet økonomisk fået ud af det,« konstaterede [Klager].</p>\r\n<p>Den tidligere afdelingsleder på bistandskontoret i [By 1] Kommune har nu fået bevilget fri proces til at føre den usædvanlige sag mod sin fagforening og mod de advokater, som håndterede hans fyringssag.</p>\r\n<p>Landsretten skal afgøre, om fagforeningen og de århusianske AROS-advokater, som HK arbejder fast sammen med, er ansvarlige for den økonomiske klemme, som [Klager] er havnet i.</p>\r\n<p>Eller om det fyrede HK-medlem udmærket kendte konsekvenserne af hvert et juridisk skridt, der blev taget, siden sagen begyndte at rulle i oktober 1994.</p>\r\n<p>Det er, da [Klager] vender tilbage fra ferie, at han får den skæbnesvangre besked af sin arbejdsgiver: Samarbejdet må ophøre, fordi to socialrådgivere har klaget over ham.</p>\r\n<p>»Jeg fik at vide, at jeg skulle fylde alle mine ting i en sort affaldssæk og aflevere mine nøgler. Jeg var fritstillet med øjeblikkelig virkning,« fortalte [Klager] retten i går. Dybt rystet går han til sin HK-afdeling i [By 2], som hurtigt forhandler et forlig hjem med [By 1] Kommune. Toethalvt års løn er det resultat, som [Klager] blev præsenteret for, men som han aldrig accepterer.</p>\r\n<p>For da [Klager] i løbet af nogle måneder er kommet til hægterne igen efter sin psykiske nedtur, går det op for ham, at forliget er et rigtig dårligt resultat.</p>\r\n<p>Som tjenestemand med mangeårig anciennitet har han ret til en særlig egenpension og en børnepension til en samlet værdi af 2,5 millioner kroner, men ingen af delene er med i forliget.</p>\r\n<p>Sagen lander derfor hos HKs jurister i København, og det bliver besluttet at stævne [By 1] Kommune.</p>\r\n<p>Selv om det sidste, [Klager] drømmer om, er at vende tilbage til [By 1] Kommune, sætter advokaterne alligevel dette krav øverst på stævningen. Derefter følger kravet om pension.</p>\r\n<p>»Jeg ringede og spurgte, hvorfor de ikke havde byttet om på kravene, men fik at vide, at jeg bare skulle koncentrere mig om mit nye job, så skulle de nok tage sig af det juridiske,« fortalte [Klager], der i dag arbejder som AF-konsulent.</p>\r\n<p>Advokat [Person A] fastholdt imidlertid i går, at sagen blev håndteret i nært samarbejde med HK-medlemmet. Og at strategien med at rejse de to krav over for kommunen var valgt, netop fordi det ville give den største pose penge til [Klager].</p>\r\n<p>At kommunen ville tage ham tilbage, blev anset for noget nær usandsynligt. Og skulle det ske, ville [Klager] givet få en fyreseddel kort tid efter, var filosofien.</p>\r\n<p>Dermed var vejen banet for opfyldelse af pensionskravet.</p>\r\n<p>»Men jeg er 100 procent sikker på, at vi har talt om, hvad der ville ske, hvis kommunen kaldte ham tilbage til jobbet. Og at det bare gjaldt om at have is i maven,« fortalte [Person A].</p>\r\n<p>Et andet vidne, souschef [Person B] i HKs juridiske afdeling, erindrede, at [Klager] havde fulgt sin egen sag med usædvanlig stor nidkærhed, så han var fuldt orienteret om strategien og de mulige konsekvenser.</p>\r\n<p>Han kommenterede den skriftligt hele tiden og ringede ustandselig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forbigået i referater</span>\r\n</p>\r\n<p>Også andre HK-folk huskede i går, at der på flere møder var blevet snakket om, at kommunen havde mulighed for at kalde [Klager] tilbage til rådhuset igen.</p>\r\n<p>Og at den tidligere afdelingsleder var indforstået med, at der så ville være en ny situation.</p>\r\n<p>Dét fremgår bare ikke af de mange mødereferater, som HKerens advokat, Karoly Németh havde medbragt i retten.</p>\r\n<p>»Det er nok, fordi det slet ikke er blevet drøftet,« lød hans konklusion.</p>\r\n<p>At sagen ikke er forløbet ganske som forventet, antydede faglig sekretær [Person C] i HK-[By 2] også, da han sad i vidneskranken. Da han blev spurgt, om han selv blev overrasket over, at kommunen valgte at indfri krav nummer ét, før sagen nåede retten, svarede han:</p>\r\n<p>»Ja, det tror jeg nok, at jeg gjorde.«</p>\r\n<p>[Klager] har tidligere bedt HKs egen ombudsmand, juraprofessor Ruth Nielsen, vurdere sin sag. Hun afviste hans klage og konstaterede, at »man ligger, som man har redt.«</p>\r\n<p>De kommende dage vil vise, om landsretten når til samme konklusion. ”</p>\r\n<p>\r\n</p>\r\n<p>BT har i 2013 og 2014 afvist at slette artiklen fra bt.dk, ligesom BT i forbindelse med klagen til Pressenævnet i 2016 har fastholdt afvisningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p>Østre Landsret afsagde den 19. september 2002 dom i sagen, [Klager] mod HK i Danmark og fagforeningens eksterne advokat. Højesteret afsagde den 16. november 2004 dom i ankesagen (gengivet i Ugeskrift for Retsvæsen, U. 2005.622H).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at han i 1994 havde været ansat i [By 1] Kommune i næsten 20 år som tjenestemandsansat afdelingsleder. På grund af påståede samarbejdsproblemer blev han fritaget for tjeneste. Hans fagforening HK-forbundet stævnede senere [By 1] Kommune i sagen. Han har i den forbindelse citeret Vestre Landsrets dom af 20. juni 1997 således:</p>\r\n<p>”Sagsøgte [By 1] Kommune tilpligtes at anerkende, at [Klager] fortsat er ansat som tjenestemand i [By 1] Kommune.</p>\r\n<p>Inden 14 dage skal sagsøgte betale 120.000 kr. i sagsomkostninger til sagsøgeren Handel- og Kontorfunktionærernes Forbund i Danmark som mandatar for [Klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>HK havde imidlertid nedlagt en forkert påstand, hvorved klager led et større økonomisk tab. Han fik efterfølgende bevilget fri proces til at føre sagen ved domstolene og sagsøgte HK-forbundet. Ved hans ankomst til Østre Landsret i 2002 blev han mødt af en journalist fra BT. [Klager] ønskede ikke at udtale sig i sagen. Sagen traf efterfølgende en stor overskrift ”<span class=\"Italic\">Vred sønderjyde: HK-fejl kostede mig 2,5 mio. kr.” </span>BTs artikel indeholder forkerte oplysninger. Han blev ikke afskediget af [By 1] Kommune, men fritaget for tjeneste.</p>\r\n<p>[Klager] har anført, at artiklen er krænkende for hans person og hans privatliv. Når der er gået mere end 21 år siden sagens begyndelse, og det er 14 år siden, at artiklen blev offentliggjort, tjener artiklen ikke længere offentlighedens interesse. Derudover har artiklen og hele sagen været meget krævende for ham og hans familie.</p>\r\n<p>Han har siden sagen med [By 1] Kommune haft foreløbig 22 års ansættelse i en anden kommune, og i den forbindelse er det ikke rimeligt, at enhver kan læse BT’s forkerte udlægning af sagen. [Klager] har derfor flere gange skrevet til BT og anmodet avisen være behjælpelig med at få artiklen fjernet fra Google mv. Chefredaktøren har afslået klagers anmodninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 BT’s synspunkter</span>\r\n</p>\r\n<p>BT har anført, at uagtet, at det kan være hårdt og krænkende at deltage i en retssag, er der åbenhed i retsplejen i Danmark. [Klager] fik bevilget fri proces, og BT’s artikel indeholder referat og udtalelser fra retsmødet. Derudover blev oplysningerne ikke imødegået i forbindelse med artiklens offentliggørelse, og BT anser ikke oplysningerne som følsomme eller krænkende. På den baggrund kan BT ikke imødekomme anmodningen om mindre synlighed efter punkt B. 8 i de vejledende regler for god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget: Jesper Rothe, Jørn Mikkelsen, Lene Sarup og Marlene Borst Hansen.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagens rettidighed</span>\r\n</p>\r\n<p>Indledningsvis bemærkes med hensyn til klagens rettidighed, at artiklen blev bragt i 2002, og at klagen først er indgivet til BT i 2014 og til Pressenævnet i 2016. Klagefristen før 1. januar 2014 er fire uger fra tidspunktet for offentliggørelse af artiklen eller fra mediets svar på en klage (efter 1. januar 2014 blev klagefristen ændret til 12 uger). Klagen er således indgivet efter udløbet af klagefristen. Klagepunkterne vedrørende oplysningernes korrekthed afvises derfor som for sent indgivet, jf. medieansvarslovens § 34, stk. 2.</p>\r\n<p>Det bemærkes i den forbindelse, at klagefristen for klager over afslag på at få fjernet gamle oplysninger fra digitale medier (punkt B. 8 i de vejledende retningslinjer for god presseskik) vurderes uafhængigt af artiklens offentliggørelsestidspunkt. Klageren skal anmode mediet om at få slettet oplysningerne, inden klagen indgives til Pressenævnet. Klagefristen til nævnet regnes i disse tilfælde fra mediets svar til klageren.</p>\r\n<p>I forbindelse med klagen til Pressenævnet har BT fastholdt sit afslag på klagers anmodning. Klagen behandles alene i forhold til punkt B. 8 i de vejledende regler for god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning af gamle oplysninger fra digitale medier</span>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8. Medier kan <span class=\"Italic\">afindeksere</span>, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, <span class=\"Italic\">anonymisere</span>, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt <span class=\"Italic\">afpublicere</span> en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>På baggrund af oplysningerne i sagen lægger Pressenævnet til grund, at [Klager] blev fritstillet i 1994, og samme år indgik hans fagforening på hans vegne en fratrædelsesaftale med [By 1] Kommune. [Klager] ønskede efterfølgende fratrædelsesaftalen ændret og anlagde sag mod kommunen. I forbindelse med denne sag blev [Klager] rådgivet af sin fagforening og dennes advokat. Efterfølgende anlagde [Klager] en erstatningssag mod fagforeningen og foreningens advokat for mangelfuld rådgivning. Det er landsrettens behandling af denne dengang verserende erstatningssag, der er omtalt i bt.dks artikel fra 2002.</p>\r\n<p>Den omtalte retssag blev behandlet i overensstemmelse med princippet om offentlighed i retsplejen, og retsforhandlingerne var derfor offentlige. Spørgsmålet for Pressenævnet er, om tilgængeligheden til omtalen på bt.dk nu bør hindres.</p>\r\n<p>I lyset af, at retsforhandlingerne i 2002 var offentlige, og artiklen kun omtaler forhandlingerne, finder Pressenævnet, at artiklen ikke indeholder oplysninger som må anses for følsomme eller private i en sådan grad, at bt.dk burde have imødekommet anmodningen om sletning af artiklen i 2016. Nævnet udtaler derfor ikke kritik af bt.dk for at afvise klagers anmodning.</p>\r\n<p>Afgjort den 22. juni 2016</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160960425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009779"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9604"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/06/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-70-00958"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}