{
    "id": 165776,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10095 af 25/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligebehandlingsloven, at klager blev opsagt fra sin stilling som \"Consult Manager for Denmark\" efter at have meddelt indklagede, at hun var gravid. Klager blev tilkendt en godtgørelse på 325.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling i forbindelse med afskedigelse efter at klager havde informeret sin arbejdsgiver om, at hun var gravid.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med loven, at klager blev opsagt efter at have meddelt indklagede, at hun var gravid. Indklagede skal inden 14 dage betale en godtgørelse til klageren på 325.000 kr. med procesrente fra den 19. januar 2010, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Den 1. maj 2008 blev klager ansat i en stilling som \"Consultant Manager for Denmark\" hos indklagede, der er et konsulent firma for IT-specialister. Klager blev fysisk placeret på indklagedes kontor i Horsens.</p>\r\n<p>Ifølge fremlagt ansættelseskontrakt var klager ansvarlig for \"all search on specified accounts of company X' services to customers registered in Denmark in compliance with the general and specific guidelines, which may be laid down by the Country Manager\".</p>\r\n<p>Den 2. september 2009 informerede klager indklagede om, at hun var gravid med termin ultimo marts 2010.</p>\r\n<p>På et bestyrelsesmøde den 25. september 2009 besluttede indklagede at nedlægge kontoret i Horsens på grund af manglende ordretilgang og indtjening i Jylland og på Fyn.</p>\r\n<p>Den 28. oktober 2009 blev klager opsagt med tre måneders varsel til fratræden med udgangen af januar 2010. Ifølge det oplyste i opsigelsesskrivelsen var begrundelsen, at kontoret i Horsens skulle nedlægges som følge af manglende salg og indtjening.</p>\r\n<p>Klagers kollega i Horsens blev opsagt samtidig med klager. Derudover blev en sælger fra Københavnskontoret også opsagt.</p>\r\n<p>Den 13. november 2009 kontaktede klagers forbund indklagede og rejste krav om godtgørelse svarende til 12 måneders løn for uretmæssig opsigelse. I brev af 20. november 2009 afviste indklagede dette krav. Sagen er herefter indbragt for Ligebehandlingsnævnet.</p>\r\n<p>Indklagede søgte i en stillingsannonce den 19. januar 2010 efter en ny \"searcher\" og ansatte den 1. marts 2010 to nye \"searchere\".</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at hun er blevet uretmæssigt opsagt under sin graviditet. Indklagede har ikke løftet bevisbyrden for, at opsigelsen ikke var begrundet i klagers graviditet. Hun har derfor ret til en godtgørelse på 467.995 kroner med gældende procesrente fra sagens anlæg.</p>\r\n<p>Klager var i sit arbejde ansvarlig for at rekruttere og søge efter konsulenter i Danmark og Sverige og at løse rekrutteringsopgaver for sælgere i Danmark og enkelte skandinaviske lande. Derudover var hun på opsigelsestidspunktet ansvarlig superbruger for \"back-office\" delen af indklagedes CRM-system, der var udviklet til blandt andet at holde styr på indklagedes tilknyttede konsulenter.</p>\r\n<p>Opsigelsen af klager var begrundet i manglende salg og indtjening fra kontoret i Horsens. Klager har dog aldrig beskæftiget sig med indtjening og salg, idet hun var ansat som Consultant Manager for Danmark med ansvar for virksomhedens konsulenter. Klagers arbejdsopgaver vedrørte primært kontoret i København og resten af landet. Disse opgaver varetages nu af en anden. Klagers stilling og arbejdsopgaver er derfor ikke blevet nedlagt. Klager kunne i vidt omfang have varetaget arbejdsopgaverne hjemmefra, eller indklagede kunne have tilbudt hende en omplacering til kontoret i København. Der forelå andre alternativer end en opsigelse.</p>\r\n<p>Det var klagers oplevelse, at indklagede reagerede meget negativt på oplysningen om, at hun var gravid. Klager følte sig ignoreret af direktøren og den øvrige ledelse. Hun fik ikke som tidligere løbende sparring, og de månedlige opfølgningsmøder blev heller ikke afholdt i samme omfang som før meddelelsen om hendes graviditet.</p>\r\n<p>Klager skulle rekruttere konsulenter til indklagedes projekter i hele Danmark. Hun har serviceret sælgere hos indklagede, uanset hvor de var placeret rent geografisk. Det var også tilfældet med de øvrige Consultant Managers, der var ansat hos indklagede. Deres ansvarsområder var således ikke opdelt geografisk.</p>\r\n<p>Klager var beskæftiget med salg og indtjening i det omfang, det faldt hende naturligt at bidrage i konkrete sager, herunder med administrativ bistand, både i forhold til sælgeren på kontoret i Horsens og i forhold til de øvrige sælgere i Danmark og i Skandinavien.</p>\r\n<p>Da en lang række af klagers igangværende projekter skulle fortsætte i 2010, må det antages, at disse projekter skulle varetages af de tilbageværende Consultant Managers og de nye medarbejdere, som indklagede ansatte efter opsigelsen af klager. Allerede i januar 2010 annoncerede indklagede efter en ny \"searcher\". Arbejdsopgaverne i klagers stillingsbeskrivelse svarede præcis til de arbejdsopgaver, som klager varetog, inden hun blev opsagt. Den 1. marts 2010 ansatte indklagede to \"searchere\" i stillinger, som klager kunne have varetaget. Der er fremlagt kopi af stillingsopslag af 19. januar 2010 og en beskrivelse af klagers arbejdsopgaver. Til sammenligning har klager markeret de sammenfaldende arbejdsopgaver.</p>\r\n<p>I forhold til CRM systemet fastholdes det, at en del af klagers arbejdsopgaver var forbundet til superbrugerfunktionen for systemet i Danmark. Det fremgår også af bilag fremlagt af indklagede. Det fastholdes også, at denne funktion nu varetages af andre medarbejdere hos indklagede, og at de pågældende medarbejdere er blevet oplært i systemet efter opsigelsen af klager.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår frifindelse, da opsigelsen af klager ikke var begrundet i hendes graviditet.</p>\r\n<p>Klager har siden 1. maj 2008 været ansat på kontoret i Horsens med ansvar for den daglige drift af kontoret og for at rekruttere og researche konsulenter fra Danmark og Sverige til kunder i Jylland og på Fyn. Hun har ikke på noget tidspunkt været ansvarlig for ALLE konsulenter i Danmark. Der var ansat to medarbejdere i akkurat samme funktion i København. Da klager og hendes kollega på kontoret i Horsens ikke var i stand til at tiltrække det nødvendige antal ordrer i Jylland og på Fyn, valgte indklagede at involvere klager i opgaver i København.</p>\r\n<p>I forbindelse med lukningen af kontoret i Horsens blev klagers arbejdsopgaver også nedlagt. Der var ikke tale om, at hendes arbejdsopgaver efter opsigelsen blev varetaget af en anden medarbejder. Lønomkostningerne for kontoret i Horsens sammenholdt med kontorlejemålet var en væsentlig større omkostning end indtjening i den region. Derfor blev det besluttet at nedlægge kontoret. Der var ikke andre alternativer end at opsige klager og hendes anden kollega på kontoret i Horsens.</p>\r\n<p>Klager har ikke på noget tidspunkt været ansvarlig for indklagedes CRM-systemer. Hun var kun superbruger på Back Office, der blev brugt som et værktøj af deres \"searchere\" til at finde de rigtige konsulenter til opgaverne. Klager påtog sig frivilligt denne opgave. Den ansvarlige for CRM-systemet sad i Stockholm. Da klager havde fokus på at rekruttere konsulenter, giver det ikke mening, at hun skulle være superbruger på et system, der blev brugt af indklagedes \"key account managers\".</p>\r\n<p>I maj 2009 ytrede klager ønske om at blive målt på det salg, hun alligevel mente hun stod for på kontoret i Horsens i samarbejde med sin kollega. Hun mente, at hun på den måde kunne opnå en lønstigning og en mere aggressiv bonusplan. Indklagede forstår ikke klagers påstand om, at hun aldrig har arbejdet med indtjening eller salg i Jylland og på Fyn.</p>\r\n<p>Indklagede forstår ikke, at klager følte sig ignoreret af direktøren eller andre ledende medarbejdere. De månedlige opfølgningsmøder blev aflyst på grund af sygemeldinger fra klager. Klager har flere gange fremført falske udsagn. I brev af 20. november 2009 til klagers forbund gjorde indklagede opmærksom på, at der kunne stilles spørgsmålstegn ved klagers troværdighed. Indklagede har blandt andet haft en dialog med klager om en Iphone, som hun tydeligt ikke ønskede at aflevere i forbindelse med sin opsigelse.</p>\r\n<p>Indklagede annoncerede i januar 2010 efter en ny medarbejder. Den 1. marts 2010 ansatte de to nye \"searchere\". Den ene medarbejder blev ansat i en tidsbegrænset stilling, idet indklagede afventede tilbagekomsten af en medarbejder fra orlov. Der var derfor ikke tale om en nyansættelse. Den anden medarbejder var en erstatning for en af de andre \"searchere\", der valgte at flytte til Sverige og derfor opsagde sit job den 23. februar 2010.</p>\r\n<p>Indklagede har til brug for sagen fremlagt dokumentation i form af diverse e-mail-korrespondancer og udskrifter samt 2009 finansiel rapport for indklagede.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Det fremgår af loven, at en arbejdsgiver ikke må afskedige en medarbejder på grund af graviditet, barsel eller adoption. Såfremt en afskedigelse finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Da klager blev afskediget under sin graviditet, skal indklagede godtgøre, at der ikke er udøvet forskelsbehandling.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at indklagede har løftet bevisbyrden for, at afskedigelsen reelt var begrundet i et ønske om at reducere udgifterne og ikke i klagerens graviditet.</p>\r\n<p>Nævnet har lagt vægt på, at klager efter sin ansættelseskontrakt var ansat med område i hele Danmark, og at indklagede ikke har godtgjort, hvorfor man afskedigede netop klager i stedet for en af de andre medarbejdere med tilsvarende ansættelsesområde.</p>\r\n<p>Klager får derfor medhold i sin klage.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes skønsmæssigt en godtgørelse svarende til 9 måneders løn.</p>\r\n<p>Der er ved fastsættelsen af godtgørelsen lagt vægt på ansættelsesperiodens længde.</p>\r\n<p>Indklagede skal herefter til klager betale en godtgørelse på 325.000 kroner. Beløbet betales inden 14 dage med procesrente fra 19. januar 2010, hvor sagen blev indbragt for Ligebehandlingsnævnet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141009525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000395"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10095"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500027-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}