{
    "id": 168416,
    "title": "Ligebehandlingsnævnets afgørelse om køn - adgangsbegrænsning - sport - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9670 af 20/08/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - adgangsbegrænsning - sport - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr.</span> <span class=\"Bold\">2014-6811-21598</span></p>\r\n   <p class=\"TekstGenerel\">Det var ikke i strid med ligestillingsloven, at et fitnesscenter kun tillod adgang for kvinder. Nævnet fandt, at hensynene til blufærdighed og tilrettelæggelse af sportslige aktiviteter var et legitimt mål, der ikke gik ud over, hvad der er hensigtsmæssigt og nødvendigt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn, idet der kun var adgang for kvinder til et fitnesscenter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med ligestillingsloven, at kun kvinder havde adgang til at udøve fitnesstræning hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes virksomhed består af i alt fire fitnesscentre, som er beliggende forskellige steder i landet.</p>\r\n<p>\r\n</p>\r\n<p>Det er i samtlige af indklagedes fitnesscentre kun muligt for kvinder at opnå medlemskab og få adgang til at dyrke fitnesstræning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at der er tale om forskelsbehandling, da mænd ikke har mulighed for at opnå medlemskab og fitnesstræne hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker, at Ligebehandlingsnævnet skal gøre det muligt for mænd også at få adgang til at fitnesstræne hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at mange personer føler sig særligt udstillet under udfoldelse af visse fysiske aktiviteter. Det er derfor et legitimt mål, når indklagede tilbyder og tilrettelægger fitnesstræning kun for kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede henviser til, at det er normalt, at omklædning og bad foregår separat for kønnene, og i andre sportsgrene og foreningsaktiviteter foregår træning ligeledes separat mellem kønnene af hensyn til blufærdigheden.</p>\r\n<p>\r\n</p>\r\n<p>I andre lande er der ligeledes præcedens for, at fitnesscentre kun tillader adgang for kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Nye medlemmer har mulighed for i et skema at angive, hvorfor de har valgt at dyrke fitness hos indklagede. Størstedelen af kvinderne begrunder valget med, at stedet kun er for kvinder. Indklagede mener, at disse kvinder ikke ville have dyrket fitness, hvis de ikke havde haft mulighed for at gøre det i et fællesskab kun for kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Ingen andre mænd har på noget tidspunkt givet udtryk for et ønske om medlemskab i centret eller følt sig stødt over, at centret kun tillader adgang for kvinder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af bemærkningerne til ligestillingsloven, at loven ikke er til hinder for forskelsbehandling af det ene køn, hvis det er begrundet i et legitimt mål, og midlerne til at opfylde dette mål er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder, at hensynet til blufærdighed samt hensynet til tilrettelæggelse af sportslige aktiviteter er et legitimt mål, og at det midlet i form af etablering af et fitnesscenter kun med adgang for kvinder ikke går ud over, hvad der er hensigtsmæssigt og nødvendigt.</p>\r\n<p>Nævnet finder herefter, at indklagede ikke har handlet i strid med ligestillingsloven ved kun at tilbyde medlemskab og fitnesstræning til kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6811-21598&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150967025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001174"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9670"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/08/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6811-21598"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}