{
    "id": 174337,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10495 af 21/01/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2014-6810-49189</span></p>\r\n   <p class=\"TekstGenerel\">Klager, som var en 65-årig mand, søgte via et online-ansøgningsskema ansættelse ved en videregående uddannelsesinstitution. Det var obligatorisk at angive sin fødselsdato og år og dermed sin alder. Klager mente, at dette var indirekte forskelsbehandling på grund af alder. Der er ikke noget i forskelsbehandlingsloven, der hindrer, at en arbejdsgiver i forbindelse med en ansøgningsprocedure kan anmode ansøgeren om at oplyse sin alder. Der var i øvrigt ikke oplysninger, der tydede på, at arbejdsgiver havde  lagt vægt på klagers alder.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager skulle opgive sin alder ved ansøgning til en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager søgte en undervisningsstilling ved indklagede professionshøjskole gennem indklagedes hjemmeside. I ansøgningsskemaet skulle klager indtaste fødselsdato med \"dd/mm/åå\". Rubrikken skulle udfyldes for, at klager kunne komme videre i ansøgningsprocessen.</p>\r\n<p>\r\n</p>\r\n<p>På ansøgningstidspunktet var klager 65 år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for indirekte forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Klager skulle angive sin alder på indklagedes hjemmeside for at kunne søge en stilling, og der er tale om et kriterium, som, selvom det optræder neutralt, kan anvendes i relation til ansøgerskarens størrelse eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>Et krav om at angive alder i den indledende ansøgningsprocedure er uhensigtsmæssig og unødvendig.</p>\r\n<p>\r\n</p>\r\n<p>Et alderskriterium er ikke begrundet i saglige formål, da ansøgningen vedrørte en stilling som underviser, og da det saglige formål må rette sig mod ansøgerens uddannelse og praksis, som skal dokumenteres ved eksamensbeviser, der ofte oplyser ansøgerens cpr-nummer eller fødselsdag.</p>\r\n<p>\r\n</p>\r\n<p>Klager har gennem en årrække flere gange søgt undervisningsstillinger ved indklagede og er blevet afvist, men opfordret til at søge igen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at indklagede ikke har handlet i strid med ligebehandlingsreglerne.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opfatter klagen alene som en klage over indklagedes elektroniske ansøgnings- og rekrutteringssystem og ikke som en klage over indklagedes egentlige behandling af klagers ansøgning om en stilling som underviser.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede anvendte frem til den 1. juli 2014 et elektronisk rekrutteringsskema 'Lumesse Easycruit'. Efter 1. juli 2014 har indklagede anvendt Moderniseringsstyrelsens implementerede system 'HR-manager', som er statens E-rekrutteringssystem.</p>\r\n<p>\r\n</p>\r\n<p>Ved systemovergangen er det ikke længere obligatorisk at angive fødselsdato for at effektuere en ansøgning. Indklagede kan ikke afvise, at det på tidspunktet for klagers ansøgning var obligatorisk at udfylde fødselsdato. Dette kan indklagede dog af tekniske årsager ikke verificere.</p>\r\n<p>\r\n</p>\r\n<p>Der er imidlertid ikke et forbud i forskelsbehandlingsloven mod, at en arbejdsgiver indhenter eller modtager oplysninger om alder i forbindelse med rekruttering og ansættelse af medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forbud mod forskelsbehandling mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle ansøgere til ledige stillinger på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af blandt andet alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer af alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Det er klager, der i første omgang skal påvise faktiske omstændigheder, der giver anledning til at formode, at han er blevet udsat for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Der er i forskelsbehandlingsloven ikke noget til hinder for, at indklagede i forbindelse med en ansøgningsprocedure kan anmode ansøgeren om at oplyse sin alder, idet dette kriterie ikke er nævnt i forskelsbehandlingslovens § 4.</p>\r\n<p>\r\n</p>\r\n<p>Da der ikke er andre oplysninger, der tyder på, at indklagede ved vurderingen af ikke at indkalde klager til ansættelsessamtale, helt eller delvist har lagt vægt på klagers alder, får klager ikke medhold i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> §§ 2, stk. 1 og § 4, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6810-49189&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151049525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF002005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10495"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/01/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6810-49189"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}