{
    "id": 156092,
    "title": "Ankestyrelsens principafgørelse 170-10 om anbragt barn - kompetence - skolevalg - sektoransvarlighedsprincip - socialpædagogisk skoletilbud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10443 af 31/08/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 170-10 om anbragt barn - kompetence - skolevalg - sektoransvarlighedsprincip - socialpædagogisk skoletilbud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at Det Sociale Nævn havde kompetence til at behandle spørgsmålet om skolevalg til et anbragt barn, ligesom nævnet havde kompetence til at ændre kommunens afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde ved vurderingen vægt på, at barnet var frivilligt anbragt grundet personlighedsmæssige vanskeligheder som følge af en belastet opvækst.</p>\r\n   <p class=\"TekstGenerel\">Ved en anbringelse følger det af serviceloven, at kommunen bl.a. skal tage stilling til barnets skolegang med udgangspunkt i handleplanen. Da det fremgik, at barnet havde brug for et særligt skoletilbud som følge af de vanskeligheder, der lå til grund for anbringelsen, havde kommunen kompetence til at træffe afgørelse om skolevalg som en del af anbringelsen.</p>\r\n   <p class=\"TekstGenerel\">Havde der været tale om vanskeligheder som følge af faglige problemer, herunder f.eks. ordblindhed og indlæringsvanskeligheder, ville det have hørt under skolevæsenets regi.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Kassation:</span>\r\n</p>\r\n<p>Principafgørelsen har ikke længere vejledningsværdi</p>\r\n<p>\r\n   <span class=\"Bold\">Kassationsdato:</span>\r\n</p>\r\n<p>01-03-2012</p>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 941 af 1. oktober 2009 - § 52, stk. 3, nr. 1, § 52, stk. 3, nr. 8 og § 69</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i sagen om socialpædagogisk skoletilbud</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NN’s sag om i hvilket omfang et nævn kan træffe afgørelse om et konkret foranstaltningstilbud som er et kombineret skole og socialt tilbud.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN’s datter, M har ret til forlængelse af skoletilbuddet på H ud over det 9. skoleår.</p>\r\n<p>Det betyder, at vi stadfæster nævnets afgørelse.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltnin-</p>\r\n<p>gen Y.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi finder, at nævnet har kompetence til at træffe afgørelse om et kombineret skoletilbud og socialt tilbud til et anbragt barn eller ung.</p>\r\n<p>Vi har lagt vægt på, at kommunalbestyrelsen kan træffe afgørelse om foranstaltninger efter serviceloven, når det må anses for at være af væsentlig betydning af hensyn til et barns eller en ungs særlige behov for støtte. Der kan bl.a. træffes afgørelse om anbringelse uden for hjemmet med samtykke.</p>\r\n<p>Det er således en betingelse for at kunne iværksætte foranstaltninger, at barnet eller den unge har et særligt behov for støtteforanstaltninger.</p>\r\n<p>Hvis der træffes afgørelse om anbringelse uden for hjemmet, følger det ligeledes af serviceloven, at kommunalbestyrelsen skal træffe afgørelse om bl.a. valg af anbringelsessted og der skal tages stilling til barnets eller den unges skolegang. Ved denne vurdering tages der udgangspunkt i handleplanen.</p>\r\n<p>Er det således vurderingen i handleplanen, at den unge har behov for et særligt skoletilbud som følge af de vanskeligheder, der ligger til grund for anbringelsen, vil skolevalget høre under kommunalbestyrelsens kompetence til at træffe afgørelse herom efter serviceloven i forbindelse med anbringelsen.</p>\r\n<p>Er der derimod tale om vanskeligheder såsom ordblindhed, indlæringsvanskeligheder eller andre skolemæssige eller faglige problemer hører det under skolevæsenets regi.</p>\r\n<p>Af § 50 undersøgelsen fremgår det, at M har personlighedsmæssige vanskeligheder bl.a. som følge af moderens svigt grundet hendes misbrug gennem M’s barndom. M skændes meget med sin mor, da hun reagerer på, at moderen er kommet ud af sit misbrug og nu vil sætte grænser for M. Endvidere er M selv kommet ud i et misbrug af hash, ligesom hun skærer i sig selv. M har et lavt selvværd og selvtillid, og hun har ikke tidligere haft overskud til at fokusere på sin egen identitetsudvikling.</p>\r\n<p>Af handleplanen fremgår det, at M skal være anbragt, til hun fylder 18 år samt at målet med anbringelsen bl.a. er, at hun skal have sin 9. klasses eksamen. Årsagen til at der søges om yderligere ½ år er, at M ikke forventes, at bestå 9. klasse til den normerede tid.</p>\r\n<p>Da der således er hjemmel i serviceloven til at træffe afgørelse om skolevalg, vil der ligeledes være klageadgang til Det Sociale Nævn. Da nævnet som følge af det ovenstående havde kompetence efter serviceloven til at vurdere spørgsmålet om M's skolegang, finder Ankestyrelsen ligeledes, at nævnet havde kompetence til at ændre kommunens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Det Sociale Nævn traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 6. november 2008</p>\r\n<p>• Klagen til Ankestyrelsen af 5. december 2008</p>\r\n<p>• Det Sociale Nævns genvurdering</p>\r\n<p>A Kommune traf den 6. maj 2008 afgørelse om afslag på socialpædagogisk skoletilbud for M, født i 1992.</p>\r\n<p>Ved afgørelsen lagde kommunen vægt på, at M allerede havde haft mulighed for at modtage 9 års undervisning. Med hensyn til M’s behov for særlig støtte blev der henvist til igangværende foranstaltninger og den løbende opfølgning i denne forbindelse.</p>\r\n<p>Med hensyn til retsgrundlaget blev der henvist til sektoransvarlighedsprincippet. I afgørelsen bemærkes det, at der i A Kommune i særlige tilfælde, hvor den unge har et sær-ligt behov for denne form for støtte, ydes socialpædagogisk skoletilbud efter servicelovens § 52, stk. 3, nr. 1 eller § 52, stk. 3, nr. 10. Dette tilbud har tidligere også i helt særlige tilfælde været ydet til et helt eller delvist 10. klasse forløb. Denne praksis er nu ændret under henvisning til sektoransvarlighedsprincippet.</p>\r\n<p>Det Sociale Nævn i Statsforvaltningen Y traf den 6. november 2008 afgørelse om, at NN havde ret til bevilling af 10. klasse til sin datter M på skolen H efter servicelovens § 52, stk. 3. nr. 1.</p>\r\n<p>Afgørelsen blev begrundet med, at det var af væsentlig betydning af hensyn til M’s behov for støtte, at hun fortsatte på skolen H i 10. klasse.</p>\r\n<p>Ved afgørelsen blev der lagt vægt på udtalelse fra skolen, H, og på oplysningerne i § 50 undersøgelse fra den 25. juni 2008. Det blev bl.a. anbefalet, at M fik opbygget en base enten sammen med mor eller at hun blev anbragt uden for hjemmet.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse. I klagen til Ankestyrelsen er det anført, at A Kommune ikke finder, at et nævn kan træffe selvstændig afgørelse om foranstaltningstilbud, der er kombinerede skole- og sociale tilbud.</p>\r\n<p>A Kommune finder, at nævnet i stedet skulle have vurderet A’s sagsbehandling og det materielle retsgrundlag, herunder forholdet mellem den sociale lovgivning og skoleområdet. Hvis der var fejl ved sagsbehandlingen eller det materielle grundlag, burde nævnet have hjemvist sagen til kommunen.</p>\r\n<p>Endelig finder A Kommune, at nævnet ikke konkret kunne beslutte, hvilket tilbud A skulle stille til rådighed for borgeren.</p>\r\n<p>Nævnet har ved genvurdering bemærket, at der ved klagen ikke er kommet nye oplysninger eller anbringender frem, der giver grundlag for at ændre afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101044325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS008886"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10443"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500006-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "170-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}