{
    "id": 165588,
    "title": "SU - EU-arbejdstager - marginalt supplement",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9851 af 16/09/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">SU - EU-arbejdstager - marginalt supplement</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ansættelse 7 timer ugentligt var efter en konkret vurdering et marginalt supplement. I vurderingen skulle indgå, om ansættelsen var tidsbegrænset, om vedkommende havde ret til betalt ferie og løn under sygdom, og om ansættelsen var omfattet af overenskomst. Antallet af arbejdstimer havde betydelig vægt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Din klage vedrørende afslag på ret til SU</span>\r\n</p>\r\n<p>I e-mail af 25. december 2014 har du klaget over Styrelsen for Videregående Uddannelsers (herefter: styrelsen) afgørelse af 26. november 2013 om, at du ikke har ret til SU fra september 2013.</p>\r\n<p>\r\n   <span class=\"Bold\">Ankenævnets afgørelse</span>\r\n</p>\r\n<p>Nævnet tiltræder styrelsens afgørelse af 26. november 2013 om, at du ikke har ret til SU fra september 2013.</p>\r\n<p>\r\n   <span class=\"Bold\">Retsgrundlag</span>\r\n</p>\r\n<p>SU-loven (dagældende lovbekendtgørelse nr. 661 af 29. juni 2009, nu lovbekendtgørelse nr. 39 af 15. januar 2014) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 2 a.</span> (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Uddannelsessøgende, der er EU-statsborgere eller EØS-statsborgere, og deres familiemedlemmer kan få uddannelsesstøtte til uddannelse i Danmark og i udlandet efter de betingelser, der følger af EU-retten og EØS-aftalen. (. . .)</p>\r\n<p>SU-bekendtgørelsen (dagældende bekendtgørelse nr. 1269 af 17. december 2012, nu bekendtgørelse nr. 792 af 25. juni 2014) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 67.</span> En EU-statsborger, der er arbejdstager eller selvstændig erhvervsdrivende i Danmark efter EU-rettens regler, kan få støtte til en uddannelse i Danmark eller i udlandet på samme betingelser som en dansk statsborger. (. . .)</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det EU-retlige arbejdstagerbegreb</span>\r\n</p>\r\n<p>Ifølge EU-Domstolens praksis er det afgørende for, om en person kan anses for arbejdstager, at personen i en hvis periode præsterer ydelser mod vederlag for en anden og efter dennes anvisninger. Hvis beskæftigelsen derimod fremstår som et marginalt supplement, vil der ikke foreligge et arbejdstagerforhold efter EU-retten.</p>\r\n<p>EU-Domstolen har bl.a. slået fast, at 10 timers arbejde om ugen kan være tilstrækkeligt, så længe arbejdet er faktisk og reelt.</p>\r\n<p>EU-Domstolen har endvidere slået fast, at den omstændighed, at den pågældende kun har arbejdet ganske få timer, kan være et holdepunkt for, at den udøvede beskæftigelse kun er et rent marginalt supplement, men samtidig, at det ikke kan udelukkes, at beskæftigelsen efter en samlet bedømmelse er af reel og faktisk karakter. En samlet bedømmelse indebærer, at der tages hensyn til retten til betalt ferie, til retten til løn under sygdom, til om ansættelsen er omfattet af overenskomst, og til ansættelsesforholdets varighed (Domstolens afgørelse C-14/09, Genc, hvor et ansættelsesforhold havde bestået uændret med fast ugentlig arbejdstid i 4 år).</p>\r\n<p>EU-Domstolen har endvidere udtalt, at arbejdsbetingelserne for en lønmodtager med en kontrakt som ikke garanterer et vist antal arbejdstimer, ikke forhindrer, at den pågældende skal anses for arbejdstager. Ved bedømmelsen af, om den udøvede beskæftigelse er faktisk og reel, kan den nationale ret tage hensyn til, at det arbejde, som reelt er udført i medfør af en kontrakt om løsarbejde, er uregelmæssigt og af begrænset varighed (Domstolens afgørelse C-357/89, Raulin).</p>\r\n<p>\r\n   <span class=\"Italic\">Styrelsens afgørelse</span>\r\n</p>\r\n<p>Styrelsen har i udtalelsen af 22. februar 2014 henvist til, at 10-12 timers arbejde er tilstrækkeligt til at opnå arbejdstagerstatus, og at dit timetal (6 timer om ugen) ligger betydeligt under dette niveau.</p>\r\n<p>\r\n   <span class=\"Italic\">Ankenævnets vurdering</span>\r\n</p>\r\n<p>Ankenævnet tager alene stilling til, om du var arbejdstager i Danmark på ansøgningstidspunktet.</p>\r\n<p>Ankenævnet lægger til grund, at du i september 2013 udførte 28 arbejdstimer i alt, svarende til ca. 7 timer ugentligt. Ansættelsen havde forud for september 2013 varet 1½ måned. Ankenævnet lægger til grund, at du har optjent ret til feriepenge, og ikke til betalt ferie. Ankenævnet lægger endvidere til grund, at du har været omfattet af overenskomst. Af kontrakten fremgår ikke direkte, om du har været berettiget til løn under sygdom. Ankenævnet lægger herefter til grund, at du alene har haft ret til løn under sygdom i det omfang, det følger af lovgivningens almindelige regler.</p>\r\n<p>Ankenævnet finder, at du på ansøgningstidspunktet ikke var arbejdstager i Danmark. Nævnet er således enigt med styrelsen i, at beskæftigelsen på ansøgningstidspunktet havde karakter af et marginalt supplement.</p>\r\n<p>Ankenævnet har lagt betydelig vægt på det lave antal arbejdstimer i perioden (7 timer ugentligt). Det fremgår således af dommen C-14/09 Genc, at et lavt antal arbejdstimer - i den omtalte dom et ugentligt timetal på 5,5 timer - kan tale for, at beskæftigelsen alene udgør et marginalt supplement.</p>\r\n<p>Det er indgået i ankenævnets vurdering, at din kontrakt har udgjort grundlaget for et regelmæssigt mindste antal arbejdstimer, jf. Domstolens afgørelse C-357/89, Raulin. Det er endvidere indgået i vurderingen, at du har været omfattet af overenskomst, jf. Domstolens afgørelse C-14/09 Genc.</p>\r\n<p>Ankenævnet finder dog, at ovenstående ikke i sig selv taler med tilstrækkeligt vægt for at anse ansættelsen for et faktisk og reelt arbejdstagerforhold.</p>\r\n<p>Ankenævnet har herved lagt vægt på, at ansættelsen på ansøgningstidspunktet alene havde varet 1½ måned og på daværende tidspunkt var tidsbegrænset. Det fremgår således af Domstolens afgørelse C-357/89, Raulin, at der ved vurderingen kan tages hensyn til, at ansættelsen er af begrænset varighed. Det er indgået i nævnets vurdering, at du i oktober 2013 fik din ansættelseskontrakt forlænget. Ankenævnet finder imidlertid ikke, at det kan føre til anden vurdering. Din ansættelse på 1½ måned er endvidere ikke sammenlignelig med forholdene i dommen C-14/09 Genc, hvor ansættelsen havde varet i 4 år.</p>\r\n<p>Ankenævnet har endvidere lagt vægt på, at du ikke har optjent ret til betalt ferie og ikke har haft ret til løn under sygdom ud over hvad der følger af lovgivningens almindelige regler.</p>\r\n<p>Efter en samlet vurdering af kontraktsforholdet, og med betydelig vægt lagt på omfanget af det udførte arbejde, finder ankenævnet, at du ikke har været arbejdstager ifølge det EU-retlige arbejdstagerbegreb på ansøgningstidspunktet, men at den udøvede beskæftigelse i perioden derimod har karakter af et marginalt supplement.</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Ankenævnet bemærker, at styrelsen er forpligtet til at foretage en konkret vurdering af, om en SU-ansøger er arbejdstager.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Det fremgår af ansættelseskontrakt af 10. juli 2013 mellem dig og [VIRKSOMHED], at du er ansat som Hotel- og Restaurationsmedhjælper med tiltrædelse 10. juli 2013, at stillingen er tidsbegrænset til den 31. oktober 2013, at du er ansat på deltid med et garanteret timetal på 24 timer over 4 uger. Et felt oplyst som \"Løsarbejder/reserve\" er ikke udfyldt. Lønnen udgør 3.000,- kr. om måneden. Du er omfattet af overenskomstens pensionsordning fra den 15. januar 2014, når der er opnået 6 måneders brancheanciennitet. Et felt udfyldt som \"omfattet af arbejdsmarkedspension baseret på en kollektiv overenskomst\" er ikke udfyldt. For sygdom henvises til sygdomscirkulæret. Funktionærloven gælder. Der optjenes feriepenge og afholdes ferie uden løn. Den gældende overenskomst er gældende for ansættelsesforholdet.</p>\r\n<p>På sagen findes endvidere en i det væsentlige enslydende kontrakt underskrevet 3. oktober 2013, tidsbegrænset til den 30. april 2014.</p>\r\n<p>Det fremgår af eIndkomst, at du i 2013 havde følgende arbejdstimer:</p>\r\n<p>Juli40 timer</p>\r\n<p>August31 timer</p>\r\n<p>September28 timer</p>\r\n<p>Oktober15 timer</p>\r\n<p>November26 timer</p>\r\n<p>December28 timer</p>\r\n<p>Det fremgår af ansøgning om SU modtaget 12. september 2013 på CBS, at du søger SU fra september 2013.</p>\r\n<p>Det fremgår af oplysningsskema til udenlandske statsborgere modtaget3. oktober 2013, at du er polsk statsborger, at du har opholdt dig i Danmark siden 22. juni 2013, at du har arbejdet i Danmark siden juli 2013, 6 timer om ugen, og at du bevarer arbejde (service) ved siden af studierne.</p>\r\n<p>Det fremgår af brev af 12. september 2013 fra Statsforvaltningen, at du registreres efter § 5 i EU-opholdsbekendtgørelsen (studerende).</p>\r\n<p>Styrelsen har ved brev af 26. november 2013 meddelt dig afslag på tildeling af SU.</p>\r\n<p>Du har i e-mail af 25. december 2014 klaget til Ankenævnet for Statens Uddannelsesstøtteordninger og bl.a. anført, at EU-domstolen i sagerne <span class=\"Italic\">Levin </span>og <span class=\"Italic\">Genc </span>har udtalt, at en person, der arbejder 5 timer om ugen, kan anses for arbejdstager, og at Statsforvaltningen har kompetencen til at vurdere, om du er arbejdstager, at du har fået registreringsbevis som arbejdstager, og at styrelsen ikke har kompetence til at træffe anden afgørelse.</p>\r\n<p>Styrelsen har i brev af 22. februar 2014 videresendt sagen sammen med en udtalelse til ankenævnet. Styrelsen har henvist til, at du begyndte at arbejde hos [virksomhed] den 10. juli 2013, 6 timer om ugen. 10-12 timers arbejde er tilstrækkeligt til at opnå arbejdstagerstatus. Dit timetal ligger betydeligt under dette niveau. Efter en vurdering af timetallet kan du ikke betragtes som arbejdstager.</p>\r\n<p>Ankenævnet har ved brev af 7. marts 2014 fremsendt sagens akter til dig, således at du havde lejlighed til at fremkomme med bemærkninger hertil. Ankenævnet har ikke modtaget bemærkninger fra dig i den anledning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140985125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000161"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9851"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/09/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankenævnet for Uddannelsesstøtten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14/004566"
        },
        {
            "displayName": "Stikord",
            "displayValue": "SU"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}