{
    "id": 135197,
    "title": "Pressenævnets kendelse i sag nr. 10-70/2",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9687 af 16/12/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 10-70/2</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager – en person – klagede over et blogindlæg på sn.dk samt sn.dk’s blokering af klager.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet bemærker, at nævnet kan pålægge redaktøren af et massemedie at offentliggøre Pressenævnets kendelse i et af nævnet nærmere fastlagt omfang, jf. medieansvarslovens § 49.</span> <span class=\"Bold\">Det ligger uden for nævnets kompetence at pålægge sn.dk at ophæve blokeringen af en debattør.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det er Pressenævnets opfattelse, at debatsider, hvor udefrakommende kan skrive uredigerede debatindlæg, ikke er omfattet af medieansvarsloven, idet der ikke er tale om en redigeret envejskommunikation.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kommentarerne til artiklen på sn.dk er sådanne uredigerede indlæg skrevet af udefrakommende, hvor der ikke er foretaget nogen journalistisk udvælgelse inden offentliggørelsen.</span> <span class=\"Bold\">Sn.dk har alene fungeret som teknisk formidler.</span> <span class=\"Bold\">Kommentar-funktionen til artiklen er derfor ikke omfattet af medieansvarsloven.</span> <span class=\"Bold\">Redaktionens efterfølgende sletning af klagers og – senere – Preben Møllers indlæg indebærer ikke, at der er foretaget en sådan redigering, at forholdet falder ind under medieansvarslovens område.</span> <span class=\"Bold\">Klagen hører derfor ikke under nævnets kompetence og afvises.</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Klager] har klaget til Pressenævnet over blogindlæg skrevet på sn.dk den 26. oktober 2010 samt over, at han er blevet udelukket fra debatforummet, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Sn.dk bragte den 26. oktober 2010 artiklen ”<span class=\"Italic\">Forkerte oplysninger om ældres rengøring</span>”, hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”Slagelse: Det var forkert, da Sjællandske i mandags-avisen, med udvalgsformand Lene Wibroe (SF) som kilde, skrev, at der allerede var gang i revisitationen af ældre, der skal have skåret deres rengøring ned fra hver 14. dag til hver tredje uge.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I forlængelse af artiklen var det muligt for læsere at tilføje kommentarer. Klager og Preben Møller havde blandt andre benyttet muligheden herfor. Deres kommentarer vedrørte dels artiklen dels den andens person. [Klager]s indlæg blev slettet af redaktionen. Ved klagen til Pressenævnet blev også Preben Møllers indlæg vedrørende [Klager] slettet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af debatten fremgik bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”Af Preben Møller, 26. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg er stadig tilgængeligt.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">Tage fejl</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Ja, det er typisk inden for det offentlige, tag dog for satan at sætte jer ind i hvad det drejer sig om, inden I udtaler [jer] om det forskellige. Ellers så lad være med at komme med kommentarer det er typisk SF.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af [Klager], 27. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg blev fjernet af redaktionen i første omgang og erstattet med ”Fjernet af redaktionen”.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">HVIS du gad at læse HELE artiklen, ville du vide, at oplysningerne TIL Lene Wibroe kom fra Ældrechef Marianne Kristensen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">CITAT fra artiklen:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\"Det fastslår velfærdsdirektør Lisbeth Mogensen overfor Sjællandske. Hun oplyser samtidig, at oplysningen om, at alle 2300 ældre visiteret til rengøringshjælp, skal revisiteres (altså have deres behov vurderet) hvert år, er givet af ældrechef Marianne Kristensen til udvalget\". CITAT slut!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Du kunne også nøjes med at læse teksten under fotoet! Der står det søreme også!!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">CITAT:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\"Ældrechef Marianne Kristensen tog fejl af kvalitetsstandarder og revisitationer, da hun orienterede Omsorgsudvalget, og de forkerte udmeldinger blev givet videre af udvalgsformand Lene Wibroe (SF)\".</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Men det er vel typisk Preben Møller??? Eller...?</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Nu er jeg ikke SF'er eller i familie med Lene Wibroe; blot hylder jeg det gamle ord: *Man skal ikke kaste med æbler, når man selv er et skrog'!!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Eller sagt pænt: Læs venligst artiklen INDEN du kommenterer den!”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af Preben Møller, 27. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg er stadig tilgængeligt.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">Javel ja</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Nu er det sådan, at jeg er fløjtende ligeglad med, hvem der har misinformeret hvem, det der for mig er vigtigt, er hvilke oplysninger, som kommer frem der er relevante og troværdige. Hvem der lyver og taler usandt kan jeg ikke bruge til noget. Når man er ansat inden for det offentlige og har med personer at gøre, som er afhængige af en visitering, så skal det være de korrekte faktuelle oplysninger, som skal lægges til grund. Der er åbenbart nogen som skal have en ”skole-hjem” inden for kommunen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Min person er i denne sammenhæng uinteressant.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af [Klager], 27. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg blev fjernet af redaktionen i første omgang.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det kan jo ikke være fløjtende ligegyldigt, idet du jo slutter dit første (tåbelige) indlæg med ordene: \"Typisk SF\"!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Lene Wibroe er jo ganske rigtigt SF'er; men hun forholder sig jo blot til sit embedsværks udtalelser, og mig bekendt er Marianne Kristensens politiske tilhørsforhold ikke kendt, idet hun jo blot er en 'almindelig ansat' i en offentlig virksomhed.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Og du har ret - din person er fuldstændig uinteressant! Også i denne sammenhæng.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Folk, der ikke selv undersøger sagerne ordentligt, kan ikke tillade sig at hænge andre ud for .... ikke at undersøge tingene ordentligt, vel??</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Altså: Man skal ikke kaste med æbler når man selv er et skrog!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af Preben Møller, 28. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg blev fjernet af redaktionen efter klagen til Pressenævnet.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">Javel</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Debatten for mit vedkommende er hermed slut – det nytter jo ikke at debattere med Hr. [Klager] mere, for mere snæversynet, egoistisk person, kan der ikke føres en fornuftig debat med, da du fremturer med det samme igen og igen. Få dig dog et liv udenfor avisen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af [Klager], 28. oktober 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Dette indlæg blev fjernet i første omgang.]</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Dejligt!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Så slipper vi da for mere pladder af dén skuffe!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Og så lige et par kommentarer mere til herrn Møller!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Snæversynet og egoistisk????????</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Hvor i hede hule Hellerup får du dog det fra?????</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">DU er da netop SELV den mest snæversynede person, der udtaler sig om noget, du ikke har fattet en meter af!!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Og egoist?? Hvordan kommer du frem til dét??</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Jeg har da ingen personlig vinding i denne sag whatsoever!!! Jeg synes da bare, at når man debatterer, skal man da forholde sig til facts i stedet for at læse artikler som fanden læser Bibelen!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Og et liv uden for avisen?? Jo tak, det går skam rigtigt fint med det, siden du spørger. Jeg har kone og 4 børn, samt et pragtfuldt nyt job, så det savner jeg skam heller ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Dét, jeg derimod savner, i den lokale \"DEBAT\", er, et andet syn end det totalt latterligt liberalt-forblændede perspektiv Søren Baumann og nærværende ultra-liberalistiske pamflet stiller til rådighed for borgerne på Sydvestsjælland! Pressen i vort område er så super-højreorienteret så det er til at brække sig over i lårtykke stråler!! Fra møder rapporterer pamfletten udelukkende populære borgerlige udtalelser, og hvis man overhovedet refererer venstrefløjen, så undlades pointerne, og der bringes uddrag, der i bedste fald kan misforstås eller i værste fald direkte virke skadeligt på venstrefløjen.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Vor region er i dén grad styret af en borgerlig presse, der forrykker folkeopinionen, som foregik det i en bananrepublik a la Nordirak, hvor regimet også styrer medierne!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Eksempelvis fremturer Sjællandske med at kaste mudder i sagen om skolelukningerne i Slagelse kommune. IKKE EEN journalist GIDER at beskæftige sig med det faktum, at det rent faktisk er liberal politik, der føres ud i livet!! Det er regeringens ekspertudvalg, der klokkeklart har rådet kommunerne til at gøre lige nøjagtigt dét, Slagelse Kommune nu er i gang med. Det er så gu da et paradoks, at V og K så lokalt går imod disse tanker, der jo altså er fostret af deres egne topfolk på Christiansborg!! Men ikke een af pamflettens mikrofonholdere tager den skarpe pen på, og følger op på dette faktum!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I håbet om at man kan vælte venstrefløjen af pinden ved næste kommunalvalg, lukker avisens journalister øjnene og lader tingene udvikle sig til ugunst for den siddende borgmester.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Der er heller ikke een journalist, der kan se sammenhængen i, at regeringen begrænser kommunernes råderum over midler til at omfatte specifikke områder, således at kommunerne udelukkende kan spare på to områder; ældre og børn! Kommunerne har intet andet valg, medmindre de så vil straffes med 50-75 % strafrenter af VK-regeringen! Eksempelvis må Slagelse Kommune gerne bruge en masse penge på at transporterer skolebørn rundt med busser (da det er penge fra een kasse, der er godkendt af regeringen); men de må ikke bruge penge på at bevare og opgradere de små landsbyskoler, der jo stort set heller ikke har nogle elever. Dét ville man blive straffet for som kommune. Men har EEN ENESTE journalist fattet dén sammenhæng, og har vedkommende i givet fald orket at sætte en artikel sammen om dét??? NIXEN!</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I stedet for sidder der en masse mennesker, der skriver telegrammer fra Ritzau af i en lind strøm, uden at de aner hvad der egentlig står i dem... Selv stavefejlene kommer med!! Gad vide, hvad man lærer på journalisthøjskolen i dag?”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af betænkning nr. 1205/1990 <span class=\"Italic\">”Medieansvar” </span>(s. 108) fremgår bl.a. følgende om hvilke former for informationsvirksomhed, der kan være omfattet af de særlige ansvarsregler i medieansvarsloven og kan anmeldes efter medieansvarsloven § 1, nr. 3:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”Med kravet om, at der skal være tale om nyhedsformidling, der kan ligestilles med formidlingen fra den trykte presse eller fra radio eller tv, ønsker udvalget at fastsætte en snæver grænse for, hvilke former for informationsvirksomheder, der kan være omfattet af de særlige ansvarsregler.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">For det første indebærer dette kriterium, at der – som det er tilfældet ved den trykte presse og radio/fjernsyn – skal være tale om en-vejs-kommunikation. Kun i disse tilfælde, hvor modtageren ikke kan påvirke produktet, er der mulighed for at begrænse ansvarsplaceringen til bestemte personer hos nyhedsformidleren. Dette betyder, at informationssystemer, der er bygget op, således at modtageren umiddelbart kan korrigere eller supplere den udsendte information, ikke vil være omfattet af de særlige ansvarsregler.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af væsentlig betydning er også selve kravet om, at der skal være tale om nyhedsformidling. Dette begreb er som sådan ikke emnemæssigt begrænset… Dette er baggrunden for udvalgets forslag om, at nyhedsformidlingen skal kunne ligestilles med den formidling, der foretages af den trykte presse eller af radio og tv.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Heri ligger tillige et krav om, at mediet/informationssystemet skal have foretaget en selvstændig bearbejdning af det stof, der udsendes som ”nyhedsstof”. Tjenester, der blot teknisk formidler eller videregiver nyhedsstof, vil derfor ikke være omfattet.”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Af Justitsministeriets redegørelse af 26. marts 2003 til Danske Dagblades Forening fremgår bl.a. følgende om ansvar for indholdet af informationssystemer:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">”Om der kan pålægges et strafferetligt ansvar for elektronisk formidling af f.eks. racistiske ytringer, vil således afhænge af straffelovens almindelige regler om medvirken og forsæt. Strafansvar for en formidler af elektroniske ytringer vil bero på en konkret vurdering af, om de objektive og subjektive betingelser for at straffe er opfyldt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">For at kunne straffe for forsætlig medvirken er det en forudsætning, at formidleren har kendskab til indholdet af den transmitterende og/eller oplagrede information. Ved chat-rooms, debatfora mv. på internettet yder formidleren normalt alene teknisk bistand og får ikke som led heri kendskab til den pågældende information. Dette indebærer, at straf for forsætlig medvirken som udgangspunkt ikke kan komme på tale.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Der vil imidlertid efter omstændighederne kunne straffes for forsætlig medvirken (ved passivitet), hvis formidleren af et debatfora på internettet ikke fjerner racistisk materiale fra hjemmeside, når formidleren bliver gjort opmærksom på forholdet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Som det fremgår af gennemgangen af gældende ret oven for, vil chat-rooms, debatfora mv. på Internettet, hvor privatpersoner kommunikerer med hinanden uden nogen form for journalistisk bearbejdning eller udvælgelse, ikke være omfattet af medieansvarsloven § 1, nr. 3. Heraf følger, at selvom en virksomhed foretager elektronisk nyhedsformidling omfattet af loven § 1, nr. 3, og denne virksomhed har indgivet anmeldelse til Pressenævnet i medfør af lovens § 8, vil lovens særlige ansvarssystem ikke omfatte sådanne chat-rooms eller debatfora mv. Kun i det omfang nyhedsformidleren foretager en journalistisk bearbejdning eller udvælgelse, vil der kunne blive tale om ansvar efter medieansvarslovens regler.”</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Sn.dk er ved brev af 8. oktober 2009 anmeldt til Pressenævnet i medfør af medieansvarslovens § 8, stk. 1, jf. § 1, nr. 3.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">[Klager] har anført, at sn.dk fratog ham muligheden for at debattere dels ved at slette hans indlæg dels ved at udelukke ham fra debatforummet. Dette selvom mediet opfordrer til debat.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Klager ønsker sn.dks forbud mod deltagelse i debatforummet kendt uberettiget, idet hans slettede passager ikke strider imod debatforummets regler og i øvrigt kun optræder som en modreaktion på personlige angreb fremsat af en meddebattør. Meddebattørens indlæg figurerer stadig på debatforummet, hvorfor dennes indlæg, hvori klager omtales som snæversynet og egoistisk – efter sletningen af klagers indlæg – fremstår uimodsagt.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"Bold\">2.2 Sn.dk’s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Sn.dk har anført, at man fjernede klagers debatindlæg af debatforummet, da man på hjemmesiden som i avisen har fast praksis for, at Sjællandske Medier selv afgør hvilke debatindlæg, man ønsker at optage. I det aktuelle tilfælde fandtes tonen i indlægget uforenelig med den tone, mediet ønsker på sn.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Sn.dk har erkendt, at modpartens indlæg burde være fjernet samtidig med, at [Klager]s indlæg blev fjernet, så de ikke kom til at fremstå som et uprovokeret personligt angreb på klager, efter at klagers indlæg var fjernet. Det er tidligere beklaget over for klager samtidig med, at modpartens indlæg blev fjernet. Sn.dk handlede således straks, man blev gjort opmærksom på problemet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Thomas Rørdam, Jan Kristensen, Kaare R. Skou og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Pressenævnet bemærker, at nævnet kan pålægge redaktøren af et massemedie at offentliggøre Pressenævnets kendelse i et af nævnet nærmere fastlagt omfang, jf. medieansvarslovens § 49. Det ligger uden for nævnets kompetence at pålægge sn.dk at ophæve blokeringen af en debattør.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Det er Pressenævnets opfattelse, at debatsider, hvor udefrakommende kan skrive uredigerede debatindlæg, ikke er omfattet af medieansvarsloven, idet der ikke er tale om en redigeret envejskommunikation.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Kommentarerne til artiklen på sn.dk er sådanne uredigerede indlæg skrevet af udefrakommende, hvor der ikke er foretaget nogen journalistisk udvælgelse inden offentliggørelsen. Sn.dk har alene fungeret som teknisk formidler. Kommentar-funktionen til artiklen er derfor ikke omfattet af medieansvarsloven. Redaktionens efterfølgende sletning af klagers og – senere – Preben Møllers indlæg indebærer ikke, at der er foretaget en sådan redigering, at forholdet falder ind under medieansvarslovens område. Klagen hører derfor ikke under nævnets kompetence og afvises.</p>\r\n<p class=\"Tekst\" style=\"text-align: Left;\">Afgjort den 16. december 2010</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100968725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA005870"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9687"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "10-70/2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}