{
    "id": 134358,
    "title": "Afgørelse af klage - Forbud mod annoncering for kosttilskud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9644 af 07/04/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage – Forbud mod annoncering for kosttilskud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">I august 2008 blev Fødevareregion Øst af Forbrugerrådet gjort opmærksom på, at et blad annoncerer et produkt, XX, med slankende effekt, og at en forbruger havde fået kvalme og kraftig hovedpine efter indtagning af produktet.</p>\r\n   <p class=\"TekstGenerel\">Fødevareregionen vurderer, at kosttilskudsproduktet er farligt og anmoder virksomheden om at dokumentere, at produktet ikke er farligt. I august 2009 sender fødevareregionen et forbud mod annoncering for kosttilskudsproduktet.</p>\r\n   <p class=\"TekstGenerel\">Sekretariatet for Fødevare- og Veterinærklager var enig i, at forbuddet mod annoncering af produktet var berettiget, idet virksomheden ikke kunne dokumentere, at produktets anprisning var i overensstemmelse med reglerne i anprisningsforordningen.</p>\r\n   <p class=\"TekstGenerel\">Sekretariatet lagde imidlertid vægt på, at fødevareregionen udstedte forbuddet et år efter konstatering af annoncering af produktet, og at virksomheden allerede i efteråret 2008 havde rettet op på forholdet ved at standse annoncering af produktet.</p>\r\n   <p class=\"TekstGenerel\">Sekretariatet mente, at det ville være i strid med proportionalitetsprincippet at fastholde forbuddet og ophævede fødevareregionens forbud mod annoncering af produktet.</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 431 163;\" width=\"594\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"431\">\r\n                        <div class=\"TabelTekst\">NN</div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"163\">\r\n                        <div class=\"TabelTekst\">Den 7. april 2010</div>\r\n                        <div class=\"TabelTekst\">Sagsnr.: 688/636</div>\r\n                        <div class=\"TabelTekst\">Ref.: SFV /MAEP</div>\r\n                        <div class=\"TabelTekst\">Tlf.: 33951413</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Forbud mod annoncering for kosttilskuddet XX ophæves</span>\r\n</p>\r\n<p class=\"Tekst\">De har i brev af 10. september 2009, på vegne af NN, klaget over forbud af 17. august 2009 fra Fødevareregion Øst mod annoncering for kosttilskudsprodukt XX.</p>\r\n<p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager har behandlet klagen og ophæver afgørelsen.</p>\r\n<p class=\"Tekst\">De skal derfor følge fødevareregionens afgørelse.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Sammendrag</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevareregionens forbud mod annoncering af produktet er indholdsmæssigt berettiget, fordi virksomheden ikke kunne dokumentere, at anprisning af produktet var i overensstemmelse med reglerne i anprisningsforordningen.</p>\r\n<p class=\"Tekst\">Sekretariatet har imidlertid lagt vægt på, at fødevareregionen udsteder forbuddet 1 år efter konstatering af markedsføring af produktet via annoncen, og at virksomheden allerede for et år siden og længe siden udstedelsen af forbuddet havde rettet op på forholdet ved at standse markedsføringen af produktet.</p>\r\n<p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager mener derfor, at det vil være i strid med proportionalitetsprincippet at udstede forbuddet mod annoncering af produktet så længe efter, overtrædelsen er sket og ophørt. Derfor ophæver vi fødevareregionens forbud mod annoncering af produktet.</p>\r\n<p class=\"Tekst\">De kan læse mere om afgørelsen nedenfor.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Annoncering af XX</span>\r\n</p>\r\n<p class=\"Tekst\">I e-mail af 20. august 2008 fra Forbrugerrådet, blev fødevareregionen gjort opmærksom på, at bladet »YY« annoncerer produktet XX. Produktet blev markedsført med anprisning af en slankende effekt.</p>\r\n<p class=\"Tekst\">Den 4. september 2008 kontaktede en forbruger fødevareregionen og indberettede bivirkningerne af produktet XX. Hun oplyste, at hendes datter gennem annoncen i »YY« havde købt produktet. Datteren havde fået kvalme og kraftig hovedpine efter tre dages indtagning af XX.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionen sender høring</span>\r\n</p>\r\n<p class=\"Tekst\">Ved brev af 29. september 2009 sendte fødevareregionen en høring vedrørende annoncen fra »YY« for produktet XX til virksomheden.</p>\r\n<p class=\"Tekst\">Fødevareregionen anførte, at hvis det generelt og ved korrekt brug af produktet kan medføre kraftig hovedpine og kvalme, må produktet ikke markedsføres, hvis det er farligt, jf. artikel 14 i fødevareforordningen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>.</p>\r\n<p class=\"Tekst\">Fødevareregionen anmodede jer om at sende dokumentationsmateriale, som kunne ændre fødevareregionens vurdering om, at produktet er farligt. Endvidere anmodede fødevareregionen om oplysninger om produktets latinske navn og anvendt plantedel for planteingredienserne i produktet til kontrolafdelingens videre kontrol.</p>\r\n<p class=\"Tekst\">Desuden oplyste fødevareregionen, at anprisning af en fødevare som har en slankende effekt er omfattet af reglerne i anprisningsforordningens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> artikel 13, stk. 1, bogstav c.</p>\r\n<p class=\"Tekst\">Fødevareregionen henviste også til anprisningsforordningens artikel 10, stk. 1, hvoraf det fremgår, at det er forbudt at anvende en sundhedsanprisning som led i markedsføringen af en fødevare, medmindre anprisningen opfylder betingelserne i forordningen.</p>\r\n<p class=\"Tekst\">Endvidere anførte fødevareregionen, at artikel 28, stk. 6 i anprisningsforordningen har en overgangsordning, hvilket betyder, at hvis en sundhedsanprisning ikke er vurderet og godkendt af en medlemsstat, kan produktet anvendes, såfremt der er indgivet ansøgning herom senest den 19. januar 2008, og såfremt anprisningens korrekthed kan dokumenteres.</p>\r\n<p class=\"Tekst\">Fødevareregionen anførte også, at såfremt virksomheden ikke sender dokumentation til fødevareregionen, kan der udstedes et forbud til virksomheden i henhold til fødevarelovens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a> § 52, stk. 1 mod at markedsføre produktet.</p>\r\n<p class=\"Tekst\">Afslutningsvis bemærkede fødevareregionen, at anprisninger, der indeholder angivelse af hastigheden eller omfanget af vægttab og anprisninger, der indeholder henvisning til anbefalinger fra individuelle læger eller sundhedspersonale ikke er tilladte i henhold til anprisningsforordningens artikel 12, stk. 1, bogstav b og c.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Virksomhedens svar af høring</span>\r\n</p>\r\n<p class=\"Tekst\">Den 10. oktober 2008 svarede De, på vegne af virksomheden, på fødevareregionens høring.</p>\r\n<p class=\"Tekst\">De anførte, at fødevareregionen ikke kunne dokumentere, at produktet har været købt gennem annoncen i »YY«. De anførte også, at fødevareregionen ikke kunne dokumentere, at forbrugeren har indtaget produktet, og at det er produktet, der har medført kvalme og hovedpine.</p>\r\n<p class=\"Tekst\">De bemærkede, at fødevareregionen skal kontakte producenten af produktet, og at virksomheden intet har med udarbejdelsen af annoncen at gøre. Derfor anmodede De om en redegørelse fra fødevareregionen om, hvorfor det er NN, der skulle indgive ansøgning inden den 19. januar 2008 samt være ansvarlig for markedsføringen.</p>\r\n<p class=\"Tekst\">Endvidere anmodede De om, at fødevareregionen sendte en kopi af forbrugerens klage og Forbrugerrådets klage.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionens fremsendelse af oplysninger i forbindelse med høring</span>\r\n</p>\r\n<p class=\"Tekst\">Ved brev af 30. oktober 2009 svarede fødevareregionen, at der ved klager over sygdom i forbindelse med indtagelse af en fødevare altid bliver foretaget en konkret vurdering af sagen.</p>\r\n<p class=\"Tekst\">Fødevareregionen oplyste, at som dansk myndighed har fødevareregionen ikke mulighed for at rette henvendelse til en i Sverige etableret virksomhed, hvorfor henvendelse skal rettes til den ansvarlige for annonceringen og markedsføringen af det pågældende produkt i Danmark. Fødevareregionen anførte, at den kan kontrollere indholdet af produktet samt selve markedsføringen af produktet.</p>\r\n<p class=\"Tekst\">Fødevareregionen havde vedlagt notatet vedrørende forbrugerklage, kopi af annonce og kopi af klage fra Forbrugerrådet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Telefonnotat og e-mailkorrespondance</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevareregionen har i sit telefonnotat af 3. november 2008 anført, at virksomheden telefonisk har kontaktet fødevareregionen og har sendt en e-mail korrespondance vedrørende produktet XX.</p>\r\n<p class=\"Tekst\">Af e-mail korrespondancen mellem virksomheden og MM i Sverige blev det oplyst, at MM ikke har ansøgt om godkendelse af produktet i Danmark, men at produktet er godkendt i andre EU-lande.</p>\r\n<p class=\"Tekst\">Af samme e-mail fremgik indholdet af produktet XX.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionen udsteder forbud</span>\r\n</p>\r\n<p class=\"Tekst\">I brev af 17. august 2009 sendte fødevareregionen et forbud mod annoncering for kosttilskudsproduktet XX. Fødevareregionen henviste til fødevarelovens § 52, fødevareforordningens artikel 14, stk. 1 og stk. 2 og anprisningsforordningens artikel 10, stk. 1.</p>\r\n<p class=\"Tekst\">Fødevareregionen anførte, at de oplysninger, der fremgik af e-mail af 3. november 2008, ikke besvarede fødevareregionens anmodning om oplysninger til brug for kontrollen af produktet. Desuden kunne virksomheden ikke dokumentere, at fødevareforordningens artikel 14, stk. 1 og 2 og anprisningsforordningens artikel 10 ikke var overtrådt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">De klager</span>\r\n</p>\r\n<p class=\"Tekst\">Ved brev af 10. september 2009 klagede De på vegne af virksomheden.</p>\r\n<p class=\"Tekst\">De anførte, at Deres brev af 10. oktober 2008 ikke blev besvaret af fødevareregionen.</p>\r\n<p class=\"Tekst\">De anførte også, at det er virksomhedens opfattelse, at de fremsatte påstande af fødevareregionen er udokumenteret og henviste til Deres brev af 10. oktober 2008.</p>\r\n<p class=\"Tekst\">De bemærkede, at fødevareregionen ikke kan tage stilling til markedsføringsloven, hvorfor De er af opfattelse, at forbuddet er givet på et ufuldstændigt og utilstrækkeligt grundlag.</p>\r\n<p class=\"Tekst\">De skrev, at eftersom fødevareregionen har vurderet, at de oplysninger virksomheden havde til den ikke var tilfredsstillende, burde fødevareregionen have indhentet yderligere oplysninger fra virksomheden og MM.</p>\r\n<p class=\"Tekst\">De bemærkede også, at der ved valg af retsvirkning skal anvendes den sanktion, som skønnes nødvendig for at få en virksomhed til at rette op på forholdet. Samtidig må retsvirkningen ikke være mere indgribende end nødvendig. Dette begrundede De med, at der var gået et år, siden annoncen blev konstateret, og at virksomheden ophørte med annoncen. Dermed var forbuddet ikke nødvendigt og proportionelt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionen sender klagen til Sekretariatet for Fødevare- og Veterinærklager</span>\r\n</p>\r\n<p class=\"Tekst\">Den 7. oktober 2009 sendte fødevareregionen Deres klage og sagens akter til os.</p>\r\n<p class=\"Tekst\">Fødevareregionen anførte, at afgørelsen er begrundet med reglerne om forbud mod markedsføring af farlige fødevarer i henhold til fødevareforordningens artikel 14 og anprisningsforordningens artikel 10.</p>\r\n<p class=\"Tekst\">For så vidt angik påstanden om, at Deres brev af 10. oktober 2008 er forblevet ubesvaret, henviste fødevareregionen til brevet af 30. oktober 2008.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Sekretariatet for Fødevare- og Veterinærklagers begrundelse for afgørelsen</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Fødevareregionens begrundelse om, at produktet er farligt, er ikke relevant for afgørelsen</span>\r\n</p>\r\n<p class=\"Tekst\">Vi er uenige i, at fødevareregionen i sin begrundelse for afgørelsen har henvist til reglerne om farlige fødevarer, jf. artikel 14 i fødevareforordningen.</p>\r\n<p class=\"Tekst\">Fødevareregionens afgørelse vedrører forbud mod annoncering af produktet i strid med reglerne i anprisningsforordningen, hvorfor den del af begrundelsen om, at produktet er farligt, ikke er relevant for afgørelsen.</p>\r\n<p class=\"Tekst\">De anfører, at det er fødevareregionen, der skal dokumentere, at forbrugeren har indtaget produktet, og at det er produktet XX, der har medført kvalme og hovedpine hos forbrugeren. Hertil skal vi anføre, at det er virksomhedens ansvar at sikre, at de krav i fødevarelovgivningen, der er relevante for deres aktiviteter, er opfyldt for fødevarer i alle produktions-, tilvirknings- og distributionsled i den virksomhed, som er under deres ledelse, og kontrollerer, at de pågældende krav overholdes (fødevareforordningens artikel 17, stk. 1). Det gælder også i relation til fødevareforordningens artikel 14 om farlige fødevarer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Definition på anprisning</span>\r\n</p>\r\n<p class=\"Tekst\">Ved anprisning forstås ethvert budskab eller enhver fremstilling, uanset form, som angiver eller antyder, at en fødevare har særlige egenskaber. En anprisning må ikke være egnet til at skabe en forventning hos en almindelig oplyst, rimeligt opmærksom og velunderrettet gennemsnitsforbruger om, at vedkommende får noget andet, end det den pågældende faktisk får. En sundhedsanprisning er enhver anprisning, der angiver, indikerer eller antyder, at der er sammenhæng mellem en fødevarekategori, en fødevare eller en af dens bestanddele og sundhed.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Virksomheder skal i alle handelsled kunne dokumentere anprisninger, oplysninger og påstande</span>\r\n</p>\r\n<p class=\"Tekst\">Vi er enige med fødevareregionen i, at virksomheden skal have et forbud mod annoncering af kosttilskuddet XX, fordi virksomheden ikke kunne dokumentere, at anprisning af produktet var i overensstemmelse med reglerne i anprisningsforordningen.</p>\r\n<p class=\"Tekst\">Ernærings- og sundhedsanprisninger er frivillige oplysninger, men hvis man benytter sådanne anprisninger i mærkning eller annonce ved markedsføring af fødevarer, skal de være i overensstemmelse med forordningen (anprisningsforordningens artikel 1, stk. 2).</p>\r\n<p class=\"Tekst\">Anprisningsforordningen fastsætter en række generelle krav og særlige betingelse for ernærings- og sundhedsanprisninger. Reglerne skal bl.a. sikre, at anprisninger er videnskabeligt dokumenteret.</p>\r\n<p class=\"Tekst\">Ledere af fødevarevirksomheder, der anvender en ernærings- eller sundhedsanprisning, skal retfærdiggøre anvendelsen af anprisningen. Slankende virkning af et kosttilskud kan anprises i markedsføringen, hvis virksomheden kan dokumentere, at anprisning er rigtig. En anprisning anses for vildledende, hvis virksomheden ikke kan forevise tilstrækkelig dokumentation for den slankende virkning. Dokumentationen skal foreligge, inden markedsføringen påbegyndes.</p>\r\n<p class=\"Tekst\">Desuden kan fødevaremyndighederne kræve, at virksomheden fremlægger den dokumentation og data, der godtgør, at anprisningsforordningens bestemmelser er overholdt af virksomheden (anprisningsforordningens artikel 6, stk. 2 og stk. 3).</p>\r\n<p class=\"Tekst\">Det betyder, at dokumentationen vedrørende indholdet af XX, som virksomheden har sendt til fødevareregionen, ikke er tilstrækkeligt videnskabelig dokumenteret til at opfylde kravene i anprisningsforordningen.</p>\r\n<p class=\"Tekst\">Det er heller ikke tilstrækkeligt, at De henviser til, at producenten af produktet befinder sig i Sverige, fordi ledere af fødevarevirksomheder skal sikre, at de krav i fødevarelovgivningen, der er relevante for deres aktiviteter, er opfyldt for fødevarer i alle produktions-, tilvirknings- og distributionsled i den virksomhed, som er under deres ledelse, og kontrollere, at de pågældende krav overholdes (fødevareforordningens artikel 17, stk. 1).</p>\r\n<p class=\"Tekst\">Vi mener, at i forbindelse med annoncering af produktet, er det NN som er ansvarlig for at overholde fødevare- og anprisningsforordningen, da NN markedsfører produktet i sit blad i Danmark.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Slankende effekt</span>\r\n</p>\r\n<p class=\"Tekst\">Det følger af annoncen, at XX har en slankende effekt efter indtagelsen af produktet i en kort periode.</p>\r\n<p class=\"Tekst\">Fødevareregionen vurderer, at annoncen på produktet henviser til en slankende effekt (anprisningsforordningens artikel 13, stk. 1, bogstav c).</p>\r\n<p class=\"Tekst\">Vi er enige med fødevareregionen i, at der er tale om en sundhedsanprisning, som henviser til slankende effekt, fordi annoncen giver indtryk af, at man vil tabe sig ved at indtage produktet.</p>\r\n<p class=\"Tekst\">Det følger af artikel 10, stk. 1 i anprisningsforordningen, at det er forbudt at anvende en sundhedsanprisning som led i markedsføringen af en fødevare, medmindre anprisningen opfylder betingelserne i forordningen og medtaget på listerne over anprisninger, der er tilladt i henhold til artikel 13 og 14.</p>\r\n<p class=\"Tekst\">Det betyder, at der kun må benyttes de sundhedsanprisninger, som er medtaget på de lister over tilladte sundheds-anprisninger, som etableres i overensstemmelse med artikel 13 og 14.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">NN opfylder ikke betingelserne i forbindelse med overgangsordningen, indtil artikel 13-listen er vedtaget</span>\r\n</p>\r\n<p class=\"Tekst\">Efter artikel 13, stk. 1, bogstav c, er det lovligt at anvende sundhedsanprisninger, der beskriver eller henviser til en slankende virkning eller vægtkontrol eller nedsat sultfølelse eller øget mæthedsfornemmelse eller til en reduktion af kostens energiindhold, hvis de er baseret på almindeligt anerkendt videnskabelig evidens, og forstås godt af gennemsnitsforbrugeren. Der er dog et krav for at produktet kan være omfattet af artikel 13 listen, at produktet skal angive en funktion.</p>\r\n<p class=\"Tekst\">Listerne i artikel 13, stk. 3 og artikel 14 er endnu ikke vedtaget. Der findes visse overgangsbestemmelser for brugen af specifikke sundhedsanprisninger i anprisningsforordningens artikel 28. Af artikel 28 fremgår, at der inden artikel 13-listen bliver vedtaget gælder en overgangsordning, hvorefter sundhedsanprisningerne kan anvendes, hvis virksomheden senest den 19. januar 2008 har ansøgt om optagelse af anprisningen på artikel 13-listen.</p>\r\n<p class=\"Tekst\">Bestemmelsen har dog i denne sammenhæng ikke en betydning, fordi listerne efter artikel 13 og 14 ikke er vedtaget endnu.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Proportionalitetsprincippet</span>\r\n</p>\r\n<p class=\"Tekst\">Af fødevarelovens § 52, stk. 1, fremgår, at der er hjemmel til at træffe de afgørelser, herunder meddele påbud og forbud, der anses for nødvendige for at sikre overholdelsen af de krav, der er fastsat i fødevarelovgivningen eller i Det Europæiske Fællesskabs forordninger og direktiver.</p>\r\n<p class=\"Tekst\">Ved valg af retsvirkningen skal der anvendes den sanktion, som skønnes nødvendig for at få en virksomhed til at rette op på forholdet. Samtidig må retsvirkningen ikke være mere indgribende end nødvendig.</p>\r\n<p class=\"Tekst\">Der må derfor vurderes, om der var behov for at udstede forbuddet et år efter fødevareregionen konstaterede, at produktet blev markedsført via annoncen, og at virksomheden er ophørt med at markedsføre produktet.</p>\r\n<p class=\"Tekst\">Fødevareregionens forbud mod annoncering af produktet er indholdsmæssigt berettiget for så vidt angår den ulovlige sundhedsanprisning. Vi har dog lagt vægt på, at fødevareregionen udsteder forbuddet 1 år efter konstatering af overtrædelsen af anprisningsforordningen, og at virksomheden allerede for et år siden og længe inden udstedelse af forbuddet havde rettet op på forholdet ved at standse markedsføringen af produktet.</p>\r\n<p class=\"Tekst\">Sekretariatet for Fødevare- og Veterinærklager mener derfor, at det vil være i strid med proportionalitetsprincippet at udstede forbuddet mod annoncering af produktet så længe efter overtrædelsen er sket og ophørt. Derfor ophæver vi fødevareregionens forbud mod annoncering af produktet.</p>\r\n<p class=\"Tekst\" style=\"text-align: Center;\">***</p>\r\n<p class=\"Tekst\">De kan ikke klage over sekretariatets afgørelse til anden administrativ myndighed.</p>\r\n<p class=\"Tekst\">Venlig hilsen</p>\r\n<p class=\"Tekst\">Mary Epremian</p>\r\n<p class=\"Tekst\">Fuldmægtig, cand.jur.</p>\r\n<p class=\"Tekst\">Fødevareregion Øst modtager kopi af denne afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Europa-Parlamentets og Rådets forordning (EF) Nr. 178/2002 af 28. januar 2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Europa-Parlamentets og Rådets forordning (EF) Nr. 1924/2006 af 20. december 2006 om ernærings- og sundhedsanprisninger af fødevarer</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Lov nr. 526 af 24. juni 2005 om fødevarer (med senere ændringer)</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100964425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004056"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9644"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/04/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sekretariatet for Fødevare- og Veterinærklager"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,n\\ Sekretariatet for Fødevare- og Veterinærklager, Sagsnr. 688/636"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}