{
    "id": 164233,
    "title": "Ankestyrelsens principafgørelse 47-14 om arbejdsskade - ledighedsydelse - bruttobeløb - erhvervsevnetab",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9495 af 04/07/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 47-14 om arbejdsskade - ledighedsydelse - bruttobeløb - erhvervsevnetab</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Erstatning for erhvervsevnetab efter tilskadekomst under ledighedsydelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">For tilskadekomne, der modtager ledighedsydelse, fastsættes et midlertidigt erhvervsevnetab på baggrund af forskellen mellem ledighedsydelsen og den indtægt, man ville have haft, hvis arbejdsskaden ikke var indtruffet.</p>\r\n   <p class=\"TekstGenerel\">Det er ledighedsydelsen før eventuelle fradrag, der skal anvendes som aktuel indtægt efter arbejdsskadesikringslovens § 17a, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">Vi har ved denne vurdering lagt vægt på almindelige erstatningsretlige principper, og at ydelser efter anden lovgivning generelt ikke har betydning for vurderingen efter arbejdsskadesikringsloven.</p>\r\n   <p class=\"TekstGenerel\">Det betyder, at det altid er brutto-ledighedsydelsen, der skal anvendes ved fastsættelse af erstatning for tab af erhvervsevne efter arbejdsskadesikringslovens § 17a, stk. 1.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lov om arbejdsskadesikring - lovbekendtgørelse nr. 278 af 14. marts 2013 - § 17a</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om det er brutto- eller netto-ledighedsydelsen, der skal anvendes som aktuel indtægt efter arbejdsskadesikringslovens § 17a, stk. 1 og 4.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om arbejdsskadesikring § 17a, stk. 1 og 4, fastslår, at for personer, der har været udsat for en arbejdsskade efter 1. januar 2006, fastsættes erhvervsevnetabet som forskellen mellem den forventede indtægt, hvis arbejdsskaden ikke var sket, og indtægten i fleksjob eller ledighedsydelse. Ved ledighedsydelse er der tale om en midlertidig afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse om tab af erhvervsevne på baggrund af anerkendt arbejdsskade af den 18. november 2006.</p>\r\n<p>Vi har valgt at behandle sagen principielt til belysning af, hvilket beløb der skal anvendes ved beregningen af den nuværende indtjening, i tilfælde hvor der på grund af andre udbetalinger sker fradrag i den udbetalte ledighedsydelse.</p>\r\n<p class=\"BilagtekstListe\">Resultatet er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til erstatning for tab af erhvervsevne på 15 procent. Vi nedsætter derfor erstatningen fra 25 til 15 procent.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Erstatningen skal løbe fra 15. december 2008</p>\r\n<p>Vi ændrer således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>Du vil høre fra Arbejdsskadestyrelsen, som vil beregne den nye erstatning for tab af erhvervsevne. Det er herefter forsikringsselskabet som udbetaler erstatningen.</p>\r\n<p>Vi beklager stærkt den helt ekstraordinært lange sagsbehandlingstid.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>Et beskikket medlem afgav dissens. Det beskikkede medlem var enig i afgørelsen, men fandt at vi også burde have taget stilling til, om kommunens afgørelse om fradrag i din ledighedsydelse, var korrekt.</p>\r\n<p>Du har et midlertidigt tab af erhvervsevne som følge af den anerkendte arbejdsskade på 15 procent.</p>\r\n<p>Det er det fulde bruttobeløb, der skal anvendes, ved fratræk af ledighedsydelse, når tabet af erhvervsevne skal fastsættes på baggrund af Arbejdsskadesikringslovens § 17 a. Beregningen er derfor uafhængig af eventuelle udbetalinger, som medfører et fradrag i ledighedsydelsen, herunder pensionsindtægter.</p>\r\n<p>Vi har ved vurderingen særligt lagt vægt på, at § 17 a er en undtagelsesbestemmelse, hvis formål er at undgå overkompensation i situationer, hvor den skadelidte er tilkendt fleksjob, og derfor modtager en løn, som ikke er repræsentativ for den faktiske erhvervsevne.</p>\r\n<p>Forholdet er ikke reguleret i § 17 a, vurderingen er derfor foretaget ud fra fortolknings- og erstatningsretlige principper. Det fremgår af bestemmelsen, at der ved beregning af tabet anvendes forskellen på den forventede indtjening, hvis arbejdsskaden ikke var sket, og ledighedsydelsen eller indtjeningen i fleksjob. Der er således ikke i ordlyden undtagelser vedrørende øvrige udbetalinger, og beregningen er derfor efter ordlyden alene afhængig af ledighedsydelsens størrelse, og ikke hvad sikrede rent faktisk brutto er berettiget til.</p>\r\n<p>Formålet med bestemmelsen var, at undgå en overkompensering af personer, som var visiteret til fleksjob, og som havde en højere indtjening, end den der blev lagt til grund ved den skønsmæssige fastsættelse af, hvad sikrede med arbejdsskadens følger burde kunne tjene på det ordinære arbejdsmarked.</p>\r\n<p>Ved fastsættelse af erstatning for tab af erhvervsevne ud fra hovedreglen i § 17 skal der efter beregningen af den forventede indtjening fratrækkes et beløb, som er repræsentativt for skadelidtes faktiske erhvervsevne med arbejdsskadens følger. Den eneste undtagelse hertil er § 17 a, som fastsætter den aktuelle erhvervsevne til størrelsen på ledighedsydelse eller løn i fleksjob.</p>\r\n<p>En privat sikring i form af en pension, som medfører en udbetaling af en supplerende ydelse, er ikke repræsentativ for en erhvervsevne, men alene hvad der bliver udbetalt under de aktuelle forhold. I § 17 a er det lovfæstet, at evnen til at tjene penge i tilfælde af visitering til fleksjob skal fastsættes til enten ledighedsydelsen eller indtjeningen i fleksjob, uafhængigt af hvilke forudsætninger der er for den faktiske udbetaling heraf efter social lovgivning.</p>\r\n<p>Vi vurderer derfor, at der ved fastsættelse af tab af erhvervsevne efter § 17 a skal tages udgangspunkt i brutto ledighedsydelsen uden fradrag for udbetalinger fra pensioner, forsikringsselskaber og lignende.</p>\r\n<p>Det er af N oplyst, at indtjeningen for en nyuddannet procesoperatør er på cirka 39.000 kr. plus ATP og pension. Sammenlignet med det generelle lønniveau for nyuddannede procesoperatører er dette meget højt, og er efter vores vurdering ikke repræsentativt for din faktiske indtjeningsevne, idet der på skadestidspunktet ikke var nogen konkret aftale om, at du efter endt uddannelse skulle fastansættes ved N. N har i sit brev af 28. september 2011 oplyst, at muligheden for ansættelse efter endt uddannelse er afhængig af produktions- og bemandingsniveau på det givne tidspunkt, og du ville derfor på tidspunktet for færdiggørelsen af uddannelsen skulle søge på det almindelige arbejdsmarked. Det kan derfor ikke lægges til grund, at du efter endt uddannelse ville have opnået uddannelse ved N.</p>\r\n<p>Vi har derfor fastsat din forventede indtjening skønsmæssigt ud fra tal fra uddannelsesguiden og Danmarks Statistik. Ifølge disse lå gennemsnitsindtjeningen om måneden for en nyuddannet procesoperatør i 2010 på cirka 25.000 kr. Vi har derfor fastsat din årlige forventede indtjening i 2010 til 300.000 kr.</p>\r\n<p>Vi har beregnet din brutto-ledighedsydelse ud fra det fra A Kommune oplyste, hvorefter din ledighedsydelse uden fradrag er på månedligt 14.819,89 kr., svarende til årligt 177.838,68 kr.</p>\r\n<p>Det svarer til en lønnedgang på cirka 122.161 kr., hvilket svarer til cirka 41 procent.</p>\r\n<p>Vi vurderer samtidig, at dit arbejdsophør med overvejende sandsynlighed delvist skyldes noget andet end arbejdsskadens følger. Vi har i den forbindelse lagt vægt på, at du i 2001 blev opereret for en diskusprolaps, at du inden arbejdsskaden havde fysiske gener, samt at din erhvervsevne efter vores vurdering ville være blevet påvirket, selvom arbejdsskaden ikke var sket.</p>\r\n<p>Vi har derfor nedsat erstatningen med 2/3, og har skønsmæssigt fastsat dit tab af erhvervsevne som følge af skaden til 15 procent.</p>\r\n<p>Vi anser et tab af erhvervsevne for at være en følge af arbejdsskaden, medmindre det er overvejende sandsynligt, at det skyldes noget andet. I så fald kan vi nedsætte erstatningen.</p>\r\n<p>Der udbetales erstatning for tab af erhvervsevne, hvis arbejdsskaden har medført nedsat evne til at skaffe sig indtægt ved arbejde. Der gives ikke erstatning, hvis erhvervsevnen er nedsat med mindre end 15 procent.</p>\r\n<p>Oplysningerne fremgår særligt af anmodning om genoptagelse af 10. december 2008, akter fra A Kommune, telefonnotat af 15. februar 2010 og telefonnotat af 10. december 2010.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for tilkendelsestidspunktet</span>\r\n</p>\r\n<p>Det fremgår af sagens oplysninger, at du den 15. december 2008 overgik fra sygedagpenge til ledighedsydelse, da du på det tidspunkt var erhvervsmæssigt afklaret og visiteret til fleksjob.</p>\r\n<p>Vi vurderer, at der på daværende tidspunkt var dokumenteret et tab, og at erstatningen derfor skal tilkendes herfra. Vi har fortsat ved vurderingen af størrelsen på tabet taget udgangspunkt i de oplyste beløb fra 2010, idet størrelsen på tabet vil blive det samme, selvom beløbene nedreguleres til 2008-niveau.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Forsikringsselskabet har påklaget afgørelsen med henvisning til, at det er den fulde ledighedsydelse uden fradrag for pension, som skal lægges til grund ved indtægtssammenligningen i forbindelse med fastsættelsen af tabet af erhvervsevne.</p>\r\n<p>Dit forbund har påklaget afgørelsen med henvisning til, at der ved indtægtssammenligningen skal lægges den indtægt til grund, som du kunne have haft, hvis skaden ikke var sket. Du kunne ifølge forbundet have tjent 451.000 kroner<span class=\"Bold\">.</span></p>\r\n<p>Vi bemærker, at oplysningerne er indgået i vores vurdering af sagen. Vi henviser i det hele til begrundelsen for afgørelsen. Særligt fremhæves det, at vi vurderer, at det er den fulde ledighedsydelse uden fradrag for pensionsudbetalinger, der skal lægges til grund for lønsammenligningen, samt at der efter vores vurdering ikke er grundlag for at anvende en forventet indtjening på mere, end det der er gennemsnitligt på det ordinære arbejdsmarked.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 7. maj 2015, da den er erstattet af principafgørelse 18-15"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/07/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140949525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000125"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9495"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/07/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2012-5014-23469"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}