{
    "id": 203233,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0116",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9801 af 25/09/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0116</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Den Lille Avis skal ikke slette artikel fra 2017</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over, at Den Lille Avis ikke vil slette en artikel på ugeavisen.dk. Artiklen omtaler, at klager har opsagt sin stilling som organist forud for første arbejdsdag. Pressenævnet fandt, at artiklen ikke indeholder oplysninger, der er særligt belastende for klager, hvorfor nævnet ikke fandt grundlag for at udtale kritik af Den Lille Avis for at afvise klagers anmodning om sletning.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Organist droppede Klovborg og Tyrsting”</span>, som blev bragt på hjemmesiden ugeavisen.dk den 6. november 2017, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] er den omtalte organist. Hun har klaget over manglende forelæggelse og Den Lille Avis’ afvisning af at slette artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Den Lille Avis bragte den 6. november 2017 artiklen <span class=\"Italic\">”Organist droppede Klovborg og Tyrsting”</span> på hjemmesiden ugeavisen.dk. Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Klovborg: Kirkerne i Klovborg og Tyrsting får alligevel ikke en ny organist i denne omgang. Ganske vist havde menighedsrådet for nylig ansat den unge organist og sanger [Klager], og det var blevet meldt ud til offentligheden, men for kort tid siden fik menighedsrådsformand [Menighedsrådsformanden] besked om, at [Klager] har fundet et andet organistjob.</p>\r\n<p>- Vi står i lidt af en kattepine. Det er ikke så let at finde organister, især ikke når man er langt fra de større byer. Men vi må se, hvad vi kan gøre, siger [Menighedsrådsformanden].</p>\r\n<p>[Klager] var blevet ansat pr. 1. november, men havde prøvetid, så hun kunne stoppe med kort varsel, og hun havde ikke nået at spille i Klovborg eller Tyrsting kirker endnu.</p>\r\n<p>Menighedsrådet havde via Facebook offentliggjort nyheden om ansættelsen af [Klager]. Det opslag er nu fjernet. Men en artikel i det kommende nummer af kirkebladet kan ikke stoppes - bladet er trykt og bliver uddelt i slutningen af denne måned. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] anmodede den 27. marts 2018 Den Lille Avis om at fjerne artiklen på ugeavisen.dk. Den Lille Avis afviste anmodningen den 28. marts 2018. [Klager]s klage over Den Lille Avis’ afvisning er modtaget i Pressenævnet den 12. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel formidler en negativ, potentielt skadelig og, efter hendes opfattelse, faktuelt forkert fremstilling af hende.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre anført, at det i artiklen kraftigt antydes, at hun opsagde sin stilling som organist uden at ville møde op til sin første arbejdsdag, hvilket, hun mener, især fremgår af følgende sætning i artiklen: <span class=\"Italic\">” […] og hun havde ikke nået at spille i Klovborg eller Tyrsting kirker endnu”</span>. [Klager] har i forlængelse heraf oplyst, at hun sagde op helt inden for kontraktens rammer, det vil sige med fuld intention om at overholde hendes 14 dages opsigelsesperiode. Hun har oplyst, at hun over for kirkerne i Klovborg og Tyrsting tilkendegav, at hun ville komme på arbejde opsigelsesperioden ud, men at begge kirker frabad sig dette. Det var således ikke hendes valg, at hun ikke mødte på jobbet første arbejdsdag, da hun blev bedt om ikke at møde op. [Klager] har hertil anført, at hun mener, det er uretfærdigt, når artiklen fremstiller det som, at hun ”droppede” kirken og valgte ikke at møde op til første arbejdsdag.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har derudover oplyst, at det ikke har været hende muligt at korrigere de forkerte aspekter, artiklen indeholder, da hun ikke blev hørt, inden artiklen blev offentliggjort. I forlængelse heraf har hun oplyst, at journalisten kontaktede hende telefonisk og lagde en telefonsvarerbesked, men at det var før, hun havde sagt op og drejede sig om hendes nyansættelse i Klovborg. [Klager] har oplyst, at hun ikke ved, hvorvidt journalisten har forsøgt at kontakte hende telefonisk efter hendes opsigelse, men at han i hvert fald ikke har lagt en telefonsvarerbesked, ligesom hun ikke er blevet forsøgt kontaktet skriftligt, hverken via mail, SMS eller de sociale medier. Hun mener derfor, at Den Lille Avis ikke har overholdt avisens egne etiske retningslinjer, hvoraf det fremgår, at de <span class=\"Italic\">”altid hører modparten”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anført, at det har potentielle konsekvenser for hende, at artiklen fortsat er tilgængelig online. Enhver fremtidig potentiel arbejdsgiver, som foretager en søgning på hendes navn, vil støde på en avisoverskrift, der indikerer, at hun forlod jobbet som organist i Klovborg under ureglementerede omstændigheder, hvilket ikke er sandt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] ønsker artiklen fjernet fra nettet på grund af dens negative og ”fakta-fordrejende” karakter samt den potentielle skadevirkning, den kan have på hendes professionelle virke, idet hun mener, at den offentlige interesse ikke kan siges at være stor nok til at retfærdiggøre, at artiklen fortsat er tilgængelig online.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Den Lille Avis’ synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p>Den Lille Avis har indledningsvis anført, at klagefristen på de 12 uger er overskredet, da artiklen er bragt i november, og klagen først er indgivet den 12. april 2018, hvorfor nævnet efter deres opfattelse alene kan behandle klagen efter B. 8 i de vejledende regler for god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>Den Lille Avis har anført, at [Klager] søgte og fik et offentligt embede af væsentlig betydning i lokalsamfundet, hvorfor oplysningerne om, at hun – helt ifølge ansættelsesaftalen – opsagde sit job inden første arbejdsdag, hverken er af privat eller følsom karakter. Der er tale om en nøgtern registrering af dokumenterbare kendsgerninger, som er af stor offentlig interesse i lokalsamfundet, hvor kirken spiller en væsentlig rolle. Den Lille Avis har i forlængelse heraf anført, at også artiklens overskrift er faktuel korrekt.</p>\r\n<p>\r\n</p>\r\n<p>Den Lille Avis har for så vidt angår overholdelsen af deres interne, etiske retningslinjer anført, at de ikke mener, at de kan finde anvendelse i bedømmelse af, hvorvidt artiklen skal fjernes, men gør opmærksom på, at de finder dem overholdt, da der ikke er tale om grove anklager, som gør det nødvendigt at høre modparten. Alligevel forsøgte Den Lille Avis adskillige gange at kontakte [Klager], ikke af etiske hensyn, da de ikke mener, at [Klager] er en modpart, men af journalistiske hensyn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Den Lille Avis har oplyst, at avisen ikke ønsker at fjerne artiklen, hvilket skyldes bestemmelsen i Jysk Fynske Mediers regelsæt: <span class=\"Italic\">”Jysk Fynske Medier betragter sin produktion af indhold som løbende danmarkshistorie af stor og blivende værdi og sletter derfor som udgangspunkt ikke indhold fra nogen af sine platforme, med mindre det ved efterprøvning viser sig at være faktuelt forkert”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Hans Peter Blicher, Lars Lindskov og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over manglende forelæggelse og Den lille Avis’ afvisning af at slette artiklen af 6. november 2017 fra ugeavisen.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Det bemærkes indledningsvis, at spørgsmålet om, hvorvidt Jysk Fynske Mediers, herunder Den lille Avis’, interne etiske retningslinjer er overholdt, falder uden for Pressenævnets kompetence. Forholdet behandles derfor ikke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagens rettidighed</span>\r\n</p>\r\n<p>For så vidt angår klagens rettidighed bemærkes det, at artiklen blev bragt den 6. november 2017, og at klager har indgivet sin klage til Den Lille Avis den 27. marts 2018, der har besvaret denne den 28. marts 2018. Klagefristen er 12 uger fra tidspunktet for offentliggørelse af artiklen eller fra mediets svar på en klage.</p>\r\n<p>\r\n</p>\r\n<p>Da klagen vedrører en artikel på hjemmesiden ugeavisen.dk fra den 6. november 2017, og [Klager] først har klaget den 27. marts 2018, er fristen for at klage efter medieansvarslovens regler overskredet. Uanset, at klagen er indgivet til Pressenævnet inden for klagefristen på 12 uger fra mediets svar, kan dette ikke føre til en realitetsbehandling, da Den Lille Avis ikke ses at have givet afkald på klagefristen, ligesom den lange fristoverskridelse heller ikke synes rimeligt begrundet. Det forhold, at artiklen stadig er tilgængelig på hjemmesiden, fører ikke til et andet resultat. Pressenævnet afviser derfor at behandle klagen for så vidt angår spørgsmålet om tilsidesættelse af punkt A. 1 (korrekt information) og punkt A. 3 (forelæggelse) i de vejledende regler for god presseskik, jf. medieansvarslovens § 43, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Klagefristen for klager over afslag på at få fjernet gamle oplysninger fra digitale medier (punkt B. 8 i de vejledende retningslinjer for god presseskik) vurderes uafhængigt af artiklens offentliggørelsestidspunkt. Klagefristen til Pressenævnet regnes i disse tilfælde fra mediets svar til klageren. Klagen behandles derfor alene i forhold til punkt B. 8 i de vejledende regler for god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anmodet om, at artiklen slettes, idet det potentielt har negative konsekvenser for hende, at artiklen er tilgængelig online med hendes fulde navn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymi-</p>\r\n<p>sering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om</p>\r\n<p>oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Artiklen omtaler, at [Klager] opsagde sin stilling som kirkeorganist i Klovborg og Tyrsting forud for sin første arbejdsdag.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår klart af artiklen, at [Klager] har opsagt sin stilling som organist til fordel for et andet organistjob, samt at hun kunne opsige sin stilling med kort varsel, da det var inden for hendes prøvetid.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at artiklen fra 2017 på hjemmesiden ugeavisen.dk med omtale af [Klager]s opsigelse som kirkeorganist inden for prøvetiden, ikke indeholder oplysninger, som må anses for følsomme eller private i en sådan grad, at de er særligt belastende for [Klager]. Nævnet udtaler derfor ikke kritik af Den Lille Avis for at afvise [Klager]s anmodning om sletning.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 25. september 2018</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Titlen er den 27. august 2019 berigtiget ved, at ”Endelig afgørelse om” er fjernet fra titelangivelsen på Retsinformation"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180980125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011049"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9801"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/09/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0116"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}