{
    "id": 186927,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9178 af 27/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr.2016-6810-30355</span></p>\r\n   <p class=\"TekstGenerel\">En mand født i 1974 fik afslag på sin jobansøgning blandt andet på grund af alder. Efterfølgende beklagede indklagede henvisningen til alder. Indklagede havde ikke godtgjort, at fravalget af manden udelukkende var begrundet i, at han ikke havde de fornødne faglige og personlige kompetencer.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 25.000 kr.</p>\r\n</div>\r\n<p style=\"text-align: justify;\">Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at indklagede blandt andet henviste til alder i afslaget på klagers ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at klager fik afslag på sin ansøgning til en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 25.000 kr. med procesrente fra den 1. juni 2016, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er født i 1974, søgte den 10. marts 2016 en opslået stilling ved indklagede. Det fremgår blandt andet af stillingsopslaget, at alle kvalificerede uanset alder, køn, religion og etniske tilhørsforhold opfordredes til at søge stillingen.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med afslag på klagers ansøgning oplyste indklagede, at indklagede havde modtaget 71 ansøgninger til fem stillinger, at mange ansøgere var valgt fra, selvom de kompetenceog kvalifikationsmæssigt var egnede, og at indklagede af hensyn til alder og profil havde prioriteret andre til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. april 2016 sendte indklagede et brev til klager, hvori indklagede oplyste, at der i forbindelse med afslagsskrivelsen var begået en menneskelig fejl, da indklagede havde givet afslag med begrundelse i profil og alder. Indklagede oplyste, at indklagede er en mangfoldig organisation, der aktivt opfordrer ansøgere uanset køn, alder og etnicitet til at søge  job i organisationen. Indklagede oplyste videre, at de kandidater, der var peget på til ansættelse, var en sammensat gruppe med forskellige profiler netop ud fra et sigte mod mangfoldighed. Indklagede beklagede derfor formuleringen relateret til alder.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet den 31. maj 2016 kl. 19:43 og anses for modtaget den 1. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af alder. Han ønsker en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager er fagligt kvalificeret til at bestride stillingen hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen er diskriminerende, idet klager, sin alder taget i betragtning, har omkring 25 år tilbage på arbejdsmarkedet. Han har derfor svært ved at forholde sig til, at han skulle være for gammel til at bestride en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Desuden er begrundelsen om alder usaglig i forhold til de faglige kriterier, der er opstillet i stillingsopslaget. Klagers profil opfylder kriterierne i opslaget, hvorfor det er hans alder og ikke profil, der er den direkte årsag til afslaget.</p>\r\n<p>\r\n</p>\r\n<p>Uanset indklagedes forsøg på at trække begrundelsen for afslaget tilbage, er der tale om en overtrædelse af forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes høringssvar, herunder forklaringen om, at indklagede i udvælgelsesproceduren lagde stor vægt på erfaring inden for X-område, synes at være et forsøg på at trække i land. Det var ikke det, som indklagede søgte i stillingsopslaget.</p>\r\n<p>\r\n</p>\r\n<p>Klager undrer sig over, at indklagede ikke blot anvendte denne manglende erfaring som begrundelse for afslaget, når indklagede hævder, at det var den egentlige årsag til afslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke blev valgt fra på grund af sin alder.</p>\r\n<p>\r\n</p>\r\n<p>Ordvalget i afslagene er udtryk for en fejltagelse, der hverken var udtryk for, hvordan den faktiske udvælgelse af kandidaterne fandt sted, eller i øvrigt udtryk for indklagedes personalepolitik.</p>\r\n<p>\r\n</p>\r\n<p>Afslaget blev sendt ud til samtlige af de ansøgere, der fik afslag. Der blev ikke udarbejdet individuelle begrundelser til samtlige medarbejder, der  fik afslag på den søgte stilling. Derfor modtog klager standardbegrundelsen i lighed med de øvrige ansøgere, der fik afslag.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var ikke opmærksom på, at ordlyden i afslagene kunne opfattes som værende diskriminerende. Eftersom der rent faktisk ikke blev lagt vægt på alder, er formuleringen udtryk for en fejlagtig måde at forsøge at lave en standardbegrundelse på.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog 71 ansøgninger. Af hensyn til den omfattende ansættelsesproces blev der foretaget en indledende screening af de 71 ansøgere, hvoraf cirka halvdelen blev sorteret fra. Herefter blev de udvalgte ansøgninger gennemgået, og 16 kandidater blev udvalgt til det videre forløb med en test og en samtale.</p>\r\n<p>\r\n</p>\r\n<p>Der var mange kvalificerede ansøgere, og det var i mange tilfælde marginaler, der afgjorde, hvem der blev indkaldt til testen. Ved udvælgelsen af de 16 kandidater, blev der lagt vægt på erfaring, indtryk af kandidatens håndtering af kompleksitet i forbindelse med omskiftelige opgaver, kandidatens evne til at formulere sig skriftligt og til at omsætte egne kompetencer til forestillinger om, hvordan pågældende vil bidrage til stillingen hos indklagede, samt indtryk af kompetence til at samarbejde i teams.</p>\r\n<p>\r\n</p>\r\n<p>De 16 kandidater, der blev udvalgt til samtale og test, har følgende fødselsår: 1967 (en kandidat), 1971 (en kandidat), 1972 (en kandidat), 1975 (en kandidat), 1977 (to kandidater), 1978 (to kandidater), 1979 (fire kandidater), 1980 (en kandidat), 1981 (tre kandidater).</p>\r\n<p>\r\n</p>\r\n<p>Af de 16 kandidater blev syv kandidater tilbudt en stilling. Ved udvælgelsen af de kandidater, der blev tilbudt en stilling, blev der lagt vægt på kandidaternes faglighed på baggrund af deres fremlæggelse af testen, personlige kompetencer, udviklingspotentiale, kommunikative kompetencer og deres generelle viden og samfundssyn. Kandidaterne blev valgt ud fra et ønske om at sammensætte en gruppe med forskellige faglige profiler. Kandidaternes alder blev ikke drøftet, og der har ikke fra indklagedes side været noget ønske om at sammensætte en bestemt gruppe ud fra et kriterium om alder.</p>\r\n<p>\r\n</p>\r\n<p>De syv kandidater, der blev tilbudt ansættelse, har følgende fødselsår: 1967 (en kandidat), 1971 (en kandidat), 1972 (en kandidat), 1979 (tre kandidater), 1981 (en kandidat).</p>\r\n<p>\r\n</p>\r\n<p>Indklagede tilbød stillinger til personer, der var både ældre, yngre og jævnaldrende med klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ikke indkaldt til test eller samtale, og heller ikke tilbudt en stilling.</p>\r\n<p>\r\n</p>\r\n<p>Ved den første gennemgang af ansøgninger fandtes klagers profil interessant, og der blev derfor foretaget en nærmere vurdering af hans ansøgning. Klager havde imidlertid ikke de nødvendige faglige kompetencer og erfaring inden for det specifikke X-område hos indklagede. Ved udvælgelsen af kandidaterne lagde indklagede stor vægt på erfaring på netop dette specifikke område. Det var indklagedes vurdering, at klager til trods for sin interessante profil, ville passe bedre til en anden type stilling hos indklagede, som desværre ikke var til besættelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede udvalgte kandidater efter en vurdering af ansøgernes faglige kompetencer og en vurdering af, hvordan de ville arbejde sammen med de medarbejdere, der i forvejen var ansat, og sammen med dem være med til at skabe en forandring af kulturen. Klager blev ikke valgt fra på grund af sin alder, men fordi der var andre bedre kvalificerede ansøgere og andre, som i højere grad havde den erfaring og de kompetencer, som indklagede ønskede.</p>\r\n<p>\r\n</p>\r\n<p>Det er sædvanlig praksis, at der ikke gives en konkret og uddybet begrundelse ved afslag til en ansøger, som ikke har været til ansættelsessamtale. Indklagede har nærmere redegjort for afslaget til klager på baggrund af klagen til Ligebehandlingsnævnet. I den forbindelse oplyste indklagede, at baggrunden for afslaget til klager var baseret på hans kvalifikationer og ikke alder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering, alder, handicap eller national, social eller etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af indklagedes afslag på klagers ansøgning, at afslaget blandt andet var begrundet i klagers alder. Efterfølgende beklagede indklagede overfor klager, at der i afslaget var henvist til alder.</p>\r\n<p>\r\n</p>\r\n<p>Uanset den efterfølgende beklagelse kunne afslaget af klager med rette opfattes på en sådan måde, at klagers alder havde betydning for, at han ikke kunne komme i betragtning til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har derfor påvist faktiske omstændigheder, der giver anledning til at formode, at han har været udsat for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at indklagede ikke har løftet bevisbyrden for, at alder hverken helt eller delvist indgik i beslutningen om, at klager ikke kom i betragtning til en stilling.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herved lagt vægt på, at indklagede ikke har godtgjort, at fravalget af klager udelukkende var begrundet i, at klager ikke havde de fornødne faglige og personlige kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede skal herefter betale 25.000 kr. til klager med procesrente fra den 1. juni 2016, hvor sagen er modtaget i Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1 og 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, stk. 1, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>&lt;2016-6810-30355&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170917825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000116"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9178"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-30355"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}