{
    "id": 210279,
    "title": "Ankestyrelsens principafgørelse 44-19 om personlig assistance - arbejdsbetingede rejser - rimelige udgifter - kriterier - lokal arbejdskraft",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9800 af 17/09/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 44-19 om personlig assistance - arbejdsbetingede rejser - rimelige udgifter - kriterier - lokal arbejdskraft</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ledige, lønmodtagere og selvstændigt erhvervsdrivende, der på grund af en varig og betydelig fysisk eller psykisk funktionsnedsættelse har behov for særlig personlig bistand, kan få tilskud til personlig assistance. Reglerne skal sikre personer med et handicap lige muligheder med andre på arbejdsmarkedet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den personlige assistent ansættes i virksomheden på normale vilkår eller rekvireres hos et vikarbureau. Tegnsprogstolkning rekvireres efter nærmere fastsatte regler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En virksomhed eller en selvstændig erhvervsdrivende kan få refunderet dokumenterede rimelige rejseudgifter for den personlige assistent, hvis assistenten har ledsaget personen med handicap i forbindelse med arbejdsbetingede rejser, herunder til udlandet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når kommunen skal vurdere, om en rejse- eller opholdsudgift er rimelig, skal den handicappedes mulighed for at udøve sit erhverv afvejes over for udgiftens størrelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan ikke opstilles en udtømmende liste over de kriterier, kommunen skal tage med ved vurderingen, da der er tale om en konkret vurdering. Arten og omfanget af den personlige assistance, udgifterne til rejse og ophold, herunder valg af rejseform og indkvartering, samt muligheden for i stedet at ansætte lokal arbejdskraft er nogle af de kriterier, der kan afvejes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis opgaven som personlig assistent kræver et kendskab til den handicappede som person eller til arbejdsopgaverne, må større rejse- og opholdsudgifter accepteres, før den handicappede kan henvises til at antage lokal arbejdskraft.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis opholdet i udlandet sker for en kort periode, eller rejsen finder sted til et sted, hvor det vil være vanskeligt at arrangere lokal arbejdskraft, må der også accepteres højere udgifter, før den handicappede henvises til at antage lokal arbejdskraft.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Endelig kan der være andre konkrete forhold i den enkelte sag, der skal tages i betragtning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis den handicappede ikke kan henvises til at antage lokal arbejdskraft, kan kommunen konkret vurdere arten og størrelsen af rejse- og opholdsudgiften. I de tilfælde kan kommunen se på rejseformen og indkvarteringen samt tilrettelæggelsen af arbejdet, idet det dog i alle tilfælde må holdes for øje, at den handicappedes mulighed for at udøve sit erhverv ikke forringes urimeligt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde borgeren, der var kørestolsbruger, ikke ret til rejse- og opholdsudgifter til sin personlige assistent til et 2 måneder langt arbejdsophold i en storby i USA.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borgeren var bevilget personlig assistance med 4,5 timer om ugen, og havde behov for personlig assistance til praktiske håndsrækninger som betjening af kopimaskine/printer/scanner, tage ting op af og ned i tasker, slutte kabler til og fra, åbne døre og klargøre mødelokaler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede, at der var tale om personlig assistance, der ikke krævede særligt kendskab til borgerens person eller arbejdsområde. Dette sammenholdt med, at der var tale om et ophold, der strakte sig over flere måneder i en storby, hvor der kunne forventes at være let adgang til lokal arbejdskraft medførte, at behovet for personlig assistance kunne dækkes ved lokal arbejdskraft, eventuelt via et vikarbureau. Der skulle fortsat udbetales tilskud til personlig assistance i henhold til den gældende bevilling under udlandsopholdet, hvis arbejdsgiveren i perioden havde afholdt udgifter til personlig assistance.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at belyse praksis ved vurderingen af, hvad der er rimelige rejseudgifter, herunder muligheden for at henvise borgeren til at antage lokal arbejdskraft.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om kompensation til handicappede i erhverv, jf. lovbekendtgørelse nr. 727 af den 7. juli 2009.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 4 om personkredsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, stk. 1, om ansættelsen af den personlige assistent.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, stk. 4, om ret til refusion af udgifter til den personlige assistent ved arbejdsbetingede rejser.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse nr. 817 af 26. juni 2013 om kompensation til handicappede i erhverv m.v.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 20, stk. 1 om ret til refusion af dokumenterede rimelige rejseudgifter for den personlige assistent under arbejdsbetingede rejser, herunder til udlandet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke principafgørelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om afslag på rejse- og opholdsudgifter for 3 personlige assistenter under et arbejdsmæssigt ophold i [en storby i USA] i 2 måneder. X Kommune afgjorde sagen den 22. maj 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til dækning af rejse- og opholdsudgifter til dine assistenter under din rejse til [en storby i USA].</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til dækning af udgifter til personlig assistance i henhold til din sædvanlige bevilling, også under din rejse til [en storby i USA].</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afslag på rejse- og opholdsudgifter, da vi er nået til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker dog, at du kan få tilskud til dine udgifter til personlig assistance under dit ophold i udlandet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at du fortsat har behov for personlig assistance under dit ophold i [en storby i USA].</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer dog, at de ansøgte rejseudgifter ikke er rimelige.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at rimeligheden af de ansøgte udgifter bør vurderes i hvert enkelt tilfælde ved en samlet vurdering af arten og  omfanget af behovet for personlig assistance, herunder behovet for, at assistenten har et særligt kendskab til den handicappede eller arbejdsopgaverne, opholdets tidsmæssige udstrækning, størrelsen af rejse- og opholdsudgifterne og de forventede praktiske udfordringer ved at hyre lokal arbejdskraft, samt øvrige kriterier, der kan være relevante i den enkelte sag.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at dit behov for personlig assistance kan dækkes ved lokal arbejdskraft, eventuelt via et vikarbureau.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer i den forbindelse, at dit behov for personlig assistance ikke kræver særligt kendskab til din person eller dit arbejdsområde.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer også, at de praktiske udfordringer ved ansættelse af lokal arbejdskraft ikke kan forventes at være så betydelige, at de ansøgte udgifter af den grund kan anses for rimelige.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at dit tilskud til personlig assistance i henhold til din bevilling, kan anvendes til hel eller delvis aflønning af en personlig assistent under dit udlandsophold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du har søgt om flytransport og ophold til dine 3 assistenter med i alt 78.500 kr.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at du er bevilget personlig assistance med 4,5 timer om ugen, og at du også har behov for personlig assistance under dit udlandsophold.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du har beskrevet dit behov for personlig assistance som hjælp til følgende opgaver:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> scanne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> printe,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> hente print,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> tage arbejds-PC op af og ned i taske,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> tage PC-oplader op af og ned i taske,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> slutte PC-oplader til,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> klargøre mødelokaler med forplejning mv.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> åbne døre med og uden kode.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger i den forbindelse vægt på, at der er tale om et ophold, der strækker sig over flere måneder. Vi lægger også vægt på, at opholdet finder sted i en storby, hvor der kan forventes at være let adgang til lokal arbejdskraft.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at udbetaling af tilskud til personlig assistance også under udlandsophold er betinget af, at udgiften afholdes.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger til grund for afgørelsen, at du er kørestolsbruger, og at du i dit partshøringssvar af 12. maj 2019 har beskrevet dit behov for personlig assistance. Det betyder, at vi går ud fra, at disse oplysninger er rigtige og ikke har efterprøvet dit behov for personlig assistance nærmere.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at du også har søgt om differencen mellem udgiften til en 1V og 2V møbleret, kørestolstilgængelig lejlighed til dit eget ophold. Vi bemærker hertil, at behovet for en 2-værelses lejlighed til dig selv er begrundet i dit natlige plejebehov, og således ikke er en udgift, der kan dækkes af reglerne om personlig assistance i erhverv. Vi henviser til, at Ankestyrelsen har taget stilling til din sag om rejse- og opholdsudgifter i forhold til din BPA-ordning . Vi henviser til denne afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne kan der ydes personlig assistance til ledige, lønmodtagere og selvstændigt erhvervsdrivende, der på grund af en varig og betydelig fysisk eller psykisk funktionsnedsættelse har behov for særlig personlig bistand. En virksomhed kan få refunderet dokumenterede rimelige rejseudgifter for den personlige assistent, hvis assistenten har ledsaget personen med handicap i forbindelse med arbejdsbetingede rejser, herunder til udlandet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/09/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190980025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000109"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9800"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/09/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-32943"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}