{
    "id": 184510,
    "title": "Ankestyrelsens principafgørelse 70-16 om mellemkommunal refusion - opgørelse af refusionskrav - forældreevneundersøgelse - administration",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10061 af 01/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 70-16 om mellemkommunal refusion - opgørelse af refusionskrav - forældreevneundersøgelse - administration</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommune, der anbringer et barn uden for hjemmet, kan efter retssikkerhedsloven have ret til refusion af udgifter til anbringelsen fra en tidligere opholdskommune.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udgifter til en forældreevneundersøgelse er en administrativ udgift, som ikke kan danne grundlag for refusion efter retssikkerhedsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når et barn eller en ung under 18 år bliver anbragt uden for hjemmet, får barnet eller den unge selvstændig opholdskommune i den kommune, som har truffet afgørelse om anbringelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når en kommune har anbragt et barn, og det er åbenbart, at forældremyndighedsindehaverens tidligere opholdskommune kendte til forholdene og burde have anbragt barnet, har den anbringende kommune ret til mellemkommunal refusion fra den tidligere opholdskommune.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten til refusion i forbindelse med anbringelsen gælder udgifterne til hjælp efter serviceloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen finder, at udgift til en forældreevneundersøgelse hverken er en udgift til hjælp efter serviceloven eller en faktisk udgift, der er knyttet til et tilbud efter serviceloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Selvom at en selvstændig opholdskommune har ret til refusion for udgifter til hjælp efter serviceloven, har kommunen ikke ret til refusion for udgifter til en forældreevneundersøgelse i en sag om anbringelse af et barn uden for hjemmet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område (retssikkerhedsloven) - lovbekendtgørelse nr. 1052 af 8. september 2015 - § 9c, stk. 1, stk. 6, 1. pkt. og stk. 9, 1. pkt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om en udgift til en forældreevneundersøgelse i en sag, hvor barnet er anbragt uden for hjemmet, er en udgift, der giver ret til refusion af udgifter fra tidligere opholdskommune, jf. retssikkerhedslovens § 9 c, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Retssikkerhedslovens § 9, stk. 1, fastslår, at opholdskommunen har ret til at få dækket sin andel af udgifterne til hjælp efter lov om social service.</p>\r\n<p>\r\n</p>\r\n<p>Retssikkerhedslovens § 9 c, stk. 6, 1. pkt. fastslår, at opholdskommunen har ret til refusion, når en person får ophold i et tilbud som nævnt i stk. 2-4 og den tidligere opholdskommune var bekendt med de forhold, der begrunder tilbuddet, og det var åbenbart, at der måtte gribes ind.</p>\r\n<p>\r\n</p>\r\n<p>Retssikkerhedslovens § 9 c, stk. 9, fastslår, at de udgifter, som opholdskommunen kan få dækket efter stk. 2-6, er opholdskommunens faktiske udgifter. De faktiske udgifter omfatter en forholdsmæssig andel af fællesudgifter og udgifter til ledelse og administration, der er en følge af driften af et tilbud. Hvis der for ydelsen er fastsat en takst eller beregnet et priskrav efter lov om social service, har opholdskommunen ret til refusion svarende til taksten eller priskravet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelse er kasseret og er indarbejdet i den nye principafgørelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">R-6-01</span>\r\n</p>\r\n<p>Ankestyrelsen fandt at en forældreevneundersøgelse ikke var omfattet af udtrykket \"hjælp efter serviceloven\". Udgiften til forældreevneundersøgelsen måtte derfor betragtes som en administrativ udgift, der endeligt skulle bæres af den aktuelle opholdskommune.</p>\r\n<p>Udgiften til forældreevneundersøgelsen måtte således endeligt afholdes af den aktuelle opholdskommune og kunne ikke kræves refunderet af en tidligere opholdskommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sag om klage over A Kommunes afgørelse truffet den 26. august 2015 om afslag på mellemkommunal refusion for udgifter til forældreevneundersøgelse udarbejdet i perioden januar-marts 2014.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> B Kommune har ikke ret til refusion for udgifter til forældreevneundersøgelse.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi er enige i A Kommunes afgørelse, som vi stadfæster.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at B Kommune ikke har ret til refusion for udgifter til forældreevneundersøgelse udarbejdet i perioden januar-marts 2014 i forbindelse med anbringelsessag.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at udgifter til en forældreevneundersøgelse er en administrativ udgift, og at udgiften ikke er en ydelse efter serviceloven.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder derfor, at udgiften til en forældreevneundersøgelse ikke kan kræves dækket efter reglerne om refusion for udgifter til anbringelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger til grund, at A Kommune med henvisning til retssikkerhedslovens § 9 c, stk. 6, jf. stk. 1, yder refusion til dækning af udgifter efter serviceloven til anbringelse af et barn uden for hjemmet.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af vores praksis, at en forældreevneundersøgelse ikke er omfattet af udtrykket \"hjælp efter serviceloven\". Udgiften til forældreevneundersøgelsen må derfor betragtes som en administrativ udgift, der endeligt skal bæres af den aktuelle opholdskommune. Udgiften til forældreevneundersøgelsen må således endeligt afholdes af den aktuelle opholdskommune og kan ikke kræves refunderet af en tidligere opholdskommune.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at ændringerne i retssikkerhedsloven, herunder bestemmelsen i § 9 c, stk. 9, 1 pkt., om dækning af faktiske udgifter i tilknytning til et tilbud, ikke har betydet ændringer i forståelsen af, at en forældreevneundersøgelse er en administrativ udgift, der ikke kan dækkes efter bestemmelserne om refusion i retssikkerhedsloven.</p>\r\n<p>\r\n</p>\r\n<p>Der er derfor ikke er grundlag for mellemkommunal refusion for handlekommunens udgifter til en forældreevneundersøgelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161006125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000584"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10061"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-2210-54414"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}