{
    "id": 164860,
    "title": "Afgørelse af klage - Enkeltbetaling, lysåbne arealer, sagsoplysning, administrativ kontrol m.m.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9712 af 19/02/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage - Enkeltbetaling, lysåbne arealer, sagsoplysning, administrativ kontrol m.m.</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">NaturErhvervstyrelsens havde meddelt afslag til en ansøger, der havde søgt om støtte til et græsareal i henhold til enkeltbetalingsordningen, da det ansøgte areal var lysåbent.</p>\r\n   <p class=\"TekstGenerel\">Fødevareministeriets Klagecenter stadfæstede afgørelsen. Klagecentret fandt, at der var tale om et lysåbent areal i forbindelse med skov og tog ligeledes stilling til, om sagen var tilstrækkeligt oplyst ved den administrative kontrol, hvor afgørelsen var truffet på baggrund af ortofotos (luftfotos).</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"678\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"518\">\r\n                        <div class=\"TabelTekst2\">Økologisk Landsforening</div>\r\n                        <div class=\"TabelTekst2\">Silkeborgvej 260</div>\r\n                        <div class=\"TabelTekst2\">8230 Åbyhøj</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"161\">\r\n                        <div class=\"TabelTekst2\">Den 19. februar 2014</div>\r\n                        <div class=\"TabelTekst2\">Sagsnr. : 21528</div>\r\n                        <div class=\"TabelTekst2\">Ref. : MORA/MIBS</div>\r\n                        <div class=\"TabelTekst2\">Tlf. : 33 95 14 30</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse om enkeltbetaling 2012</span>\r\n</p>\r\n<p>Fødevareministeriets Klagecenter fastholder NaturErhvervstyrelsens afgørelse af 1. maj 2013. Det betyder, at I får afslag på ansøgningen om direkte støtte efter enkeltbetalingsordningen (enkeltbetaling).</p>\r\n<p>I klager på vegne af NN i brev af 14. maj 2013 over styrelsens afgørelse om Ansøgning om støtte i Fællesskema 2012 - Arealafvigelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse</span>\r\n</p>\r\n<p>Mark nr. 7 og 8 er ikke støtteberettigede i 2012, da arealerne er lysåbne arealer som en del af skovrejsningsprojektet. Der foregår derfor ingen landbrugsmæssig aktivitet på NN’s bedrift, hvorfor han ikke er støtteberettiget.</p>\r\n<p>\r\n   <span class=\"Bold\">Uddybet begrundelse for afgørelse</span>\r\n</p>\r\n<p>Klagecentret har gennemgået sagen og finder, at mark nr. 7 (markbloknummer X) og mark nr. 8 (markbloknummer XX), som NN har anmeldt og søgt støtte til i år 2012, ikke er støtteberettigede, da markerne er lysåbne arealer, der anses som en del af skovrejsningsprojektet. Lysåbne arealer i skov er ikke støtteberettigede, idet sådanne arealer ikke <span class=\"Italic\">fortrinsvist anvendes </span>til landbrug<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>. Der er tale om en konkret helhedsvurdering af forholdene ved de pågældende arealer.</p>\r\n<p>Vi har ved denne vurdering lagt særlig vægt på arealernes udformning og beliggenhed i forhold til skovrejsningsprojektet, hvor arealerne i høj grad omkranses heraf, samt den rekreative karakter som medfører, at arealernes <span class=\"Italic\">fortrinsvise anvendelse </span>ikke er landbrug.</p>\r\n<p>Lysåbne arealer i en skov betragtes som naturarealer, og er derfor ikke støtteberettigede under enkeltbetalingsordningen. Det er et krav efter enkeltbetalingsordningen, at et areal, der anmeldes til støtte, skal være et landbrugsareal<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> og derved fortrinsvist anvendes til landbrugsmæssige formål. Den nærmere fortolkning af og praksis for dette kriterium fremgår af NaturErhvervstyrelsens vejledninger om enkeltbetalingsordningen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a>. Heraf fremgår bl.a., at det alene er arealer, hvor hovedformålet og den primære aktivitet er landbrug, der er støtteberettigede. Efter gældende praksis er lysåbne arealer i skov ikke støtteberettigede, da arealerne ikke har landbrugsdrift som hovedformål<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">4)</a>. Lysåbne arealer i skov sidestilles med naturområder, der ikke er støtteberettigede. Dette gælder uanset eventuel landbrugsmæssig anvendelse, f.eks. at der afgræsses eller tages slæt på arealet, og uanset om der er lyst fredskovspligt på et areal eller ej.</p>\r\n<p>\r\n   <span class=\"Italic\">Ikke landbruger</span>\r\n</p>\r\n<p>Af ovenstående følger, at NN ikke er landbruger i forordningens forstand, da der ikke foregår landbrugsmæssig aktivitet på nogen af markerne på hans bedrift. Det er et krav, at der foreligger mindst én landbrugsaktivitet<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">5)</a> på mindst 0,30 ha<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not6\" href=\"#Not6\">6)</a> for at kunne modtage støtte efter enkeltbetalingsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Sagen er tilstrækkelig oplyst</span>\r\n</p>\r\n<p>I skriver i jeres klage, at arealernes karakter ikke kan fastslås ud fra ortofotos, hvorfor der ikke er indhentet tilstrækkelige oplysninger i den konkrete sag.</p>\r\n<p>Officialmaksimen indebærer, at en offentlig myndighed (<span class=\"Italic\">ex officio</span>) på tilstrækkelig og nødvendig vis skal oplyse en sag, inden der træffes afgørelse. En sag skal ikke undersøges yderligere, når de nødvendige oplysninger foreligger, og det er samtidig et krav, at en sag skal behandles så enkelt, hurtigt og økonomisk som muligt<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not7\" href=\"#Not7\">7)</a>.</p>\r\n<p>Af artikel 35, stk. 1, litra a, i Kommissionens forordning (EF) nr. 1122/2009 af 30. november 2009, fremgår, at en medlemsstats myndigheder bl.a. kan kontrollere og bestemme plantedække på arealer ved at foretage billedfortolkning af satellitbilleder eller luftfotos, herunder ortofotos. Af forordningens artikel 33, stk. 2, følger ligeledes, at ovenstående gør sig gældende i det omfang, det er muligt. Dette betyder, at NaturErhvervstyrelsen kan anvende ortofotos i forbindelse med kontrol af bl.a. lysåbne arealer.</p>\r\n<p>I har ikke indsendt oplysninger der dokumenterer, at den fortrinsvise anvendelse af markerne er landbrugsmæssig. Oplysningerne i sagen giver os ikke grund til at betvivle NaturErhvervstyrelsens faglige vurdering af markernes beskaffenhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Fysisk kontrol</span>\r\n</p>\r\n<p>I forlængelse af ovenstående henviser I til, at der er foretaget konkret fysisk vurdering af arealerne, som er ikke er inddraget i vurderingen af sagen.</p>\r\n<p>Kontrollør KK mente ved kontrol den 31. oktober 2012, at mark nr. 7 og 8 ikke var lysåbne arealer. Det fremgår af telefonnotat af 24. juni 2013, at KK lagde vægt på, at begge arealerne var over 0,30 ha og havde græs som plantedække. Kontrollørens mening ændrer imidlertid ikke vores vurdering af sagen. Det afgørende i vurderingen af om der er tale om lysåbne arealer er hvorvidt den fortrinsvise anvendelse heraf er landbrugsmæssig. En vurdering af størrelsen og plantedækket medfører, i dette tilfælde, ikke i sig selv at arealerne er støtteberettigede.</p>\r\n<p>\r\n   <span class=\"Italic\">Hovedformål</span>\r\n</p>\r\n<p>I skriver endvidere i jeres klage, at hovedformålet med driften er uden betydning for støtteberettigelsen, hvor I henviser til reglerne på området. I skriver også, at EU-Domstolens dom C-61/09 af 14. oktober 2010, <span class=\"Italic\">Landkreis Bad Dürkheim</span>, understøtter dette.</p>\r\n<p>Klagecentret er ikke enig heri. Vi finder, at forordningen indeholder et krav om, at hovedformålet med driften skal være landbrugsmæssige aktiviteter, jf. art. 34, stk. 2 i Rådets forordning nr. 73/2009 af 19. januar 2009: <span class=\"Italic\">”ved støtteberettiget hektar forstås ethvert af bedriftens landbrugsarealer……eller, hvis arealet også anvendes til andre formål, som fortrinsvis anvendes til landbrugsaktivitet…”.</span></p>\r\n<p>Vi finder, at de underkendte arealer fortrinsvist anvendes til ikke landbrugsmæssige aktiviteter, idet arealerne udgør en integreret del af skovrejsningsprojektet og har et rekreativt formål. Af dommens præmis 38-40 fremgår:</p>\r\n<p>\r\n   <span class=\"Italic\">\"38 .</span> . . . <span class=\"Italic\">den omstændighed, at arealer, der faktisk anvendes som agerjord eller permanente græsarealer, overvejende tjener til naturbeskyttelse og landskabspleje, ikke er til hinder for, at sådanne arealer kvalificeres som landbrugsarealer i den forstand, hvori udtrykket er anvendt i artikel 2, nr. l) og 2), i forordning nr. 796/2004.</span></p>\r\n<p>\r\n   <span class=\"Italic\">39.</span> <span class=\"Italic\">For fuldstændighedens skyld bemærkes, at som det fremgår af betragtning 3, 21 og 24 til forordning 1782/2003, er miljøbeskyttelse et af formålene med enkeltbetalingsordningen </span>. . .</p>\r\n<p>\r\n   <span class=\"Italic\">40.</span> <span class=\"Italic\">I denne forbindelse ville det være selvmodsigende, hvis et landbrugsareal ophørte med at være støtteberettiget, når det blev anvendt med henblik på landskabspleje og naturbeskyttelse.</span> \"</p>\r\n<p>I disse præmisser fastslog Domstolen således, at arealer, der benyttes landbrugsmæssigt (konkret græsning med fårehold for øje), ikke var <span class=\"Italic\">udelukket </span>fra at være støtteberettigede landbrugsarealer i artikel 44, stk. 2's forstand, blot fordi arealerne overvejende tjente til naturbeskyttelse og landskabspleje. Dommen kan derimod ikke tages som udtryk for, at et areal, hvor det <span class=\"Italic\">overvejende </span>anvendelsesformål består i andet end landskabspleje og naturbeskyttelse, er støtteberettiget, blot fordi arealet er genstand for en vis landbrugsaktivitet.</p>\r\n<p>\r\n   <span class=\"Italic\">Arealerne anvendes ikke fortrinsvist til landbrug</span>\r\n</p>\r\n<p>I gør gældende, at arealerne de seneste år har været anvendt til slætgræs til hø og wraphø, samt at der er adgangsvej til alle arealerne. Disse forhold indgår imidlertid i helhedsvurderingen af arealet, og Klagecentret finder, at arealets udformning og beliggenhed med afgørende vægt taler for, at arealerne udgør lysåbne arealer.</p>\r\n<p>\r\n   <span class=\"Italic\">Støtten beregnes ud fra det godkendte støtteberettigede areal</span>\r\n</p>\r\n<p>Det godkendte støtteberettigede areal efter ordningen Enkeltbetaling 2012 udgør 0,00 ha.</p>\r\n<p>Støtten for det godkendte støtteberettigede areal for 2012 efter ordningen enkeltbetaling bortfalder helt<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not8\" href=\"#Not8\">8)</a>. NN skal endvidere i op til de 3 kommende år udelukkes for et beløb, der svarer til arealafvigelsen i ansøgningsåret 2012<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not9\" href=\"#Not9\">9)</a>. Beløbet modregnes i eventuel støtte over de tre efterfølgende år. Vi lægger til grund, at NN har søgt om støtte til 8,40 ha mere, end der kan godkendes (arealafvigelsen). Det godkendte støtteberettigede areal udgør 0,00 ha, og arealafvigelsen udgør 100 % heraf. Arealafvigelsen udgør således mere end 50 % af det godkendte støtteberettigede areal.</p>\r\n<p>Det er ansøgers ansvar, at ansøgning om enkeltbetalingsstøtte indeholder alle de oplysninger, der er nødvendige for at fastslå støtteberettigelsen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not10\" href=\"#Not10\">10)</a>. Det gælder også oplysninger om arealernes størrelse, beliggenhed og beskaffenhed. NN skulle derfor selv have foretaget fradrag for de arealer eller de dele af arealer, der ikke opfylder betingelserne for støtte.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Afgørelsen er truffet på grundlag af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De oplysninger der lå til grund for NaturErhvervstyrelsens afgørelse af 1. maj 2013 om Ansøgning om støtte i Fællesskema 2012 - Arealafvigelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> NaturErhvervstyrelsens afgørelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Jeres klage af 14. maj 2013.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> NaturErhvervstyrelsens bemærkninger til sagen af 2. juli 2013.</p>\r\n<p style=\"text-align: center;\">***</p>\r\n<p>Vi skal gøre opmærksom på, at I ikke kan klage over Klagecentrets afgørelse til anden administrativ myndighed.</p>\r\n<p>Venlig hilsen</p>\r\n<p>Morten Rathsack</p>\r\n<p>Specialkonsulent, cand.jur.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Artikel 34, stk. 1 og 2, litra a, i Rådets forordning nr. 73/2009 af 19. januar 2009.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Artikel 34, stk. 1 og 2, litra a, i Rådets forordning nr. 73/2009 af 19. januar 2009.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Vejledning om enkeltbetaling 2012, p. 37-41.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">4)</a> Vejledning om enkeltbetaling 2012, p. 92.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">5)</a> Artikel 2, litra a, c og h, i Rådets forordning nr. 73/2009 af 19. januar 2009.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not6\" href=\"#Henvisning_Not6\">6)</a> § 4, stk. 3, i bekendtgørelse nr. 29 af 18. januar 2012.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not7\" href=\"#Henvisning_Not7\">7)</a> Forvaltningsret, 2. udgave, 3. oplag, p. 452-453.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not8\" href=\"#Henvisning_Not8\">8)</a> Artikel 58, 2. afsnit, i Kommissionens forordning (EF) nr. 1122 af 30. november 2009.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not9\" href=\"#Henvisning_Not9\">9)</a> Artikel 58, 3. afsnit, i Kommissionens forordning (EF) nr. 1122 af 30. november 2009.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not10\" href=\"#Henvisning_Not10\">10)</a> Artikel 12, stk. 1, litra d, i Kommissionens forordning (EF) nr. 1122 af 30. november 2009.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/09/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140971225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH005337"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/09/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9712"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/02/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevareministeriets Klagecenter"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br /> Fødevareministeriets Klagecenter, Sagsnr. 21528"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}