{
    "id": 205201,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - uddannelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9972 af 07/11/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - uddannelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 18-27756</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En elev klagede over forskelsbehandling på grund af handicap i forbindelse med et forløb i et praktikcenter, hvorfra han blev udmeldt. Eleven havde i en periode frem til udmeldelsen alene været til stede få gange, og hans læge kunne ikke give et tidsperspektiv for, hvornår han ville kunne genoptage sin uddannelse. På tidspunktet for udmeldelsen var eleven derfor ikke kompetent, egnet og disponibel til at deltage i sin uddannelse i tilstrækkeligt omfang.</p>\r\n   <p class=\"TekstGenerel\">Eleven fik ikke medhold i sin klage.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med et forløb i et praktikcenter på en teknisk skole<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev optaget i praktikcentret på den indklagede uddannelsesinstitution den 30. juni 2017 som datateknikerelev.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 23. februar 2018 meddelte den indklagede uddannelsesinstitution, at klager blev udmeldt af praktikcentret, idet indklagede ikke længere fandt klager egnet til at fortsætte sin uddannelse. Om forløbet fremgår af brevet med udmeldelsen:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ”Du begyndte i praktikcenteret den 30. juni 2017 og har siden da haft 594 lektioners fravær.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 21. november 2017 fik du en mundtlig advarsel grundet brug af mobil i arbejdstiden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Du var til en bekymringssamtale den 22. november 2017 grundet dit høje sygefravær. Her blev det aftalt, at du fremover skulle dokumentere dit sygefravær med en friattest ved første sygefraværsdag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 27. november 2017 modtog du 1. skriftlige advarsel fordi du ikke udførte dine pålagte opgaver. Herefter udviste du en uacceptabel adfærd og blev sendt hjem.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I forbindelse med din 1. skriftlige advarsel blev du indkaldt [til] en samtale den 28. november 2017. Denne samtale blev udskudt grund[e]t sygdom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 10. januar 2018 var du indkaldt til en samtale. Det blev her aftalt at du skulle udfylde og returner[e] en mulighedserklæring for at få klarhed over, hvornår det var muligt for dig, at vende tilbage til praktikcenteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 19. februar 2018 fremsendt[e] du en ny lægeerklæring med en uvis angivelse af tidsperspektiv. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 4. april 2018.</p>\r\n<p>\r\n</p>\r\n<p>Klager klagede over afgørelsen om udmeldelse, som blev ændret af Det Faglige Udvalg, og klager blev herefter på ny optaget i praktikcentret den 2. maj 2018.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at ifølge lægeattest af 5. juli 2018 kunne lægen ikke give noget tidsperspektiv for, hvornår klager kunne genoptage sin uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 26. juli 2018 meddelte indklagede på ny, at klager blev udmeldt af praktikcentret, idet indklagede ikke længere fandt klager egnet til at fortsætte sin uddannelse. Der er for nævnet fremlagt en del af brevet med udmeldelse, hvoraf det fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Da du på din første dag i Praktikcentret den 2. maj meldte dig syg, blev optagelsessamtalen afholdt den 4. maj 2018, hvor værkfører [navn] spurgte ind til, på hvilken måde Praktikcenter [navn] kunne imødekomme det tidligere ønske fra din læge (af mulighedserklæring den 15. januar 2018), hvor det blev beskrevet, at der er behov for, at der kan knyttes en personlig vejleder til dig, som kan rådgive dig fagligt og socialt. Du svarede ved optagelsessamtalen, at det vidste du ikke, men at du ville spørge din læge. Du har siden din optagelse den 2. maj 2018 flere gange været til læge/psykolog/psykiater, men du har endnu ikke givet Praktikcentret en tilbagemelding på, på hvilken måde vi kan støtte dig i dit uddannelsesforløb.</p>\r\n<p>\r\n</p>\r\n<p>Herunder er en beskrivelse af dit forløb i Praktikcentret siden 2. maj 2018:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 2. maj meldte du dig syg, og vi indkaldte dig til en sygefraværssamtale den 4. maj</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 3. maj mødte du på arbejdet, samme dag fik du en henstilling om, at brugen af egen PC og mobil telefon ikke er tilladt uden accept fra din instruktør. Du fik udleveret Praktikcenterhåndbogen, samt regler om arbejdstid og fraværsmelding</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 4. maj meldte du dig syg midt på dagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 7. maj mødte du i Praktikcentret. Efter frokost sagde du til din instruktør [navn], at [navn] (en anden instruktør) krænkede dig og kørte en hetz mod dig (du så [navn] i kantinen), derefter meld[t]e du [d]ig syg og gik hjem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 8. maj mødte du og var på arbejde hele dagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 9. maj mødte du og bad om fri midt på dagen. Du skulle til psykolog og efterfølgende sælge din lejlighed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 14. maj mødte du og forlod din arbejdsplads i frokostpausen uden accept fra [d]in instruktør (flere instruktører så dig, da de var ude at køre). [Navn] og [navn] holdt en bekymringssamtale med dig og gav dig en mundtlig advarsel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 15. maj mødte du og gav udtryk for, at du var meget utilfreds med at være i Praktikcentret. Du bad om lov til at forlade arbejdspladsen for at handle, det fik du</p>\r\n<p>lov til, hvis du kunne gøre det på 30 minutter. Du overholdt ikke aftalen om de 30 minutter, dette nævnte din instruktør over for dig. Du for op og udviste en meget aggressiv attitude over for instruktøren. Efter samtalen meldte du dig syg og gik hjem”</p>\r\n<p>\r\n</p>\r\n<p>Klager havde ifølge psykiatrisk speciallægeerklæring af 5. september 2015 en skizotypisk sindslidelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han har været udsat for forskelsbehandling på grund af handicap. Han ønsker en erstatning.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev udmeldt af skolen, selvom han opfyldte kriterierne og levede op til indklagedes krav.</p>\r\n<p>\r\n</p>\r\n<p>Undervisere, instruktører og en del af eleverne behandlede klager uretfærdigt. Han blev stigmatiseret, overvåget og udsat for chikane.</p>\r\n<p>\r\n</p>\r\n<p>Klager prøvede at bevare roen, og han afviser at have været voldelig mod de ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes medarbejdere forsøgte at ydmyge klager. De brød deres tavshedspligt ved at snakke med lærere og instruktører fra klagers tidligere forløb på en anden studieretning på den indklagede uddannelsesinstitution.</p>\r\n<p>\r\n</p>\r\n<p>Instruktørerne hjalp aldrig klager med skoleopgaver. De påstod, at han ikke var i stand til at lære at programmere, og at han ikke er god til netværk og computere. De mente, at han ikke har de tekniske og faglige færdigheder for at fuldføre sin uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ønskede at hævne sig. Da indklagede udmeldte klager af skolen, fik klager medhold i sin klage. Indklagede kunne ikke acceptere, at klager havde vundet og ønskede at hævne sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser at have udsat klager for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager meldte sig syg fra begyndelsen af optagelsen i praktikcentret den 2. maj 2018. Han var til stede i praktikcentret ganske få gange frem til udmeldelsen den 26. juli 2018. Den seneste lægeattest af 5. juli 2018 bekendtgjorde, at lægen ikke kunne give noget tidsperspektiv for, hvornår klager ville kunne genoptage sin uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede vurderede på den baggrund, at klager ikke var egnet til at gennemføre sin uddannelse inden for en overskuelig fremtid og udmeldte klager med virkning fra den 26. juli 2018.</p>\r\n<p>\r\n</p>\r\n<p>Siden opstarten den 2. maj 2018 forsøgte praktikcentret at komme i dialog med klager om, på hvilken måde de ville kunne imødekomme hans behov. Klager ønskede imidlertid på intet tidspunkt under uddannelsesforløbet at tale om, hvad praktikcentret kunne gøre. Ej heller gjorde klager på noget tidspunkt praktikcentret bekendt med sin diagnose. Indklagede afviser derfor at have forskelsbehandlet klager på grund af handicap, som de ikke kendte noget til.</p>\r\n<p>\r\n</p>\r\n<p>Elever i praktikcentret skal opfylde EMMA-kriteriet. Eleverne skal således løbende vurderes egnet til at være i praktikcentret (herunder være arbejdsmarkeds – og uddannelsesparat), være geografisk mobil i forhold til at søge praktikpladser, være fagligt mobil i forhold til beslægtede uddannelser og løbende være aktivt søgende efter praktikpladser. EMMA-kriteriet er udstukket af Undervisningsministeriet og er rammen for alt arbejde med elever optaget i praktikcentret.</p>\r\n<p>\r\n</p>\r\n<p>Alle elever bliver behandlet ens efter de regler og retningslinjer, som er udstukket af Undervisningsministeriet, herunder EMMA-kriteriet.</p>\r\n<p>\r\n</p>\r\n<p>Instruktørerne, som har det daglige ansvar for eleverne i praktikcentret, følger løbende op på eleverne og sikrer, at eleverne er arbejdsmarkeds- og uddannelsesparate.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at forbuddet mod forskelsbehandling også gælder enhver, der driver vejlednings- og uddannelsesvirksomhed i forhold til erhvervsuddannelse og erhvervsmæssig videreuddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven gælder for uddannelser i det omfang, der er tale om uddannelse med henblik på lønnet beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer, at indklagede driver uddannelsesvirksomhed, der falder inden for forskelsbehandlingslovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Handicap</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer efter indholdet af speciallægeerklæringen af 5. september 2015, at klagers lidelse er omfattet af forskelsbehandlingslovens handicapbegreb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Faktiske omstændigheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev udmeldt af praktikcentret på grund af manglende egnethed til at fortsætte sin uddannelse. Der er i udmeldelsen lagt vægt på klagers adfærd og hans fravær, herunder fravær på grund af sygdom.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde ifølge brevet om udmeldelse behov for en personlig vejleder, der kunne rådgive fagligt og socialt. Nævnet lægger herudover til grund, at dele af klagers sygefravær relaterede sig til hans handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har på den baggrund påvist faktiske omstændigheder, der giver anledning til at formode, at han har været udsat for forskelsbehandling på grund af handicap i forbindelse med klagers udmeldelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger derimod ikke oplysninger, der tyder på, at medarbejderne i praktikcentret har udsat klager for chikane i relation til hans handicap i forbindelse med, at han blev udmeldt fra praktikcentret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Pligt til at foretage tilpasninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver skal træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til at udøve beskæftigelse. Det gælder dog ikke, hvis arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde, som ikke i tilstrækkeligt omfang lettes gennem offentlige foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for indklagedes tilpasningsforpligtelse, at indklagede vidste eller burde vide, at klager havde et handicap i lovens forstand. Klager har bevisbyrden herfor.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var bekendt med klagers behov for en vejleder og med, at klager fra den 2. maj og frem til den 26. juli 2018 flere gange konsulterede læge eller psykolog. På baggrund af indholdet af brevet om, at klager blev udmeldt af praktikcentret, er det godtgjort, at indklagede på dette punkt vidste eller burde vide, at klager havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Hensigtsmæssige tilpasningsforanstaltninger kan eksempelvis være tilpasning af arbejdspladsen, arbejdsmønstre eller opgavefordelingen eller nedsættelse af arbejdstiden. Ved vurderingen af, om relevante tilpasningsforanstaltninger vil indebære en uforholdsmæssig stor byrde, tages der navnlig hensyn til de omkostninger, der vil være forbundet hermed, virksomhedens størrelse og finansielle midler samt muligheden for at opnå offentligt tilskud eller anden støtte.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bevisbyrden for, at forpligtelsen til at foretage rimelig tilpasning er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles ikke krav om fortsat ansættelse af en person, der - uanset rimelige tilpasningsforanstaltninger - ikke er kompetent, egnet og disponibel til at udføre de væsentlige funktioner i stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at klager alene var til stede i praktikcentret få gange fra den 2. maj 2018 og frem til, at han blev udmeldt. Nævnet lægger også til grund som oplyst af indklagede, at klagers læge ifølge lægeattest af 5. juli 2018 ikke kunne give et tidsperspektiv for, hvornår klager ville kunne genoptage sin uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet anser det derfor bevist, at klager ikke på tidspunktet for udmeldelsen den 26. juli 2018 var kompetent, egnet og disponibel til at deltage i sin uddannelse i tilstrækkeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 4, om chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3, stk. 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;18-27756&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180997225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR001030"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9972"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-27756"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}