{
    "id": 153572,
    "title": "Ankestyrelsens principafgørelse 239-11 om barseldagpenge - pasning af barn i hjemmet - alvorligt syge børn - behandling eller pleje i hjemmet - sidestilles - ophold på hospital",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10271 af 01/12/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 239-11 om barseldagpenge - pasning af barn i hjemmet - alvorligt syge børn - behandling eller pleje i hjemmet - sidestilles - ophold på hospital</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En forælder havde ret til dagpenge i den periode, hvor barnet var indlagt på hospital og den efterfølgende periode med behandling og pleje i hjemmet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg fandt, at perioden med behandling og pleje i hjemmet kunne sidestilles med ophold på hospital. Den tidsmæssige betingelse om ophold på hospital eller lignende institution i 12 dage eller mere var herefter opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Udvalget lagde vægt på, at barnet som følge af et brud på lårbensknoglen var indlagt på hospital efterfulgt af ophold i hjemmet. Barnet var først i strækbehandling i hjemmet og skulle derefter passes i hjemmet i yderligere 4 uger, fordi barnet ikke måtte belaste benet og derfor ikke måtte komme i daginstitution.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lovbekendtgørelse nr. 1084 af 13. november 2009 - § 26</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Beskæftigelsesministeriets bekendtgørelse nr. 1000 af 19. august 2010 om ret til barseldagpenge - § 15</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Denne Principafgørelse afløser D-23-00, som ophæves.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i NNs sag om afklaring af praksis for retten til dagpenge ved pasning af alvorligt sygt barn.</p>\r\n<p>Resultatet er</p>\r\n<p>• der er ret til dagpenge indtil raskmeldingen ved den behandlingsansvarlige læge, da barnet i sygeperioden både er på hospital og i hjemmet, og da der er tale om et sammenhængende forløb på mere end 12 kalenderdage.</p>\r\n<p>Det betyder, at NN har ret til dagpenge i 8 uger fra den 14. juli 2009.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at der i perioden efter udskrivelsen fra hospitalet indtil barnet blev raskmeldt af den behandlingsansvarlige læge har været tale om behandling og pleje i hjemmet, som efter barsellovens § 26, stk. 2, 2. pkt., kan sidestilles med ophold på hospital.</p>\r\n<p>Vi har lagt vægt på, at der efter hospitalsopholdet har været en periode med strækbehandling i hjemmet efterfulgt af en periode, hvor barnet brugte kørestol og gradvis måtte kravle og efterhånden støtte på benet.</p>\r\n<p>Vi har endvidere lagt vægt på det tidspunkt, den behandlingsansvarlige læge har angivet, at barnet kunne starte i daginstitution igen.</p>\r\n<p>Ved barsellovens § 26, stk. 2, 2. pkt., sammenholdt med bekendtgørelsens § 15, 1. pkt., forstås, at den tidsmæssige betingelse i bestemmelsen også kan opfyldes ved forældrenes behandling eller pleje af barnet i hjemmet, når barnets behov taler for det, og når sygeperioden er lægeligt attesteret af den behandlingsansvarlige læge.</p>\r\n<p>Det fremgår af forarbejderne til bestemmelsen (L169 fremsat den 18. januar 1990) at hvis sygdomsforløbet medfører, at barnet i sygeperioden både er på hospital og i hjemmet, vil der [ligeledes] kunne ydes en godtgørelse, forudsat at der er tale om et sammenhængende forløb.</p>\r\n<p>Ved vejledningens pkt. 4.5.4. sammenholdt med forarbejderne forstås, at hvis den tidsmæssige betingelse er opfyldt, vil der være ret til dagpenge indtil barnet er rask, når der er tale om et sammenhængende forløb. Dette gælder dog ikke hvor den tidsmæssige begrænsning i bestemmelsens stk. 5 indtræder, hvorefter der alene kan ydes dagpenge i 52 uger inden for de forudgående 18 måneder.</p>\r\n<p>Vi har således lagt vægt på, at barnet i sygeperioden både er på hospital og i hjemmet, og at der er tale om et sammenhængende forløb på mere end 12 dage. Der er endvidere lagt vægt på, at der foreligger en erklæring fra den behandlingsansvarlige læge, hvor den ansøgte dagpengeperiode stemmer overens med barnets sygdomsperiode indtil raskmeldingen, ved den behandlingsansvarlige læge. Endeligt er der lagt vægt på, at hele sygeperioden - navnlig henset til barnets alder - krævede den ene forælders medvirken og tilstedeværelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>A Kommune har med henvisning til Principafgørelse D-01-07 ønsket belysning af, hvornår der er tale om egentlig behandling i hjemmet, herunder ved restitueringsperioder efter sygdommen.</p>\r\n<p>Vi bemærker, at det ikke er et selvstændigt krav, at der skal være tale om egentlig sygebehandling i hjemmet, for at der er ret til dagpenge. Dette skyldes, at pleje i hjemmet også vil kunne sidestilles med ophold på hospital, når barnets behov taler for det.</p>\r\n<p>Vi bemærker endvidere, at der ikke var ret til dagpenge i sagen afgjort med Principafgørelse D-1-07, da der ikke havde været tale om hospitalsindlæggelse, og da behovet for pasning af barnet i hjemmet skyldtes vuggestuens afslag på at påtage sig ansvaret for pasningen i sygdomsperioden.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 5. februar 2010 og brev af 8. februar 2010</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 12. februar 2010</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p>\r\n<p>Det fremgår af sagen, at barnet, der har været passet under sygdom, er en dreng på 3 år. Barnet brækkede den ene lårbensknogle, og blev indlagt på B Sygehus med begge ben i vejret, i stræk. Efter to dages indlæggelse blev barnet kørt til hjemmet, hvor han fortsat havde benene i stræk i 4 uger.</p>\r\n<p>Det fremgår endvidere af sagen, at den behandlingsansvarlige læge har anført, at barnet ikke måtte belaste benet i yderligere 4 uger, og derfor ikke måtte komme i daginstitution. Barnet måtte i disse sidste 4 uger - ved ophold i hjemmet og under opsyn - kravle og så småt støtte på benet. Ved ophold udenfor hjemmet skulle barnet køres i kørestol.</p>\r\n<p>Kommunen traf den 11. september 2009 afgørelse om afslag på ret til dagpenge ved pasning af alvorligt sygt barn.</p>\r\n<p>Beskæftigelsesankenævnet ændrede kommunens afgørelse, hvorefter der var ret til dagpenge i 8 uger.</p>\r\n<p>Beskæftigelsesankenævnet har begrundet afgørelsen med, at barnet har været hospitalsindlagt og efterfølgende fik behandling i hjemmet, der kan sidestilles med hospitalsbehandling.</p>\r\n<p>A Kommune har klaget over Beskæftigelsesankenævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at kommunen ønsker belyst, hvornår der er tale om egentlig behandling i hjemmet, herunder ved restitueringsperioder efter sygdommen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111027125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006374"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7200100-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "239-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}