{
    "id": 178968,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9152 af 20/01/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2014-6810-39590</span></p>\r\n   <p class=\"TekstGenerel\">En lærer på en produktionsskole blev sygemeldt efter en ulykke, hvor han faldt ned fra et træ og pådrog sig en fraktur af en lændehvirvel. Han genoptog gradvist efter ca. fem måneder sit arbejde med skånehensyn. Han blev efterfølgende delvist sygemeldt, og han meddelte sin arbejdsgiver, at han fremover ønskede at arbejde på nedsat tid med omkring 30 timer om ugen. Læreren modtog en påtænkt opsigelse den 8. april 2014. Arbejdsgiveren indrykkede herefter en jobannonce i en lokalavis, hvor de søgte efter både en deltidsmedarbejder til at supplere klager og en fuldtidsmedarbejder til at erstatte ham. Ansøgningsfristen var ca. 8 dage. Da arbejdsgiveren ikke modtog brugbare ansøgninger til deltidsstillingen, opsagde de klager og ansatte i stedet en ny fuldtidsmedarbejder. Ligebehandlingsnævnet vurderede, at klager havde et handicap.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnets flertal fandt, at der var behov for parts- og vidneforklaringer for blandt andet at få afklaret, om indklagede havde opfyldt tilpasningsforpligtelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Mindretallet fandt, at arbejdsgiveren ikke havde gjort tilstrækkeligt for at holde læreren på arbejdspladsen.</p>\r\n   <p class=\"TekstGenerel\">Da der træffes afgørelse efter stemmeflertallet, kunne Ligebehandlingsnævnet derfor ikke behandle klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at klager blev opsagt fra sin stilling som lærer og værkstedsleder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af handicap, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat på indklagede produktionsskole pr. 23. juli 2009. Han blev ansat som produktionsskolelærer/værkstedslærer og leder af værkstedet inden for skovbrug og anlægsgartneri. Stillingen var en fuldtidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejdsopgaver lå inden for anlægsgartneri, dyrkning af afgrøder på friland, i væksthus, tilsyn med skov, træfældning, salg af brænde og tømrerarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. juli 2012 var klager ude for en ulykke på arbejdet, idet han faldt ned fra et træ og brækkede højre håndled og pådrog sig en fraktur af 1. lændehvirvel.</p>\r\n<p>\r\n</p>\r\n<p>Klager var efter ulykken sygemeldt på fuld tid frem til december 2012/januar 2013. Derefter var han delvist raskmeldt frem til den 29. marts 2013.</p>\r\n<p>\r\n</p>\r\n<p>I denne periode havde klager efter aftale med indklagede ikke faste arbejdsopgaver eller fast arbejdstid. Han skulle langsomt vende tilbage for at få afprøvet sin arbejdsevne. Han gik i den forbindelse til hånde på ejendomslinjen og grønt-linjen.</p>\r\n<p>\r\n</p>\r\n<p>Pr. 1. marts 2013 blev stillingsindholdet i klagers stilling ændret fra skovbrug og anlægsgartner til gartneri herunder brændesalg, græsslåning hos kunder m.v., således at han ikke længere skulle udføre de tunge opgaver med fliselægning, træfældning, brændehugst mv.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. april 2013 blev han fuldt raskmeldt.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lægeerklæring af 23. juli 2013 vedrørende ryggen, at klager ved ulykken pådrog sig en fraktur i 1. lændehvirvel. Klager havde smerter og nedsat bevægelighed i lænderyggen, og smerterne strålede ned i begge ben. Han kunne ikke sidde over en time, bære tunge ting eller køre maskine. Han havde svært ved ind- og udstigning af en bil og rengøring. Tilstanden var på dette tidspunkt stagneret.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af en lægeerklæring af 23. juli 2013, at klager ved ulykken også pådrog sig et brud af en håndledsknogle, og at han havde smerter og nedsat bevægelighed i højre håndled. Der var aflåsningstilfælde i håndleddet ved fleksion af tommelfingeren. Det fremgår også, at klager ikke kunne løfte tungt, og at han fik smerter i håndleddet ved forsøg på at løfte over to kilo. Han havde kolde fingre. Der var en lille chance for bedring.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelse af 27. august 2013 fastsatte Arbejdsskadestyrelsen klagers varige mén efter ulykken til samlet 15 procent. Det varige mén for ryggenerne blev fastsat til 10 procent efter méntabellens punkt B. 1.3.3. om lette, daglige rygsmerter med udstrålende bensmerter, uden eller med let bevægeindskrænkning. Det varige mén for klagers arm blev vurderet til 5 procent efter méntabellens punkt D. 1.2.2. om håndledsbrud med lette smerter og let nedsat bevægelighed. Klager fik samtidig afslag på erstatning for tab af erhvervsevne, fordi han havde genoptaget sit arbejde og derfor ikke havde en lønnedgang på mindst 15 procent.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev igen delvist sygemeldt den 18. september 2013, og han arbejdede herefter frem til 1. december 2013 25 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. november 2013 blev der afholdt en rundbordssamtale med deltagelse af en virksomhedskonsulent fra klagers bopælskommune, indklagede, klager og klagers faglige organisation, hvor der blev drøftet forskellige løsningsmuligheder til at fastholde klager i stillingen hos indklagede. Det fremgår af referat af 6. december 2013 fra mødet, at indklagede oplyste, at de kunne blive nødt til at opsige klager. Det blev aftalt at indgå en § 56-aftale, således at indklagede kunne få bevilliget sygedagpenge fra første sygedag i det omfang der opstod enkeltstående sygefravær. Det blev også aftalt, at klager skulle gå op på 30 timer om ugen pr. 1. december 2013. Endelig aftalte parterne, at de skulle mødes igen i marts 2014 - eller tidligere, hvis forudsætningerne ændrede sig.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af statusattest dateret 10. december 2013 fra et sygehus, at røntgen i august 2013 viste en mindre forskydning på lændehvirvel 1 og højdereduktion af samme og diskusdegeneration på L4-L5 og L5-S1, hvilket godt kunne forklare, at han fortsat havde smerter. Det oplyses, at prognosen til fremtidig tilknytning til arbejdsmarkedet var uvis, men et realistisk skøn var et mindre hårdt fysisk arbejde og muligvis ikke fuld tid. Det var på dette tidspunkt uvist, om klager kunne arbejde fuld tid inden for erhverv, der ikke er rygbelastende. Klager vil formentlig have brug for varigt skånehensyn særligt i forhold til tunge løft, rygbelastende arbejde og lignende.</p>\r\n<p>\r\n</p>\r\n<p>Af journalnotat af 10. december 2013 fra indklagedes bopælskommune fremgår, at indklagede oplyste til kommunen, at klager ikke ville kunne blive fastansat på 30 timer, og at det fortsat var 37 timer indklagede ønskede. Kommunen oplyste, at der ikke kunne bevilliges en § 56-aftale, hvis klager ikke kunne raskmeldes. Indklagede ville se, om klager pr. 1. marts 2014 var kommet op på 37 timer og i så fald raskmelde ham og søge om en § 56-ordning. Efterfølgende talte kommunen med klager, som oplyste, at han ikke troede, at han kunne komme op på fuld tid i sit daværende arbejde, da der var tale om rygbelastende arbejdsopgaver, som han ikke kunne slippe for. De 30 timer, han arbejdede, var i overkanten af, hvad han kunne klare. Klager oplyste, at han var begyndt at orientere sig mod andet arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af et referat af 17. december 2013 af en telefonsamtale mellem kommunen og klagers ægtefælle, at indklagede ifølge tidligere samtale ikke ville acceptere en delvis raskmelding grundet hensyn til driften.</p>\r\n<p>\r\n</p>\r\n<p>Klagers ægtefælle kontaktede ved mail af 20. marts 2014 DUS, som varetog klagers arbejdsskadesag. Hun oplyste, at indklagede den 17. marts 2014 havde bedt klager om at godkende, at han kun fik løn for de timer, han reelt arbejdede. Hun spurgte også, om en sådan ændring skulle varsles, eller om klager skulle sige ok til det på daværende tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 31. marts 2014 opsagde indklagede klager. Det fremgår af opsigelsen, at indklagede i forlængelse af et møde i januar 2014 opsagde klager pr. 31. august 2014. Det fremgik blandt andet af brevet, at:</p>\r\n<p>\r\n</p>\r\n<p>\"Opsigelsen begrundes i, således som vi var enige om på ovennævnte møde, at såfremt du ikke ville være i stand til at påtage dig arbejde på fuld tid, hvilket er en forudsætning for ansættelse som underviser på skolen, ville der ske opsigelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg skal beklage meget denne udvikling, som ingen af os har ønsket, men hensynet til skolens drift gør det nødvendigt at træffe en sådan beslutning.\"</p>\r\n<p>\r\n</p>\r\n<p>Sammen med opsigelsen modtog klager et brev, hvoraf det fremgår, at indklagede på grund af klagers manglende evne til at arbejde fuld tid, ville forsøge at dele undervisningstiden mellem klager og en deltidsansat. De ville forsøge at ansætte en deltidsmedarbejder på 10-12 timer samt have klager ansat på 26-30 timer, som han havde udtrykt ønske om. Hvis dette ikke lykkedes, ville indklagede ansætte en fuldtidsmedarbejder i klagers stilling pr. 1. august 2014, således at klager i august skulle oplære den nye medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>I mailkorrespondance af 7.-8. april 2014 mellem indklagede og klagers forbund gjorde forbundet opmærksom på, at der inden en eventuel opsigelse skulle gennemføres en høring af klager og forbundet. De udtrykte samtidig forundring over, at der ikke som aftalt ved rundbordssamtalen i november 2013 var taget initiativ til afholdelse af et nyt møde mellem parterne.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse til klager af 8. april 2014 skrev indklagede blandt andet, at klager havde haft utrolig godt tag om de unge og opnået mange gode resultater. Skolen havde samtidig nydt godt af klagers lokalkendskab, som havde muliggjort andre relevante opgaver for eleverne. Det fremgår videre, at såfremt klager måtte ophøre på skolen, skyldtes det alene det forhold, at klager ikke havde arbejdsevne til at yde arbejde på fuld tid i den stilling, han besad. Han ville uden tvivl kunne bestride en mindre fysisk belastende stilling på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 8. april 2014 modtog klager meddelelse om påtænkt afskedigelse. Begrundelsen var klagers manglende arbejdsevne i forhold til det arbejde, han var ansat til.</p>\r\n<p>\r\n</p>\r\n<p>Den 14.-15. april 2014 blev der i en lokalavis annonceret efter en fuldtidsmedarbejder og en deltidsmedarbejder til det grønne værksted med tiltrædelse senest den 1. august 2014. Ansøgningsfristen var den 22. april 2014.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 23. april 2014 gav klagers forbund over for indklagede udtryk for, at det burde være muligt at finde en løsning, så klager kunne fortsætte sin ansættelse ved indklagede f.eks. ved at omstrukturere værkstedet eller ved, at klager fik andre opgaver i en del af arbejdstiden.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. april 2014 blev der afholdt et mæglingsmøde mellem klagers faglige organisation og indklagede. På mødet blev løsningsmulighederne i forbindelse med ansættelsesforholdet drøftet. Det fremgår af referat fra mødet, at indklagede havde forsøgt at undersøge mulighederne for afhjælpning med henblik på at fortsætte ansættelsesforholdet, og at indklagede ikke så nogen muligheder. Klagers forbund tilkendegav, at det burde være muligt at fastholde klager i stillingen. Parterne kunne ikke nå til enighed om en løsning, og indklagede fastholdt, at klager ville blive opsagt.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 30. april 2014 blev klager opsagt til fratræden den 31. august 2014. Årsagen til opsigelsen var, at indklagede igennem en længere periode på ca. to år havde forsøgt forskellige tiltag for at fastholde klager i stillingen. Indklagede henviste videre til, at indklagede ved et møde med klagers bopælskommune og faglige organisation havde undersøgt mulighederne. På mødet blev det besluttet at vente med en eventuel opsigelse for at se, om situationen forbedrede sig. Indklagede skrev, at de efterfølgende havde forsøgt at oprette en deltidsstilling, således at klagers resterende timer kunne blive dækket ind af en anden medarbejder. Indklagede havde dog ikke modtaget nogen kvalificerede ansøgere til at dække ca. 7-10 timer om ugen. Af driftsmæssige hensyn havde indklagede derfor besluttet at opsige klager, idet eleverne havde krav på det i lovgivningen fastsatte undervisningsomfang. Indklagede henviste desuden til, at hverken klager eller hans faglige organisation var kommet med andre brugbare løsningsforslag til at fastholde klager i en 37 timers stilling.</p>\r\n<p>\r\n</p>\r\n<p>Sagen er indbragt for Ligebehandlingsnævnet den 14. juli 2014.</p>\r\n<p>Ved Arbejdsskadestyrelsens afgørelse af 5. marts 2015 er ménet vurderet til 20 procent, hvoraf de 15 procent er tilkendt efter méntabellens punkt B. 1.3.5. om middelsvære, daglige rygsmerter, eventuelt med udstrålende bensmerter, med middelsvær bevægeindskrænkning, mens generne fra håndleddet fortsat blev vurderet til 5 procent.</p>\r\n<p>¬<span class=\"Bold\">Parternes bemærkninger</span></p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at opsigelsen af ham var i strid med forskelsbehandlingslovens forbud mod forskelsbehandling på grund af handicap, og at han derfor ønsker en godtgørelse på grund af dette.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af de lægelige oplysninger i sagen sammenholdt med Arbejdsskadestyrelsens afgørelse, at klager har et handicap, som medfører en funktionsbegrænsning i forhold til stillingen som lærer på indklagede skole. Klager har således et kompensationsbehov i forhold til sin stilling som lærer. Dette kompensationsbehov kunne ubestridt imødekommes ved en nedsættelse af klagers arbejdstid til 30-31 timer, som det havde været tilfældet fra 1. december 2013 - 31. marts 2014.</p>\r\n<p>\r\n</p>\r\n<p>Klagers mulighed for fleksjob, hans aktiviteter i den virksomhed, han driver sammen med sin ægtefælle, og hans pædagogstudium har ikke nogen betydning for vurderingen af, om klager er handicappet i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager og hans ægtefælle driver en virksomhed med produktion af juletræer, pyntegrønt og dåvildt i forbindelse med den ejendom, hvor de bor. Siden ulykken er det kun i meget begrænset omfang muligt for klager at udføre de opgaver i virksomheden, som han varetog før ulykken. Tungere opgaver såsom entreprenøropgaver, træfældning, brændesalg m.v., der er sammenlignelige med de opgaver, han heller ikke kunne udføre hos indklagede efter ulykken, må nu klares af andre. Han kan dog godt tilse dyrene, hente foder og slå græs med maskinkraft, ligesom han kan ekspedere i forbindelse med juletræssalget.</p>\r\n<p>\r\n</p>\r\n<p>Virksomheden er et enkeltmandsfirma uden ansatte. Arbejdet udføres ved entreprenører (selvstændige, momsregistrerede erhvervsdrivende), der løser enkeltopgaver. Noget salg sker ved, at kunder (engros salg) køber f.eks. juletræer og pyntegrønt på rod og selv står for oparbejdningen. Desuden hjælper familie og venner til i begrænset omfang.</p>\r\n<p>\r\n</p>\r\n<p>Som led i en revalideringsplan følger klager et internetbaseret pædagogstudium (merit), som er tilrettelagt således, at klager indkaldes til studier i 12 timer hver 5. uge.</p>\r\n<p>\r\n</p>\r\n<p>Efter mødet den 28. november 2013 viste det sig, at der ikke kunne indgås en § 56-aftale, fordi indklagede var idømt en bøde for overtrædelse af Arbejdsmiljøloven i forbindelse med klagers ulykke.</p>\r\n<p>\r\n</p>\r\n<p>Der har kun været tre korte og uforberedte samtaler mellem klager og indklagede. Ved den ene samtale foreslog indklagede, at klager skulle arbejde som pedel, hvilket for det første ville indebære tunge opgaver, som klager ikke var i stand til at udføre, og for det andet lå uden for klagers ansættelsesområde. Pedeljobbet blev desuden præsenteret som en fuldtidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Klager har først nu hørt om et pedel-job med det indhold, indklagede har beskrevet. Den funktion, som indklagede på et tidspunkt nævnte for klager, indebar udelukkende opgaver som snerydning, fejning og rivning m.v., hvilket ikke var foreneligt med hans skånebehov, fordi det indebar tunge og foroverbøjede arbejdsstillinger.</p>\r\n<p>\r\n</p>\r\n<p>Det er nyt for klager, at der skulle være elever fast tilknyttet stillingen, og at opgaverne ville bestå af \"lettere håndværksopgaver\". Hvis stillingen var blevet præsenteret som en underviserstilling, ville klager ikke have afvist den under henvisning til, at den lå uden for hans ansættelsesområde som værkstedslærer. Det har formodningen imod sig, at der var tale om en undervisningsstilling, idet der allerede eksisterede et ejendomsserviceværksted med en lærer tilknyttet. Bortset fra køkkenet er det ikke praksis hos indklagede at have mere end én lærer til hvert værksted.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med de andre samtaler kom indklagede ikke med forslag til en tilpasning af klagers opgaver, men afviste klagers forslag om at udvikle nogle teambuilding aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at der blev indgået aftale om en reduktion af produktionsarealet med 50 procent. Produktionsarealet i væksthus og på friland blev udvidet i marts og april 2014. Klager har fremlagt 9 fotos til dokumentation for, at produktionsarealet blev udvidet under klagers ansættelse. Klager har med indklagedes viden og godkendelse forestået en udvidelse.</p>\r\n<p>\r\n</p>\r\n<p>I midten af marts 2014 meddelte indklagedes leder, at klager kun ville modtage løn for 31 timer svarende til det faktiske timetal på daværende tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik lavet en beregning på, hvad det ville indebære økonomisk for ham kun at blive aflønnet for 31 timer. Han oplyste herefter til indklagede, at han var villig til dette, men at det var en væsentlig ændring af hans vilkår, som derfor skulle varsles af skolen.</p>\r\n<p>\r\n</p>\r\n<p>Klager varetog på dette tidspunkt al undervisning på sit hold. Det var ikke på tale, at der herudover skulle ansættes en deltidsmedarbejder. I stedet for en varsling af nedsat arbejdstid modtog klager den 31. marts 2014 en opsigelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt på et tidspunkt, hvor han arbejdede 31 timer om ugen og havde gjort dette stabilt i 4 måneder fra den 1. december 2013 til den 31. marts 2014. På opsigelsestidspunktet underviste klager i al sin arbejdstid. Eleverne havde undervisning i 30,5 timer om ugen. Som dokumentation for dette har klager fremlagt en årsplan for 2012 som svarer til forholdene i 2014. Det bestrides derfor, at eleverne \"i en længere periode (måtte) leve med klagers manglende tilstedeværelse i undervisningen\". Det var desuden ikke uforeneligt med en opfyldelse af det i lovgivningen fastsatte undervisningsomfang med en deltidsansættelse af klager på 30-31 timer.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager blev iværksat på et tidspunkt, hvor klager ikke havde undersøgt, om det var muligt at finde en deltidsmedarbejder. Annonceringen efter en deltidsmedarbejder skete således først, efter at klagers faglige organisation var gået ind i sagen. Der blev kun fastsat en ansøgningsfrist på en uge i stillingsopslaget, hvilket formentlig skyldtes, at indklagede skulle kunne nå at afslutte ansættelsesproceduren før den endelige opsigelse den 30. april 2014. Dette indikerer, at forsøget på at finde en deltidsmedarbejder ikke var reelt.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at der var enighed mellem parterne om, at han ville blive opsagt, hvis han ikke kunne arbejde på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede traf ikke de nødvendige foranstaltninger med henblik på at fastholde klager i stillingen som lærer eventuelt på nedsat tid. Klager var disponibel, egnet og kompetent til at bestride de væsentlige funktioner i stillingen som lærer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at en afgørelse af, om indklagede har handlet i strid med forskelsbehandlingsloven kræver bevisførelse i form af mundtlige parts- og vidneforklaringer. Subsidiært gøres det gældende, at klager ikke har et handicap i forskelsbehandlingslovens forstand, og hvis nævnet finder, at dette er tilfældet, at indklagede ikke har handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at den af Arbejdsskadestyrelsen fastsatte méngrad kan henføres som et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klagers stilling var en særdeles fysisk belastende stilling.</p>\r\n<p>\r\n</p>\r\n<p>Efter klager var blevet raskmeldt i april 2013, viste det sig, at han ikke kunne varetage en fuldtidsstilling inden for gartneriarbejde, og indklagede forsøgte tiltag med at reducere produktionsarealet i væksthuset med 50 procent.</p>\r\n<p>\r\n</p>\r\n<p>Efter klagers deltidssygemelding den 18. september 2013 blev det for at skåne klager aftalt, at produktionsarealet blev reduceret med 50 procent. Det bestrides derfor, at produktionsarealet blev udvidet, og at fotos der er fremlagt af klager, dokumenterer dette.</p>\r\n<p>\r\n</p>\r\n<p>I løbet af efteråret 2013 havde indklagede flere samtaler med klager om, hvad han selv kunne forestille sig af arbejdsopgaver, som kunne udfylde en fuld arbejdsdag, idet indklagede havde vanskeligt ved at se arbejdsopgaver, som indklagede kunne udfylde i forhold til skolens behov. Klagers eneste forslag var, at han kunne udføre teambuilding/coaching forløb. Indklagede opfordrede klager til at komme med et skriftligt oplæg på, hvorledes klager så en sådan teambuilding funktion mulig hos indklagede. Klager vendte aldrig tilbage med et oplæg. Indklagede afviste, at der var mulighed for en funktion med teambuilding, idet de ikke anså det for realistisk eller logistisk muligt i forhold til skolens forskellige linjer. Klager havde desuden ingen uddannelsesmæssige forudsætninger for at varetage en teambuilding funktion.</p>\r\n<p>\r\n</p>\r\n<p>Det kortfattede referat fra mødet den 28. november 2013 er ikke tilstrækkelig bevisførelse. Det er af afgørende betydning for sagen at afhøre vidner i forhold til, hvad der blev aftalt på mødet.</p>\r\n<p>\r\n</p>\r\n<p>Ved mødet den 28. november 2013 meldte indklagede klart ud, at situationen var uholdbar, idet eleverne på værkstedet ikke fik den tilstrækkelige undervisning. Eleverne \"sejlede deres egen sø\" eller blev overladt for meget til sig selv, når klager som værkstedsleder kun arbejdede 25 timer og således ikke var på fuld tid. Hverken klager eller klagers organisation kom med forslag til løsningsmuligheder for klager i forhold til at arbejde på fuld tid, idet de tilkendegav, at klager ikke var i stand til dette. Virksomhedskonsulenten fra klagers bopælskommune kunne ikke anvise løsningsmuligheder eller tilskudsordning eller refusion fra kommunen som følge af, at klager ikke var så syg/dårlig, at han kunne bevilges et fleksjob. Det blev aftalt, at klager skulle gå op i tid til 31 timer ugentligt for at se og afvente, om klagers situation blev forbedret. Parterne ville se på, om det var lykkedes klager at komme op på 37 timer pr. 1. marts 2014, hvorefter han kunne raskmelde sig. Parterne ville endvidere se på, om der kunne søges en § 56-ordning. Hvis der ikke var udsigt til ændringer, var parterne enige om, at ansættelsesforholdet ville blive bragt til ophør.</p>\r\n<p>\r\n</p>\r\n<p>Dette understøttes af journalnotat fra indklagedes bopælskommune af 10. december 2013.</p>\r\n<p>\r\n</p>\r\n<p>Det var indklagedes klare fornemmelse, at klager og hans forbund søgte at \"købe sig tid\", idet det klart blev anført, at indklagede kunne blive nødt til at opsige klager, når der ikke kom nogen løsningsmuligheder. Indklagede var dog ikke på dette tidspunkt indstillet på at opsige klager, idet han var vellidt af ledelsen og kollegerne. Indklagede har derfor i udstrakt grad forsøgt at fastholde klager i stillingen som værkstedslærer/-leder inden for skovbrug og gartneri.</p>\r\n<p>\r\n</p>\r\n<p>Stillingen som værkstedsleder er en 37 timers stilling. Indklagede var nødsaget til at opsige klager, da eleverne har krav på 37 timers undervisning om ugen, og da det ikke var praktisk muligt at fastholde klager i en deltidsstilling, fordi der ikke var kvalificeret arbejdskraft til at dække elevernes resttimer.</p>\r\n<p>\r\n</p>\r\n<p>I perioden fra januar 2014 til marts 2014 blev der afholdt adskillige samtaler mellem indklagede og klager med henblik på at drøfte mulighederne for, hvordan en arbejdsuge på 37 timer kunne se ud for klager. Klager bidrog under disse samtaler ikke til løsningsmuligheder.</p>\r\n<p>\r\n</p>\r\n<p>Der er enighed mellem parterne om, at indklagede har forsøgt at omplacere klager til pedel, men at klager afviste dette. Hensigten med omplaceringen var at fastholde indklagede i en stilling på skolen. Pedelfunktionen skulle indebære, at klager fortsat havde tilknytning til elever på den måde, at der blev tilknyttet ca. 3-4 elever til funktionen med henblik på at lære om ejendomsservicefunktionen. Baggrunden herfor var, at der ikke hos indklagede eller andre produktionsskoler er råd til eller tradition for at have ansatte, uden at eleverne inddrages i undervisningsforløb, herunder i køkkenfunktion, pedelfunktion og andre værksteder. Indklagede anså pedelfunktionen som mindre fysisk belastende, idet arbejdsopgaverne ville bestå af lettere håndværksopgaver i form af små reparationer, udskiftning af pærer m.v.. I tilfælde af tungere opgaver kunne der tilkaldes hjælp.</p>\r\n<p>\r\n</p>\r\n<p>Klagers afvisning af omplaceringen dokumenterer, at indklagede har forsøgt omplacering og tilpasning af klagers arbejdsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Den tilbudte pedelstilling var ikke identisk med den stilling, der allerede var besat i ejendomsserviceværkstedet, hvor arbejdet udførtes uden for skolen. I den stilling, klager blev tilbudt, skulle arbejdet foregå på skolen. Det var en stilling, indklagede forsøgte at skabe for at fastholde klager. Stillingen var på samme løn- og ansættelsesvilkår, som klagers oprindelige stilling.</p>\r\n<p>\r\n</p>\r\n<p>På et møde i marts 2014 udtalte klager, at han højest kunne arbejde 31 timer pr. uge og således ikke fuld tid. Det bestrides, at indklagede har dikteret, at klager alene skulle aflønnes for 31 timer om ugen uden varsling om nedsættelse af arbejdstiden. Da klager ikke selv kunne komme med løsningsmuligheder for, hvordan han kunne arbejde på fuld tid hos klager, så indklagede ingen anden mulighed end at opsige klager fra den stilling, han havde, og tilbyde ham en deltidsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klager var villig til at gå ned i tid. Indklagede bestrider også, at klager ikke kunne udføre fuldtidsarbejde, herunder pedelarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af opsigelsen dateret 31. marts 2014, at klager blev opsagt som følge af, at han ikke har evne til at arbejde på fuld tid, men indklagede tilkendegav samtidig også i et brev dateret 31. marts 2014, at de ville forsøge at skabe et deltidsjob til klager, således at hans oprindelige 37 timers stilling blev delt mellem ham og en deltidsansat. Indklagede forsøgte dermed at skabe et job til klager under forudsætning af, at der kom kvalificerede ansøgere til deltidsstillingen.</p>\r\n<p>\r\n</p>\r\n<p>På grund af den manglende partshøring sendte indklagede den 8. april 2014 et partshøringsbrev til klager, hvoraf det blandt andet fremgik, at klager skulle se bort fra opsigelsen af 31. marts 2014. Dette accepterede såvel klager som klagers faglige organisation.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte at slå klagers fuldtidsstilling op i stillingsannoncen samtidig med, at de søgte efter en deltidsansat. Grunden til dette var, at indklagede gerne ville tage hensyn til eleverne, som i en længere periode havde måttet leve med klagers manglende tilstedeværelse i undervisningen.</p>\r\n<p>\r\n</p>\r\n<p>Stillingerne blev slået op samtidig, således at skolen havde mulighed for at ansætte en fuldtidsmedarbejder i tilfælde af, at der ikke kom kvalificerede ansøgere til deltidsstillingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog 10 ansøgninger på deltidsstillingen og ca. 25 på fuldtidsstillingen. Desværre var der ingen egnede kandidater blandt ansøgerne til deltidsstillingen. Det var ansøgere, som ikke havde den fornødne uddannelsesmæssige eller faglige baggrund, herunder blandt andet en pensioneret officer. Som følge af ansøgerfeltet kunne klager af hensyn til fagligheden og eleverne ikke opretholde en deltidsstilling for klager. Derfor valgte indklagede at opsige ham.</p>\r\n<p>\r\n</p>\r\n<p>Under sit ansættelsesforhold har klager udført arbejde for sin ægtefælles virksomhed inden for det grønne område såsom anlægsgartneri, salg af hjortekød, juletræer og julepynt. Klager udfører fortsat arbejde for sin ægtefælle. Klager er desuden nu pædagogstuderende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke på grund af handicap forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-domstolens afgørelse i sagerne C-335/2011 (Ring) og C-337/2011 (Skouboe Werge) af 11. april 2013, at begrebet \"handicap\" i forskelsbehandlingsloven og det bagvedliggende direktiv skal fortolkes således, at det også omfatter en tilstand, der er forårsaget af en lægeligt diagnosticeret helbredelig eller uhelbredelig sygdom, når denne sygdom medfører en begrænsning som følge af blandt andet fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere, og denne begrænsning er af lang varighed. Karakteren af de foranstaltninger, som arbejdsgiveren skal træffe, er ikke afgørende for, om en persons helbredstilstand skal anses for omfattet af dette begreb.</p>\r\n<p>\r\n</p>\r\n<p>Det er klager, der har bevisbyrden for, at der foreligger et handicap i lovens forstand. Ved denne vurdering er det uden betydning, om indklagede vidste eller burde vide, om klager var handicappet.</p>\r\n<p>\r\n</p>\r\n<p>Klager var den 11. juli 2012 udsat for en ulykke, idet han faldt ned fra et træ og pådrog sig en fraktur i 1. lændehvirvel og brækkede håndleddet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af de lægelige oplysninger, at klager fortsat i december 2013 havde smerter i ryggen, og at prognosen i forhold til fremtidig tilknytning til arbejdsmarkedet var uvis, men et realistisk skøn var mindre hårdt fysisk arbejde og muligvis ikke fuld tid. Det var således uvist, om han kunne arbejde fuld tid inden for erhverv, der ikke er rygbelastende.</p>\r\n<p>\r\n</p>\r\n<p>Det er på den baggrund godtgjort, at klager har et handicap i forskelsbehandlingslovens forstand, idet klager ikke længere på fuld tid kunne varetage alle de funktioner, hans stilling som lærer og værkstedsleder indebar. Klagers rygskade har derfor medført en funktionsbegrænsning i forhold til hans arbejde hos indklagede, og denne begrænsning må anses for at være af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Der er efter de lægelige oplysninger ikke tilstrækkeligt grundlag for at fastslå at følgerne efter det brækkede håndled i sig selv udgør et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har den 30. april 2014 opsagt klager blandt andet med henvisning til, at han ikke kunne varetage 37 timer.</p>\r\n<p>\r\n</p>\r\n<p>Da årsagen til, at klager ikke kunne arbejde 37 timer i sin stilling som lærer, var hans handicap, har klager påvist faktiske omstændigheder, der giver anledning til at formode, at han er blevet udsat for forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsgiver skal træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til at udøve beskæftigelse, medmindre arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde, som ikke i tilstrækkeligt omfang lettes gennem offentlige foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for, at arbejdsgiveren kan anses for at have tilsidesat tilpasningsforpligtelsen, at arbejdstageren godtgør, at arbejdsgiveren på opsigelsestidspunktet vidste eller burde vide, at arbejdstageren var handicappet i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Det er på baggrund af sagens oplysninger godtgjort, at indklagede på opsigelsestidspunktet vidste eller burde vide, at klagers ryggener havde medført et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af præmis 57 i Ring/Werge-dommen, at direktiv 2000/78 ifølge 17. betragtning ikke kræver fortsat ansættelse af en person, der ikke er kompetent, egnet og disponibel til at udføre de væsentligste funktioner i forbindelse med den pågældende stilling, med forbehold af forpligtelsen til i rimeligt omfang at foretage tilpasninger af hensyn til personer med handicap, herunder en eventuel nedsættelse af disse personers arbejdstid.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af indklagedes brev af 31. marts 2014, at indklagede planlagde at ansætte en deltidsmedarbejder på 10-12 timer samt klager på 26-30 timer, således som klager havde udtrykt ønske om.</p>\r\n<p>\r\n</p>\r\n<p>Det er herefter godtgjort, at indklagede var bekendt med, at klager ønskede at fortsætte sin ansættelse på nedsat tid.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opsagde klager, inden de opslog en deltidsstilling. Deltidsstillingen blev opslået med en meget kort ansøgningsfrist, og der blev samtidig opslået en fuldtidsstilling til eventuel erstatning af klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at de ikke fik nogen kvalificerede ansøgere til deltidsstillingen.</p>\r\n<p>\r\n   <span class=\"Underline\">To medlemmer udtaler:</span>\r\n</p>\r\n<p>På baggrund af de foreliggende oplysninger er der for disse to medlemmer tvivl om, i hvilket omfang indklagede har gjort tilstrækkeligt for at foretage hensigtsmæssige foranstaltninger for at beholde klager på arbejdspladsen, herunder om indklagede med jobopslaget gjorde et reelt forsøg på at  finde en deltidsmedarbejder og om, hvad stillingsindholdet i den pedelstilling, indklagede foreslog klager, var.</p>\r\n<p>\r\n</p>\r\n<p>Der er endvidere tvivl om, hvad der er foregået på møder mellem klager og indklagede, herunder hvilke tilpasningsforanstaltninger der har været drøftet og om klagers holdning hertil.</p>\r\n<p>\r\n</p>\r\n<p>Denne tvivl ses kun at kunne afklares ved mundtlige parts- og vidneforklaringer. En sådan bevisførelse kan ikke ske for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Et medlem udtaler:</span>\r\n</p>\r\n<p>På baggrund af de foreliggende oplysninger må dette medlem lægge til grund, at indklagede ikke ved den beskrevne fremgangsmåde reelt har forsøgt at finde en deltidsmedarbejder, der kunne varetage de timer, som klager ikke kunne klare.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har derfor ikke i tilstrækkeligt omfang forsøgt at foretage hensigtsmæssige foranstaltninger for at beholde klager på arbejdspladsen. Der er herved lagt vægt på, at det ikke kan anses for at være en uforholdsmæssig stor byrde, at klager arbejdede på nedsat tid svarende til de omkring 30 timer, som han bestred i perioden fra december 2013 til marts 2014.</p>\r\n<p>\r\n</p>\r\n<p>Det kan efter de foreliggende oplysninger ikke føre til et andet resultat, at indklagede tilbød klager en pedelstilling, hvis indhold ikke var nærmere beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>Der træffes afgørelse efter stemmeflertallet.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan derfor ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6810-39590&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160915225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF002184"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/03/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9152"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/01/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6810-39590"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}