{
    "id": 167937,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - stillingsopslag - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10023 af 27/02/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - stillingsopslag - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 7100509-12</p>\r\n   <p class=\"TekstGenerel\">Indklagede havde i et jobopslag søgt efter elever mellem 18 og 24 år, og havde afvist klagers ansøgning med henvisning til, at de prioriterede ansøgere, der var noget yngre end klager. Indklagede havde overtrådt annonceringsbestemmelsen i forskelsbehandlingsloven, hvorefter en arbejdsgiver ikke ved annoncering må angive, at der søges eller foretrækkes en person med en bestemt alder.  Klager havde desuden påvist faktiske omstændigheder, der gav anledning til at formode, at han havde været udsat for direkte forskelsbehandling på grund af alder. Klager fik medhold og blev tilkendt en godtgørelse på 25.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at indklagede i et jobopslag søgte efter elever mellem 18 og 24 år, og at indklagede afviste klagers ansøgning med henvisning til, at de prioriterede ansøgere, der var noget yngre end klager.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at indklagede i et jobopslag søgte efter elever i alderen 18 til 24 år.</p>\r\n<p>Det var også i strid med forskelsbehandlingsloven, at indklagede fik afslag på en ansøgning om en elevstilling med henvisning til sin alder.</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 25.000 kr. med procesrente fra den 2. juli 2012, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager søgte den 25. juni 2012 en stilling som IT-supportelev hos indklagede. Han var på ansøgningstidspunktet 33 år.</p>\r\n<p>Det fremgik af stillingsopslaget, at indklagede søgte</p>\r\n<p>\"en ung it-supporter elev med masser af gåpåmod og teknisk snilde og som elsker at skille vores udstyr ad. Vi forventer en initiativrig person, der hurtigt kan blive en naturlig del af vort team. Du skal være mellem 18 og 24 år og kørekort er nødvendigt, så du med tiden selv kan køre ud og supportere vore kunder\".</p>\r\n<p>Under punktet \"uddannelse\" i stillingsopslaget var anført \"Data- og kommunikationsuddannelsen/IT-supporter\".</p>\r\n<p>Klager modtog et afslag fra indklagede, hvoraf det fremgik, at</p>\r\n<p>\"Vi har desværre valgt at prioritere ansøgere der er noget yngre, i henhold til, den aldersmæssige sammensætning vi ønsker i virksomheden. Ydermere er den ledige arbejdsplads på Sjælland, hvorfor vi prioriterer ansøgere der har kortere afstand til kontoret uden at behøve at flytte.\"</p>\r\n<p>Efter at klager havde klaget til Ligebehandlingsnævnet skrev indklagede i mail af 3. august 2012 til klager, at</p>\r\n<p>\"Det har vist sig, at vi muligvis har misforstået reglerne omkring uddannelsesaftaler, således at vi fejlagtigt havde det indtryk, at man pr. definition var voksenelev, hvis uddannelsesaftalen blev påbegyndt efter eleven var fyldt 25 år.</p>\r\n<p>Efter nærlæsning af overenskomsten har dette vist sig ikke at være korrekt, hvorfor vi beklageligvis har afvist din ansøgning på et uberettiget grundlag, endda med en uheldig og upræcis formulering.</p>\r\n<p>Vi troede simpelthen ikke at vi måtte ansætte dig på almindelige elevbetingelser.</p>\r\n<p>Vi er dog villige til at erkende en fejl og er faktisk meget interesseret i en person som dig.</p>\r\n<p>Af samme grund, samt på grund af sommerferier, har vi udsat ansættelsesproceduren og er nu ved at indkalde folk til samtaler.</p>\r\n<p>Vi vil i den forbindelse gerne se dig til samtale på torsdag den 9. august kl. 11:00\"</p>\r\n<p>Ved mail af 4. august 2012 takkede klager nej til invitationen til at komme til samtale, da han havde fundet en anden elevplads.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at det er i strid med ligebehandlingsloven, at indklagede afviste ham alene på baggrund af alder og nuværende geografi. Klager ønsker en godtgørelse, hvis han får medhold i klagen.</p>\r\n<p>Klager henviser til, at han ville fylde 34 år i september 2012, og han mener derfor, at afslaget må anses for at være økonomisk motiveret, idet voksenelever er løntunge i forhold til en elev på 19-20 år.</p>\r\n<p>Klager oplyser, at han har bestået fagene Informationsteknologi og Engelsk med topkarakter og på et væsentlig højere niveau, end det der forlanges af elever på grundforløbet til it-supporter.</p>\r\n<p>Klager fremsendte sammen med ansøgningen bilag, der dokumenterede, at han ikke alene havde et højt teoretisk niveau men også en væsentlig praktisk erfaring, som en yngre kandidat ikke ville kunne fremvise.</p>\r\n<p>Klager har drevet bi-erhverv indenfor it-branchen i knap otte år og arbejdet med digitalisering på et museum i tre år. Derudover er klager medejer af et forum med knap 15.000 aktive brugere, hvor der er væsentlige driftsmæssige udfordringer, og hvor der samtidig ydes brugersupport.</p>\r\n<p>En persons alder fortæller intet om personlighed og evner hos den enkelte til at indpasse sig i et givent miljø. Indklagede kan ikke på baggrund af en skriftlig ansøgning alene vurdere, hvorvidt en person harmonerer med virksomhedens kultur.</p>\r\n<p>Klager mener, at hans veldokumenterede høje teoretiske og faglige niveau burde have foranlediget indklagede til enten at indhente yderligere dokumentation i form af referencer eller indkalde klager til samtale. Et afslag burde alene være begrundet i en ansøgers manglende kompetencer, fagligt som socialt, og ikke i alder eller geografisk placering.</p>\r\n<p>Klager gjorde det desuden klart i sin ansøgning, at flytning til virksomhedens lokalområde ikke var en hindring og kunne ske med minimum af varsel.</p>\r\n<p>Klager påpeger, at indklagede efter Ligebehandlingsnævnets indtræden i sagen pludselig valgte at skifte mening og nu gerne ville have elever, der var ældre end 25 år. Det er dog værd at bemærke, at indklagede fortsat fastholder, at elevaftalen skulle indgås på almindelige vilkår.</p>\r\n<p>Det ville for personer over 25 år i praksis betyde, at personer, der ellers ville være omfattet af voksenelevordningen i stedet ville blive omfattet af en ringere overenskomst og vilkår, hvor timelønnen det første år blot er 61,60 kr. Voksenelever er i henhold til overenskomsten sikret 107,35 kr. i timen svarende til mindstelønnen for færdiguddannede it-supportere. Klager bemærker i den forbindelse, at der gives et tilskud på 30 kr. i timen til voksenelever, så virksomhedens faktiske omkostning til en voksenelev er nede på 77,35 kr. i timen.</p>\r\n<p>Klager mener, at dette underbygger, at afslaget til ham var økonomisk motiveret, og at indklagede bekræfter, at man ikke er interesseret i at indgå elevaftaler, der omfattes af voksenelevordningen.</p>\r\n<p>Han henviser desuden til, at det af overenskomstens § 8, stk. 10, pkt. b fremgår, at voksne lærlinge, som gennemgår en faglig oplæring i henhold til erhvervsuddannelsesloven, anbefales aflønnet efter bestemmelsen i Industriens Overenskomst § 22, dvs. svarende til mindstelønnen for voksne medarbejdere.</p>\r\n<p>Klager mener, at en anbefaling i praksis betyder, at en virksomhed skal have saglige grunde til ikke at tilbyde elever over 25 år aflønning som voksenlærling. En saglig begrundelse kunne være, at eleven ikke har en forudgående erfaring inden for området, eller at den opnåede erfaring er utilstrækkelig.</p>\r\n<p>Klager henviser til sit CV som dokumentation for, at indklagede ikke kunne påberåbe sig manglende praktisk eller teoretisk erfaring hos klager, som grund for ikke at tilbyde en ansættelse på almindelige elevvilkår.</p>\r\n<p>Ved kun at tilbyde ansøgere en elevaftale på almindelige vilkår, stiller man ældre ansøgere økonomisk ringere i forhold til det voksenelevordningen og overenskomsten dikterer. Det er derfor også mindre sandsynligt, at personer der ellers ville være omfattet af voksenelevordningen, søger det pågældende sted.</p>\r\n<p>Med stillingsopslaget og afslaget til klager in mente kan der ikke herske tvivl om, at indklagede gennem hele forløbet har været bevidst om ansøgernes alder, og i sin indledende screening af ansøgningerne forsætligt har handlet diskriminerende ved at fravælge kandidater, der</p>\r\n<p>var ældre end 25 år, og som derfor ville kunne omfattes af voksenelev-ordningen.</p>\r\n<p>Det bemærkes endvidere, at indklagede i sit stillingsopslag på praktikpladsen.dk angiver, at man ønsker en elev, der er i besiddelse af kørekort, hvilket klager ikke er pt. Indklagede var bekendt med dette og kunne altså i stedet have begrundet sit afslag til klager med manglende kørekort. Alligevel er afslaget begrundet i alder, hvilket indikerer en virksomhed, hvor fokus på alder er altoverskyggende.</p>\r\n<p>Ydermere fremhæver indklagede, at der er tale om en mindre virksomhed med begrænset økonomisk råderum. Med tanke på, at der ydes et tilskud på kr. 30,-/t til voksenelever, må det betragtes som direkte uansvarligt, at virksomheden overhovedet ansætter elever, hvis virksomhedens økonomi ikke kan bære forskellen, mellem den almindelige elevløn og løn til voksenelever, når tilskuddet indregnes. Det er derfor undertegnedes opfattelse, at indklagede ikke kan benytte dette som et sagligt argument for, at man ikke vil tilbyde voksenelever løn efter</p>\r\n<p>overenskomstens § 22.</p>\r\n<p>Klager mener, at det er irrelevant om indklagede agerede i god tro eller ej. Som virksomhed, er der absolut ingen undskyldning for ikke at have sat sig tilstrækkeligt ind i de love og regler, som virksomheden er underlagt. Uvidenhed fritager ikke for ansvar.</p>\r\n<p>Siden afslutningen af grundforløbet, og indtil der blev underskrevet en uddannelsesaftale, har klager fremsendt 283 ansøgninger til virksomheder i hele landet. På grund af det misforhold, der er mellem antallet af elevpladser og elever med bestået grundforløb, kan man som ansøger ganske enkelt ikke tillade sig at være kræsen i sin selektion af elevsteder. For klagers vedkommende har der været tale om et miks af både opslåede stillinger og uopfordrede ansøgninger, ligesom han har gået efter en elevplads som enten it-supporter eller datatekniker med speciale i infrastruktur. Der er derfor ikke noget odiøst i, at indklagede modtog en ansøgning, idet klager i perioden mellem afsluttet grundforløb og underskrevet uddannelsesaftale har søgt alle opslåede elevstillinger på</p>\r\n<p>praktikpladsen.dk.</p>\r\n<p>Hvad angår indklagedes udsagn omkring ansættelsen af en 61-årig medarbejder undlod indklagede meget belejligt at komme ind på de nærmere omstændigheder omkring ansættelsen. Klager mener, at der er tale om en programmør, der fulgte med, da indklagede for nylig overtog kildekoden til systemet XX fra et konkursbo. Der er altså tale om en person med viden om og indsigt i et niche-system, hvilket slet ikke kan sammenlignes med ansættelsen af en elev.</p>\r\n<p>Det bemærkes ydermere, at indklagede nævner en tidligere henstilling fra TEC omkring kravet til kørekort. På trods af TEC's henvendelse figurerede kravet om kørekort alligevel i stillingsopslaget som klager reflekterede på via praktikpladsen.dk. Nævnet har modtaget kopi af stillingsopslaget d. 16. juli 2012. Det er muligt at indklagede har ændret formuleringen efter henvendelsen fra TEC, men alene det, at kørekort nævnes i stillingsopslaget, har utvivlsomt afholdt ellers kvalificerede ansøgere fra at søge stillingen. Objektivt set burde kørekortet slet ikke nævnes i stillingsannoncen, og det sår i høj grad tvivl om indklagedes troværdighed, når man påstår at have handlet i god tro hvad angår sagens kerne, aldersdiskrimination.</p>\r\n<p>Det er klagers opfattelse, at indklagede inviterede klager til samtale, efter at de havde modtaget en skrivelse fra Nævnet for at sætte sig selv</p>\r\n<p>i et bedre lys, inden nævnet træffer sin afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har udsat klager for forskelsbehandling på grund af alder.</p>\r\n<p>Indklagede henviser til, at deres afslag på klagers ansøgning udelukkende beroede på, at det var deres opfattelse, at klager, på grund af hans i øvrigt ikke særligt høje alder, faldt ind under nogle ansættelsesmæssige regler, som lå ud over det budget, indklagede kunne anvende til at have en elev under uddannelse.</p>\r\n<p>Indklagede er en lille virksomhed med 10 ansatte og med begrænsede midler. De blev i 2005 godkendt af Det faglige udvalg for strøm, styring og proces til at have en elev. I godkendelsen står der ikke noget om voksenelever, og da der samtidig skelnes skarpt mellem elever under og over 25 år på Praktikpladsen.dk, var det ydermere indklagedes opfattelse, at de kun var godkendt til at have elever under 25 år.</p>\r\n<p>Det faglige udvalg anbefalede indklagede at anvende netop Praktikpladsen.dk for råd, vejledning og søgning efter elev. Elever, der søger læreplads på Praktikpladsen.dk, skal ikke angive deres alder, men de skal</p>\r\n<p>angive om de er over eller under 25 år, hvorfor det var indklagedes opfattelse, at denne aldersgrænse var afgørende for, hvem man måtte ansætte samt for ansættelsesforholdene.</p>\r\n<p>I henhold til vejledningen på praktikpladsen.dk forstod indklagede det således, at elever over 25 år <span class=\"Underline\">skulle</span> aflønnes som voksenlærlinge. De henviser til praktikpladsen.dk, hvor der om voksenlærlinge står</p>\r\n<p>\"Voksenlærlingeordningen er en genvej til en faglig uddannelse for personer, der er fyldt 25 år. Ordningen sikrer, at personen får voksenløn under uddannelse, svarende til lønnen som ufaglært inden for området, mens virksomheden får et tilskud til lønnen i praktikperioden.\"</p>\r\n<p>Efter at have modtaget klagen undersøgte indklagede det nærmere og kom frem til, at dette spørgsmål er overenskomstbestemt, og at Dansk Metal, hvis overenskomst indklagede fulgte med deres sidste elev, ikke kræver, at elever over 25 år får voksenelevløn, med mindre de forudgående har været ansat i virksomheden.</p>\r\n<p>Indklagede tilbød derfor straks klager at komme til samtale på lige fod med og i samme uge som de øvrige 6 emner til elevpladsen, hvilket han dog afslog, da han på det tidspunkt allerede havde fundet en anden elevplads. Indklagede mener derfor, at de har rådet bod på det, som klager har opfattet som aldersdiskrimination, og at klager i øvrigt ikke har lidt noget tab.</p>\r\n<p>Under samtalerne til en elevplads, som klager kunne have deltaget i, fandt de frem til den elev, der startede sin uddannelse hos dem den 1. oktober 2012.</p>\r\n<p>Indklagede gik direkte til klager og beklagede og tilbød ham at komme til samtale. At indklagede ikke fik chancen for at vise, at der var tale om reel imødekommenhed, er vel ikke ensbetydende med, at dette ikke var tilfældet. Indklagede har ingen intentioner om, eller for den sags skyld fordele af, at diskriminere ansøgere pga. deres alder. Ligeledes har indklagede ingen intentioner om at omgå gældende regler.</p>\r\n<p>Da elevpladsen var på indklagedes kontor på Sjælland, og klager er bosiddende i Jylland, ville en ansættelse kræve, at klager flyttede tættere på indklagede. Da de første 3 måneder af elevtiden er en gensidig prøvetid, mente indklagede, at det var et vist ansvar at påtage sig, hvis den ansatte var flyttet til den anden ende af landet, og det så alligevel ikke gik som forventet, så en af parterne ophævede uddannelsesaftalen inden prøveperiodens udløb.</p>\r\n<p>Hvis aldersgrænsen for ansættelse af elever/voksenelever, havde været enhver anden, havde denne aldersgrænsen, været indklagedes udgangspunkt. Indklagedes afslag beroede altså ikke specifikt på klagers alder, men på indklagedes opfattelse af reglerne for ansættelse af elever/voksenelever.</p>\r\n<p>Det er altså reglerne vedtaget af politikere/arbejdsmarkedets parter, der var afgørende for afslaget og ikke indklagedes forventninger til ungdom eller modenhed. Tværtimod vil indklagede i lighed med de fleste andre firmaer betragte en 34-årigs modenhed som et plus.</p>\r\n<p>Indklagede medgiver, at de kan havde tolket reglerne forkert, samt at deres afslag til klager var upræcist og uheldigt formuleret.</p>\r\n<p>Elevaftalen følger Industriens Overenskomst. Det fremgår heraf under lærlingebestemmelser § 8 stk. 10, at det ikke er et krav, at man ansætter elever over 25 år efter de mindstebetalingssatser, der er gældende i overenskomstens § 22, med mindre eleven har været ansat i virksomheden i mindst 12 måneder før oprettelse af uddannelsesaftalen, hvilket klager ikke havde.</p>\r\n<p>Det er indklagedes opfattelse, at for at indgå en voksenelevaftale <span class=\"Underline\">skal</span> eleven være fyldt 25 år, mens det ikke er et krav, at man skal indgå en voksenelevaftale, fordi eleven er fyldt 25 år.</p>\r\n<p>Indklagede mener derfor, at de var i deres gode ret til at tilbyder klager at komme til samtale til en elevplads, der aflønnes efter den almindelige elevordning. Indklagede mener således, at de handlede i overensstemmelse med gældende regler, da de indkaldte klager til samtale.</p>\r\n<p>Indklagedes elev er den eneste i virksomheden, der er omfattet af Dansk Metals overenskomst, og eventuelle tvivlsspørgsmål om tolkningen af den ville under alle omstændigheder blive vendt med deres kontaktperson der samt med TEC. Herunder tolkning af hvem der skal have voksenelev løn, såfremt det skulle blive aktuelt.</p>\r\n<p>Indklagede tager klart afstand fra klagers betragtninger om, at indklagede er en virksomhed, hvor fokus på alder er altoverskyggende. Det kan ikke være mere forkert. Den sidste medarbejder de har ansat pr. 1. november 2012 er født 3. dec. 1951, og generelt har indklagedes medarbejdere en høj gennemsnitsalder.</p>\r\n<p>Når indklagede ansætter medarbejdere, har alder aldrig været noget, indklagede har opfattet som hverken kvalificerende eller diskvalificerende.</p>\r\n<p>Det er rigtigt, at det økonomiske aspekt kan have en indflydelse. Hvis de har to ellers lige kvalificerede elevansøgere med forskellige lønkrav, er det muligt, at økonomien kan være medvirkende årsag til deres valg, alt efter hvor stor forskellen er.</p>\r\n<p>Indklagede er tidligere af TEC blevet gjort opmærksom på, at man ikke kan kræve, at en elev til denne type uddannelse har kørekort, sådan som klager foreslår, at de kunne have formuleret et afslag til ham. Dengang ændrede de formuleringen i deres opslag og ansatte i øvrigt en elev uden kørekort, som de så hjalp til at få kørekort på et såkaldt lynkursus.</p>\r\n<p>Ved at søge på elevpladsen med den formulering indklagede anvendte i annoncen på Praktikpladsen.dk, må det formodes, at klager har haft en forventning om, at denne situation kunne opstå. Med en oprigtig interesse i at få denne elevplads i den anden ende af landet i forhold til</p>\r\n<p>hans bopæl, kunne han med det samme have gjort opmærksom på, at stillingsopslaget kunne være i strid med reglerne.</p>\r\n<p>Havde Praktikpladsen.dk gjort indklagede opmærksom på dette, havde indklagede naturligvis ændret opslaget med det samme, hvorved der aldrig ville have været en sag om aldersdiskriminering. Meningen med reglerne er vel primært at undgå, at der aldersdiskrimineres og ikke i sig selv at skride direkte til straf af mindre virksomheder, der ikke har de samme ressourcer som store virksomheder, der ofte har en HR afdeling med eksperter i disse spørgsmål. Med den mangel, der er på elevpladser, er det vigtigt, at virksomheder af alle størrelser, såfremt de kan godkendes, har mod på at oprette elevpladser.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler sager om forskelsbehandling på grund af alder efter forskelsbehandlingsloven.</p>\r\n<p>Indklagede har i stillingsopslaget til it-supporter elev anført, at de søgte efter personer i alderen fra 18 til 24 år. Indklagede har derved overtrådt annonceringsbestemmelsen i forskelsbehandlingsloven, hvorefter en arbejdsgiver ikke ved annoncering må angive, at der søges eller foretrækkes en person med en bestemt alder.</p>\r\n<p>Klager fik afslag på sin ansøgning til stillingen med den begrundelse, at indklagede havde valgt at prioritere ansøgere, der var noget yngre af hensyn til den aldersmæssige sammensætning i virksomheden. Klager har derfor påvist faktiske omstændigheder, der giver anledning til at formode, at han har været udsat for direkte forskelsbehandling på grund af alder.</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>Nævnet finder ikke, at det forhold, at indklagede, efter at sagen var indbragt for Ligebehandlingsnævnet, erkendte, at de havde begået en fejl og indkaldte klager til en samtale, kan føre til et ændret resultat.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 25.000 kr.</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>Indklagede skal herefter betale 25.000 kr. til klager med procesrente fra den 2. juli 2012, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100509-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20131002325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10023"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100509-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}