{
    "id": 166578,
    "title": "Ankestyrelsens principafgørelse 78-14 om socialpædagogisk bistand - nedsat funktionsevne - personkreds",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10295 af 09/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 78-14 om socialpædagogisk bistand - nedsat funktionsevne - personkreds</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Psykisk funktionsnedsættelse kan betyde, at borgeren er omfattet af personkredsen til socialpædagogisk bistand</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal foretage en konkret vurdering af borgerens behov for hjælp. Der skal være tale om en betydelig nedsat funktionsevne eller særlige sociale forhold for, at borgeren er omfattet af personkredsen for socialpædagogisk bistand. Der kan både være tale om borgere med midlertidigt eller varigt behov for socialpædagogisk bistand. Det er ikke en betingelse, at den betydelige funktionsnedsættelse eller de særlige sociale forhold er varige, eller at borgeren har en diagnose.</p>\r\n   <p class=\"TekstGenerel\">Socialpædagogisk bistand kan bevilges samtidig med, at borgerens forhold er under afklaring, f.eks. fordi behandlingsmulighederne ikke er udtømte, at borgeren er under helbredsmæssig udredning, eller fordi uddannelses-og beskæftigelsesmuligheder ikke er afklaret.</p>\r\n   <p class=\"TekstGenerel\">Socialpædagogisk bistand kan bevilges til borgere, der har ressourcer til at kunne klare sig selv på nogle områder, men samtidig har behov for hjælp på andre områder.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Typen af socialpædagogisk bistand</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den bistand, der kan bevilges hjælp til, varierer meget og afhænger af den enkelte borgers behov. Det kan være hjælp, omsorg eller støtte, samt optræning og hjælp til udvikling af færdigheder. Der kan både være tale om vedligeholdende og udviklende socialpædagogisk bistand.</p>\r\n   <p class=\"TekstGenerel\">Der kan bevilges hjælp til at overholde aftaler med f.eks. bank, læge, jobcenter og det psykiatriske behandlingssystem. Der kan også ydes hjælp til at åbne post og få reageret på breve, hjælp til at planlægge og overholde aftaler. Hjælp til at bryde social isolation kan der også bevilges socialpædagogisk bistand til. Det kan være hjælp og støtte, både i og uden for hjemmet, til at kunne invitere folk hjem, og til at komme ud af hjemmet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kommunens samlede forpligtelser</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan ikke forudsætte, at borgeren kan få hjælp fra andre myndigheder eller andre afdelinger i samme kommune, uden at det er undersøgt, om hjælpen er en mulighed.</p>\r\n   <p class=\"TekstGenerel\">Socialpædagogisk bistand kan bevilges til at opnå kontakt med andre områder i kommunen eller andre sektorer.</p>\r\n   <p class=\"TekstGenerel\">Kommunen har en forpligtelse til at vurdere en borgers behov efter alle reglerne i den sociale lovgivning samt være opmærksom på, om der kan søges hjælp hos anden myndighed eller efter anden lovgivning.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 fandt Ankestyrelsen, at borgeren er omfattet af personkredsen for socialpædagogisk bistand til en borger med nedsat funktionsevne grundet psykiske udfordringer, men uden diagnose. Hun skal have socialpædagogisk bistand til at få struktur på sit liv, få åbnet og reageret på post og til at indgå og overholde aftaler.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 fandt Ankestyrelsen, at borgeren er omfattet af personkredsen for socialpædagogisk bistand til en borger med sammensat behov. Hun skal have socialpædagogisk bistand til at strukturere og udføre dagligdags opgaver, f.eks. rengøring og tøjvask, samt forbedre den sociale kontakt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1023 af 23. september 2014 - § 85</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne</span></p>\r\n<p>Ankestyrelsen har behandlet sagerne principielt for at afklare, om borgere med en psykisk funktionsnedsættelse har en funktionsevne, der er nedsat i en sådan grad, at vedkommende er omfattet af personkredsen i servicelovens § 85.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om social service § 85 fastslår, at socialpædagogisk bistand kan bevilges til borgere med betydelig fysisk eller psykisk funktionsnedsættelse eller særlige sociale problemer.</p>\r\n<p>Det fremgår af punkt 23 i vejledningen om hjælp og støtte efter serviceloven (vejledning nr. 2), at kommunen skal være opmærksom på koordinering af og sammenhæng i ydelser, da socialpædagogisk bistand ofte gives i sammenhæng med andre ydelser fra serviceloven og efter andre lovgivninger.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 1:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om socialpædagogisk bistand</p>\r\n<p>Resultatet er</p>\r\n<p>• Du har ret til socialpædagogisk bistand</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse af 15. februar 2013.</p>\r\n<p>Vi skal bede A kommune vurdere, hvor mange timer du har behov for.</p>\r\n<p>Kommunen vil kontakte dig.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at du er i personkredsen til at få bevilget socialpædagogisk bistand.</p>\r\n<p>Vi lægger vægt på, at du har en nedsat funktionsevne, der bevirker at du har behov for hjælp til at få struktur på din dagligdag, og støtte til at overholde aftaler.</p>\r\n<p>Vi lægger desuden vægt på, at du har svært ved at holde kontakt med din yngste søn, der er frivillig anbragt i en plejefamilie. Du har desuden behov for støtte til at huske og overholde aftaler med jobcentret, og andre relevante aftaler.</p>\r\n<p>Vi lægger vægt på, at du har behov for støtte til at få styr på din økonomi, få åbnet og reageret på post, herunder kontakt til SKAT.</p>\r\n<p>Vi lægger desuden vægt på, at du har mistet en stor del af dit sociale netværk. Du kan være bange for sociale arrangementer, har taget på og har svedeture, hvilket bevirker at du har en tendens til at isolere dig.</p>\r\n<p>Du har mistet dit job, har været sygemeldt grundet depression, stress og har været selvmordstruet. Du har let ved at blive stresset, har lavt selvværd og er sensitiv. Dette fremgår af kommunens voksenudredning af 13. marts 2013.</p>\r\n<p>Vi lægger derudover vægt på, at kommunen ikke kan give afslag på socialpædagogisk bistand, fordi en del af kommunen tror du kan få hjælp fra en anden del af kommunens egen forvaltning. Kommunen har en forpligtelse til at vurdere dit behov for hjælp efter alle reglerne i den sociale lovgivning.</p>\r\n<p>Vi finder på den baggrund, at du er berettiget til hjælp efter reglerne om socialpædagogisk bistand.</p>\r\n<p>Kommunen skal vurdere, hvor mange timer du har behov for. I denne vurdering skal kommunen se på dit samlede behov for hjælp i form af socialpædagogisk bistand, herunder behov for hjælp til at håndtere post, holde kontakt til dit netværk, kontakt til jobcenteret, strukturering af dagligdagen og hjælp til at indgå i sociale sammenhænge.</p>\r\n<p>Kommunen har en forpligtelse til at vurdere dit behov efter alle reglerne i den sociale lovgivning, samt være opmærksom på, om der kan søges hjælp hos anden myndighed eller efter anden lovgivning.</p>\r\n<p>Kommunen skal løbende følge op på dit behov for socialpædagogisk bistand, herunder om du senere hen får noget af dit behov dækket efter andre regler eller af andre myndigheder.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger</span>\r\n</p>\r\n<p>Vi bemærker, at kommunen ikke har genvurderet sagen indenfor tidsfristen på 4 uger.</p>\r\n<p>Vi bemærker desuden, at funktionsevnevurderingen først er lavet efter afgørelsen er truffet og efter din klage.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da A Kommune traf afgørelse i sagen</p>\r\n<p>• Klagen til Ankestyrelsen gennem din daværende mentor</p>\r\n<p>• Kommunens genvurdering</p>\r\n<p>A Kommune gav afslag på socialpædagogisk bistand.</p>\r\n<p>A kommune begrundede afgørelsen med, at din funktionsevne ikke var nedsat sådan en grad, at du tilhørte målgruppen.</p>\r\n<p>Du klagede over A Kommunes afgørelse.</p>\r\n<p>A Kommune fastholdt afslaget i forbindelse med genvurdering.</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 2:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om socialpædagogisk bistand</p>\r\n<p>Resultatet er</p>\r\n<p>• Du har ret til socialpædagogisk bistand</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse af 4. september 2013.</p>\r\n<p>Vi skal bede A Kommune vurdere, hvor mange timer du har behov for.</p>\r\n<p>A Kommune vil kontakte dig.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at du er i personkredsen til at få bevilget socialpædagogisk bistand.</p>\r\n<p>Vi lægger vægt på, at du har et sammensat behov for hjælp. Vi lægger vægt på, at du har behov for hjælp til at få struktureret og udført dagligdagsopgaver som oprydning, tøjvask, madlavning og rengøring.</p>\r\n<p>Vi lægger desuden vægt på, at du har en tendens til at blive socialt isoleret, særligt når du ikke har en daglig tilknytning til uddannelse eller arbejde. Du udtrykker desuden ønske om, at du gerne vil kunne invitere venner hjem til dig, men at du synes at dit hjem er for rodet. Dette fremgår af udtalelse fra psykolog X af 1. oktober 2013.</p>\r\n<p>Du har vanskeligheder på det kommunikative og sociale område, der er sammenfaldende med de vanskeligheder, man ser hos personer med Aspergers Syndrom. Dette fremgår af Neuropsykologisk undersøgelse udført af Z psykolog, specialist i klinisk børneneuropsykologi af 13. maj 2013</p>\r\n<p>Vi finder på den baggrund, at du er berettiget til socialpædagogisk bistand.</p>\r\n<p>Kommunen skal vurdere, hvor mange timer du har behov for. I denne vurdering skal kommunen se på dit samlede behov for hjælp, herunder hjælp til at få struktureret dagligdagens opgaver i dit hjem og støtte til at undgå social isolation.</p>\r\n<p>Kommunen har en forpligtelse til, at vurdere dit behov efter alle reglerne i den sociale lovgivning, samt være opmærksom på, om der kan søges hjælp hos anden myndighed eller efter anden lovgivning.</p>\r\n<p>Kommunen skal løbende følge op på dit behov for socialpædagogisk bistand, herunder om du senere hen får noget af dit behov dækket efter andre regler eller af andre myndigheder.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du oplyser, at du ikke har en mentor, samtidig med at kommunen begrunder afslaget med, at du kan få hjælp af din mentor. Vi bemærker, at kommunen ved udmåling af hjælp til socialpædagogisk bistand skal undersøge om du har en mentor, herunder hvilke opgaver denne eventuelle mentor varetager.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da A Kommune traf afgørelse i sagen</p>\r\n<p>• A Kommunes afgørelse af 4. september 2013</p>\r\n<p>• Klagen til Ankestyrelsen af 6. september uddybet 8. november 2013</p>\r\n<p>• A Kommunes genvurdering</p>\r\n<p>A Kommune gav afslag på socialpædagogisk bistand.</p>\r\n<p>A Kommune begrundede afgørelsen med, at din funktionsevne ikke var nedsat i en sådan grad, at du tilhørte målgruppen.</p>\r\n<p>Du klagede over A Kommunes afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at afgørelsen byggede på forkerte oplysninger. Du skrev, at du ikke havde en mentor, at du ikke havde 4 venner, at du sjældent fik besøg af familien, at du ikke fik ryddet op og gjort rent, samt at du ikke havde særlig meget social kontakt ud over den støttegruppe for transkønnede, som du drev.</p>\r\n<p>A Kommune fastholdt afslaget.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 7. marts 2018, da den er blevet erstattet af principafgørelse 6-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141029525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000683"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/03/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10295"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-213-45006"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}