{
    "id": 170414,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10672 af 27/06/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.2.92</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Et forbud for mænd mod at bære shorts i tjenesten i politiets udlændingeafdeling var ikke i strid med ligestillingslovens § 2 eller ligebehandlingslovens § 4.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">¬En mand, der var ansat i Rigspolitiets udlændingeafdeling, klagede over, at det mandlige personale ikke måtte bære shorts i arbejdstiden. Klageren anførte, at forbudet resulterede i, at mænd og kvinder ikke var underlagt ens arbejdsvilkår. Indklagede anførte heroverfor, at forbudet mod at bære shorts i den pågældende afdeling skyldtes, at påklædningen for de ansatte i den pågældende afdeling ikke måtte afvige fra normalforventningen om påklædningen til en dansk polititjenestemand. Ligestillingsnævnet fandt ikke, at forbudet var i strid med ligestillingslovens § 2 eller ligebehandlingslovens § 4, når påklædningskravet begrundes med, at det skønnes nødvendigt for, at de ansatte i påklædningsmæssig henseende kan leve op til den agtelse og tillid, som tjenesten kræver.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"BilagtekstListe\">Klagen drejer sig om forbud for mænd mod at bære shorts i tjenesten i politiets ud-lændingeafdeling. ¬¬<span class=\"Bold\">Sagsfremstilling:</span> ¬Klageren, en mandlig ansat i Rigspolitiets udlændingeafdeling, har klaget over at ledelsen i Rigspolitiets udlændingeafdeling har besluttet, at det mandlige personale ikke må bære shorts i arbejdstiden. Beslutningen fremgår af et referat fra samar-bejdsudvalget (SU), hvori der står, . . . .\"at ledelsens holdning er, at det ikke er forene-ligt med bestemmelsen i tjenestemandslovens § 10 om at vise sig værdig til den ag-telse og tillid, som stillingen kræver, at det mandlige personale bærer shorts i tjene-sten i en afdeling som udlændingeafdelingen, der har publikumsbetjening. Det er på samme måde ikke foreneligt med tjenestemandslovens § 10, hvis det kvindelige per-sonale har for nedringede bluser eller kjoler eller viser for meget mave.\" ¬¬<span class=\"Bold\">Parternes påstande:</span> ¬Klageren har ønsket ligestilling mellem kønnene, således at reglerne omkring bæring af shorts er ens for kønnene ¬¬<span class=\"Bold\">Parternes argumentation.</span> ¬¬<span class=\"Bold\">Klageren</span> har anført, at det tidligere har været meldt ud,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at mænd kunne bære shorts på betingelse af, at man ikke bar shorts, når man skulle modtage eller besøge udenlandske myndigheder, når man skal på tje-nesterejse, og derudover efter situation og skøn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at shortsene skal være shorts til pænt brug (med lommer og til livrem) og her udelukkes fodboldshorts, cykelshorts og deslige,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at man skal have lange busker med på arbejde, så det er muligt at skifte i løbet af arbejdsdagen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at regelsættene er ens for både mænd og kvinder.</p>\r\n<p>¬Klageren finder ikke, at mænd og kvinder får ens arbejdsvilkår, når der nu ændres på reglerne, sådan at mændene ikke længere må have shorts på. Han mener ikke, at de hidtidige retningsliner har givet anledning til problemer, og han finder ikke, at indklagedes argument om, at der bør tages hensyn til ældre og mennesker med an-den baggrund end dansk er relevant. Han henviser til, at mange mænd i gadebilledet bærer shorts om sommeren, og at det dermed er en del af den sædvanlige danske påklædning, som man også må forvente at kunne møde hos politiet. ¬¬<span class=\"Bold\">Indklagede</span> har anført, at også for de personalegrupper, hvor der ikke er krav om at bære uniform, er der krav om, at arbejdsbeklædningen er passende mv. Der er ikke udarbejdet generelle retningslinier om, hvad passende arbejdsbeklædning for de ci-vilklædte personalegrupper kan bestå af. Det skyldes for det første, at begrebet pas-sende beklædning kan veksle over tid, og for det andet, at kravet om passende ar-bejdsbeklædning kan veksle alt efter, hvilke arbejdsopgaver en konkret medarbejder er sat til at løse. ¬¬De ansatte i den pågældende afdeling skal efter indklagedes opfattelse være påklædt på en sådan måde, at de ikke alene gennem påklædningen afviger fra normalfor-ventningen om påklædningen til en dansk polititjenestemand. Dette krav vil efter indklagedes opfattelse ikke være opfyldt, hvis de arbejdede mænd bærer shorts eller andre former for korte benklæder. Det afvises, at der ved beslutningen er tale om forskelsbehandling på grund af køn, idet der ved samme lejlighed blev gjort op-mærksom på, hvilke krav der stilles til kvindernes påklædning. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion.</span> ¬Efter § 19 i ligestillingsloven kan nævnet behandle sager om forskelsbehandling på grund af køn bl.a. efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselorlov m.v. (ligebehandlingsloven) og efter ligestillingslovens § 2. ¬¬Ifølge lov om ligebehandling § 4, skal enhver arbejdsgiver, der beskæftiger mænd og kvinder, behandle dem lige for så vidt angår arbejdsvilkår. ¬¬Ligestillingsnævnets afgørelse nr. 5/2002 vedrørte en klage fra en mand over, at han var blevet nægtet adgang til en restaurant med den begrundelse, at mænd ikke måtte være iført jeans, mens et tilsvarende forbud ikke gjaldt for kvinder. I afgørelsen ud-talte Ligestillingsnævnet følgende: ¬¬\"Det er en grundlæggende social norm i vort samfund, at mænd og kvinder klæder sig forskelligt, og det er efter nævnets opfattelse almindeligt anerkendt, at der kan stilles forskellige krav til mænds og kvinders påklædning, f. eks. ved indgangen til en restaurant. Således er det formentlig almindeligt accepteret, at der kan stilles krav om, at en mand bærer slips for at få adgang til en restaurant, uden et tilsvarende ad-gangskrav gælder for kvinder. Der er ikke grundlag for at antage, at det har været hensigten med ligestillingslovens § 2, at ændre herpå\". ¬¬Tilsvarende finder nævnet det ikke stridende mod ligestillingslovens § 2 eller ligebe-handlingslovens § 4, at en arbejdsgiver stiller et bestemt påklædningskrav til mand-lige ansatte uden at stille et tilsvarende krav til kvindelige ansatte, når påklædnings-kravet begrundes med, at det for mænds (men ikke for kvinders) vedkommende skønnes nødvendigt for, at de i påklædningsmæssig henseende kan leve op til den agtelse og tillid, som tjenesten kræver. ¬¬Herefter ¬¬<span class=\"Bold\">bestemmes</span> ¬¬Klagen tages ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;E.</span> <span class=\"Italic\">2.2.92&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151067225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001609"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10672"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/06/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.2.92"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}