{
    "id": 135317,
    "title": "Påbud om risikoen for fysisk overbelastning ved forflytning og brug af autoriseret arbejdsmiljørådgiver",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9774 af 28/10/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Påbud om risikoen for fysisk overbelastning ved forflytning og brug af autoriseret arbejdsmiljørådgiver</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved et tilsynsbesøg på en sygehusafdeling observerede Arbejdstilsynet afhentning og forflytning af en patient. Patienten, som var en ældre mand, sad i en stol. De to ansatte støttede patienten til stående fra stolen. Dernæst støttede de patienten på hver side ved at holde under armene. Patienten blev støttet cirka 2-3 meter fra stolen til båren.</p>\r\n   <p class=\"TekstGenerel\">Patienten, som vejede 72,6 kg, havde vanskeligt ved at forstå en verbal besked og havde svært ved at vende ryggen mod båren for at sætte sig på båren. Den ene ansatte slap kort taget i patienten for fysisk at guide patientens ben. De hjalp patienten ned at sidde. Den ene ansatte støttede patientens overkrop og hjalp med at dreje rundt. Den anden ansatte bøjede sig ned og løftede patientens ben op på båren samtidig med, at han i løftet også hjalp med at dreje patienten rundt. Dette medførte lange rækkeafstande for den ansatte. Rækkeafstandene var på nogle tidspunkter i løftet op til ¾ arms afstand. Der blev løftet med bøjet ryg samt vrid i ryggen, da benene skulle drejes ind på båren.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet gav virksomheden et strakspåbud om at skulle forhindre risikoen for fysisk overbelastning ved forflytning af en patient fra en stol til en båre, samt påbud om at bruge en autoriseret arbejdsmiljørådgiver til at bistå sig med at forebygge, at overtrædelsen gentager sig.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet var enig i, at der skulle gives et materielt påbud, samt et rådgiverpåbud, idet der ved forflytningen forelå en akut risiko for, at de ansatte blev udsat for en stor fysisk belastning. Nævnet lagde herved vægt på, at der var tale om en ældre patient, som havde vanskeligt ved at kommunikere, og ikke selv kunne rejse sig fra en stol og gå 2–3 meter fra stol til båre uden støtte fra de to ansatte.</p>\r\n   <p class=\"TekstGenerel\">Desuden lagde nævnet vægt på, at patienten skulle have hjælp til at komme ned og sidde på båren og hjælp med at få benene op på båren. De ansattes hjælp til patienten medførte, at den ansatte havde lange rækkeafstande, som på nogle tidspunkter i løftet var op til ¾ arms afstand, og at der blev løftet med bøjet ryg og med vrid i ryggen.</p>\r\n   <p class=\"TekstGenerel\">Ved afgørelsen om brug af autoriseret arbejdsmiljørådgiver lagde nævnet vægt på, at der er tale om en kompleks og alvorlig overtrædelse af arbejdsmiljølovgivningen, da denne type forflytning ikke foregår systematisk og rutinemæssigt ved brug af tekniske hjælpemidler.</p>\r\n</div>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet har på møde den 26. oktober 2010 behandlet [navn udeladt]s klage på vegne af virksomheden [navn udeladt] over Arbejdstilsynets afgørelse af 21. september 2009. Arbejdstilsynet gav virksomheden strakspåbud om at forhindre risikoen for fysisk overbelastning ved forflytning af patient, samt påbud om at bruge autoriseret arbejdsmiljørådgiver til at forebygge, at overtrædelsen gentager sig.</p>\r\n<p class=\"Tekst\">Nævnet traf følgende</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">A F G Ø R E L S E</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet er enig med Arbejdstilsynet i, at [navn udeladt] skal have påbud om at forhindre risikoen for fysisk overbelastning ved forflytning af en patient.</p>\r\n<p class=\"Tekst\">Nævnet er enig med Arbejdstilsynet i, at påbuddet skal efterkommes straks.</p>\r\n<p class=\"Tekst\">Nævnet er endvidere enig med Arbejdstilsynet i, at virksomheden skal bruge en autoriseret arbejdsmiljørådgiver til at forebygge, at overtrædelsen gentager sig.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet fastholder således Arbejdstilsynets afgørelse af 21. september 2009 for så vidt angår strakspåbud og påbud om brug af autoriseret arbejdsmiljørådgiver.</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">B E G R U N D E L S E</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalicUnderline\">Vedrørende forflytning</span>\r\n</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet finder, at arbejdet med manuel håndtering i forbindelse med forflytning af en patient fra en stol til en båre ikke er planlagt, tilrettelagt og udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt, da der foreligger en akut risiko for, at de ansatte udsættes for en stor fysisk belastning.</p>\r\n<p class=\"Tekst\">Nævnet lægger herved vægt på, at der er tale om en ældre patient, der vejer 72,6 kg, og som ikke selv kunne rejse sig fra en stol og gå 2 – 3 meter fra stol til båre uden støtte fra de to ansatte. Patienten havde vanskeligt ved at kommunikere.</p>\r\n<p class=\"Tekst\">Endvidere lægger nævnet vægt på, at patienten skulle have hjælp for at komme ned og sidde på båren, og hjælp med at få benene op på båren. Arbejdstilsynet observerede, at den ene af de ansatte måtte støtte patientens overkrop, medens den ansatte hjalp med at dreje patienten rundt. Den anden ansatte måtte bøje sig ned og løfte patientens ben op på båren, samtidig med at den ansatte også hjalp med at dreje patienten rundt. Dette medførte, at den ansatte havde lange rækkeafstande, som på nogle tidspunkter i løftet var op til ¾ arms afstand, og at der blev løftet med bøjet ryg og med vrid i ryggen.</p>\r\n<p class=\"Tekst\">I klagen anfører [navn udeladt] bl.a., at Arbejdstilsynet ikke har godtgjort, at der var observeret nogen form for sundhedsskadelig påvirkning af medarbejderne under tilsynsbesøget.</p>\r\n<p class=\"Tekst\">Hertil skal nævnet bemærke, at det af påbudsteksten i afgørelsen af 21. september 2009 fremgår, at virksomheden skal forhindre risikoen for fysisk overbelastning ved forflytning af en patient.</p>\r\n<p class=\"Tekst\">Nævnet finder, at det er tilstrækkeligt, at der er konstateret forhold, som udgør en risiko for de ansattes sikkerhed og sundhed. Det er således disse forhold, som virksomheden skal imødegå straks.</p>\r\n<p class=\"Tekst\">I klagen anføres endvidere, at arbejdet foregik i overensstemmelse med de anbefalinger, der fremgår af Arbejdstilsynets vejledning om forflytning, løft og anden manuel håndtering af personer.</p>\r\n<p class=\"Tekst\">Nævnet skal hertil bemærke, at det af vejledningen fremgår, at der ved vurderingen af den sikkerheds- og sundhedsmæssige risiko ved forflytning, løft og anden manuel håndtering af personer skal tages hensyn til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Personen, der skal forflyttes, herunder personens mobilitet/vægt og eventuelle mulighed for og forståelse af selv at deltage i opgaven</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Den fysiske belastning</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Arbejdsstedet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Arbejdsforholdene i øvrigt.</p>\r\n</p>\r\n<p class=\"Tekst\">Desuden skal der tages særligt hensyn til risikoen for pludselige belastninger.</p>\r\n<p class=\"Tekst\">Nævnet finder på denne baggrund, at der ikke er taget de fornødne hensyn og truffet de forholdsregler, som kunne imødegå risikoen for pludselige belastninger af de ansatte, fordi der er tale om forflytning af en ikke kontaktbar person, som vejer 72,6 kg, og som har svært ved selv at deltage i forflytningen.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalicUnderline\">Vedrørende frist</span>\r\n</p>\r\n<p class=\"Tekst\">Ifølge lov om arbejdsmiljø kan Arbejdstilsynet påbyde, at forhold, der strider mod loven eller mod regler eller afgørelser efter loven, bringes i orden straks.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet finder, at den manuelle forflytning af en patient fra en stol til båre var i strid med reglerne, samt at det var muligt at efterkomme påbuddet straks.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalicUnderline\">Vedrørende brug af autoriseret arbejdsmiljørådgiver</span>\r\n</p>\r\n<p class=\"Tekst\">Det er en forudsætning for at kunne give et påbud om brug af autoriseret arbejdsmiljørådgiver, at der forudgående er givet et påbud eller truffet en afgørelse om en overtrædelse af arbejdsmiljølovgivningen.</p>\r\n<p class=\"Tekst\">Efter § 6, i bekendtgørelse om brug af autoriseret arbejdsmiljørådgiver skal arbejdsgiveren bruge autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet ved en afgørelse konstaterer en overtrædelse af arbejdsmiljølovgivningen om et komplekst og alvorligt arbejdsmiljøproblem, der indebærer risiko for sikkerhed og sundhed, og som er angivet i kapitel 3.</p>\r\n<p class=\"Tekst\">Det er i kapitel 3 angivet, at der er tale om en kompleks og alvorlig overtrædelse af arbejdsmiljølovgivningen ved manuelle løft og forflytninger af personer, hvor dette ikke systematisk og rutinemæssigt foregår ved hjælp af egnede tekniske hjælpemidler.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet finder, at der er tale om en kompleks og alvorlig overtrædelse af arbejdsmiljølovgivningen, da det af sagens oplysninger fremgår, at denne type forflytninger uden brug af egnede tekniske hjælpemidler er meget almindelig i en redders arbejde, og at de kunne forekomme op til et par gange på en vagt.</p>\r\n<p class=\"Tekst\">Nævnet finder herved, at forflytning af personer ikke systematisk og rutinemæssigt foregår ved brug af egnede tekniske hjælpemidler. Virksomheden skal derfor bruge en autoriseret arbejdsmiljørådgiver til at forebygge, at overtrædelsen gentager sig.</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">R E G L E R</p>\r\n<p class=\"Tekst\">Ved afgørelsen har Arbejdsmiljøklagenævnet anvendt disse regler:</p>\r\n<p class=\"Tekst\">Om manuel håndtering</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 38, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 3, stk. 1, og stk. 2, og § 6, i bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering.</p>\r\n</p>\r\n<p class=\"Tekst\">Om brug af autoriseret arbejdsmiljørådgiver</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 6, og § 11, i bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere.</p>\r\n</p>\r\n<p class=\"Tekst\">Om Arbejdstilsynets hjemmel til at give påbud, herunder strakspåbud</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer, der følger af lov nr. 1395 af 27. december 2008.</p>\r\n</p>\r\n<p class=\"Tekst\">Om Arbejdstilsynet hjemmel til at give påbud om autoriseret arbejdsmiljørådgiver</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77a, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008.</p>\r\n</p>\r\n<p class=\"Tekst\">Afgørelsens retlige grundlag kan læses på de følgende sider.</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">O P L Y S N I N G E R N E I S A G E N</p>\r\n<p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet, samt brev af 27. januar 2010 fra [navn udeladt].</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">På klagenævnets vegne</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">[navn udeladt]</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">fuldmægtig</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"BoldUnderline\">Kopi til:</span>\r\n</p>\r\n<p class=\"Tekst\">[Adressat udeladt]</p>\r\n<p class=\"Tekst\">[Adressat udeladt]</p>\r\n<p class=\"Tekst\">Arbejdstilsynet</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008</span>\r\n</p>\r\n<p class=\"Tekst\">.....</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 77a.</span> Arbejdstilsynet kan påbyde, at modtageren af påbud eller andre afgørelser om overtrædelse af arbejdsmiljølovgivningen skal indhente bistand fra en autoriseret arbejdsmiljørådgiver, bl.a. med henblik på, at det forebyggende arbejdsmiljøarbejde i virksomheden styrkes.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om rådgivningspåbuddets indhold, omfang og varighed og de nærmere vilkår herfor.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering</span>\r\n</p>\r\n<p class=\"Tekst\">.....</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 3.</span> Arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 3. .....</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 6.</span> Egnede tekniske hjælpemidler skal bruges, når det er muligt og hensigtsmæssigt, og altid når den manuelle transport indebærer fare for sikkerhed eller sundhed.</p>\r\n<p class=\"Tekst\">......</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere</span>\r\n</p>\r\n<p class=\"Tekst\">.....</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Påbud om brug af autoriserede arbejdsmiljørådgivere</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 6.</span> Arbejdsgiveren skal efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet afgiver en eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen om et eller flere komplekse og alvorlige arbejdsmiljøproblemer, der indebærer risiko for sikkerhed og sundhed og som angivet i kapitel 3, når overtrædelserne er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> konstateret ved et enkeltstående tilsyn eller ved et tilsynsforløb bestående af screening og et deraf efterfølgende tilsyn, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> konstateret ved tilsyn med arbejde tilknyttet én produktionsenhed.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Der afgives ikke påbud efter stk. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p class=\"Tekst\">.....</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Kapitel 3</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: Center;\">\r\n   <span class=\"Bold\">Komplekse og alvorlige overtrædelser af arbejdsmiljølovgivningen</span>\r\n</p>\r\n<p class=\"Tekst\">.....</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 11.</span> Manuelle løft og forflytning af personer, hvor dette ikke systematisk eller rutinemæssigt foregår ved hjælp af egnede tekniske hjælpemidler.</p>\r\n<p class=\"Tekst\">.....</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100977425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004497"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/02/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9774"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/10/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmiljøklagenævnet, j.nr. 5900032-10 og 5900033-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}