{
    "id": 183270,
    "title": "Udlændingenævnets afgørelse af 8. februar 2016 – Inddragelse eller nægtelse af forlængelse – Inddragelse – Urigtigt opholdsgrundlag",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9622 af 08/02/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 8. februar 2016 – Inddragelse eller nægtelse af forlængelse – Inddragelse – Urigtigt opholdsgrundlag</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i februar 2016</span> Udlændingestyrelsens afgørelse om inddragelse af en opholdstilladelse meddelt til en somalisk statsborger, jf. udlændingelovens § 19, stk. 1 og 6, jf. § 26. Klageren blev i august 2013 som 17-årig meddelt opholdstilladelse efter udlændingelovens § 9 c, stk. 1, under henvisning til sin herboende fader. Klagerens opholdstilladelse var blandt andet betinget af, at han ikke havde stiftet selvstændig familie. I maj 2014 indgav klagerens ægtefælle og parrets fællesbarn ansøgning om opholdstilladelse under henvisning til klageren, på hvilken baggrund Udlændingestyrelsen påbegyndte en inddragelsessag vedrørende klageren. I juni 2015 blev klagerens opholdstilladelse inddraget, og i juli 2015 fik hans ægtefælle og parrets fællesbarn afslag på opholdstilladelse under henvisning til, at klageren ikke var fastboende i Danmark, da hans opholdstilladelse var blevet inddraget.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnets flertal lagde til grund</span>, at klagerens opholdstilladelse, meddelt ham i august 2013, var meddelt på urigtigt grundlag. <span class=\"Bold\">Udlændingenævnets flertal lagde herved vægt på</span>, at klageren og hans ægtefælle i juli 2011 indgik ægteskab i Somalia, at parret i november 2013 fik et fællesbarn, og at parret i perioden fra november 2012 til november 2013 boede sammen i Etiopien. Det af klageren anførte om, at han ikke var klar over reglen, og at han ikke mente, at han havde modtaget vejledning om, at han ikke måtte være gift for at blive familiesammenført med sin fader, <span class=\"Bold\">fandt Udlændingenævnets flertal</span> ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnets flertal lagde herved vægt på</span>, at klagerens opholdstilladelse, hvoraf det på engelsk fremgik, at den var betinget af, at klageren ikke måtte have stiftet en selvstændig familie, blev meddelt medio august 2013, og at han indrejste i Danmark primo november 2013, dvs. ca. 2½ måneder efter opholdstilladelsens meddelelse, og at klageren således havde haft tid til at rette henvendelse til de danske udlændingemyndigheder med henblik på en afklaring af sin opholdssituation. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at klageren i forbindelse med sin sag om familiesammenføring med sin fader ikke havde udfyldt oplysningerne om sin ægteskabelige status. <span class=\"Bold\">Udlændingenævnets flertal fandt endvidere</span>, at det af klageren anførte om, at han på tidspunktet, hvor hans ansøgning om familiesammenføring med hans fader blev sendt, ikke var gift, og at faderen på klagetidspunktet fortsat ikke vidste, at klageren var gift, ikke kunne føre til et andet resultat<span class=\"Bold\">.</span> <span class=\"Bold\">Udlændingenævnets flertal lagde herved vægt på</span>, at klageren og hans ægtefælle efter det oplyste indgik ægteskab i juli 2011 i Somalia, at klageren indgav ansøgning om familiesammenføring med sin fader i juni 2012, og at klageren og hans ægtefælle i perioden fra november 2012 til november 2013 boede sammen i Etiopien, hvorfor Udlændingenævnet ikke kunne lægge klagerens forklaring herom til grund. Som følge af at klagerens opholdstilladelse var blevet udstedt på et urigtigt grundlag, kunne tilladelsen inddrages, jf. udlændingelovens § 19, stk. 1, nr. 1, jf. 9 c, stk. 1. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at der ikke forelå sådanne omstændigheder, at inddragelsen måtte antages at virke særligt belastende for klageren. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klageren indrejste i Danmark i november 2013 som 18-årig, at han på tidspunktet for Udlændingenævnets afgørelse var 20 år, og at klageren således alene havde opholdt sig i Danmark i lidt over to år. <span class=\"Bold\">Udlændingenævnet tillagde det endvidere vægt</span>, at klageren på trods af hans egne oplysninger om hans danske sprogkundskaber under hans ophold i Danmark ikke sås at have været i arbejde eller under uddannelse. Det forhold, at klagerens forældre og søskende boede i Danmark, kunne ikke i sig selv føre til en ændret vurdering af, at inddragelse af hans opholdstilladelse ikke måtte anses for særligt belastende for ham. <span class=\"Bold\">Udlændingenævnet lagde desuden vægt på – </span>under henvisning til klagerens egne oplysninger – at der ikke forelå oplysninger om sådanne personlige – herunder helbredsmæssige – forhold, der kunne begrunde, at inddragelsen af opholdstilladelsen skulle undlades under henvisning hertil.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160962225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000400"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9622"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/02/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/129171"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}