{
    "id": 183541,
    "title": "Ligebehandlingsnævnets afgørelse om religion og tro - ej medhold - kommuner - kompetence - sagsbehandling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9740 af 27/04/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om religion og tro - ej medhold - kommuner - kompetence - sagsbehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2015-6810-23689</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand klagede over en kommunes sagsbehandling i forbindelse med forskellige ansøgninger, et forløb i kommunen, der blev afbrudt, en henvisning til en praktik, som han ikke mente, var foreneligt med hans religion, en sagsbehandlers kommentar til klagers skæg og en anden sagsbehandlers reaktion på, at klager på grund af sin religion ikke ville give hende hånden. Han klagede også over, at kommunen havde givet ham afslag på deltagelse i et lægedanskskursus.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet kunne ikke tage stilling til afslaget på deltagelse i kurset, da de administrative klagemuligheder efter det oplyste ikke var udtømte. Derudover havde manden ikke påvist faktiske omstændigheder, der gav anledning til at formode, at kommunen havde udsat ham for forskelsbehandling på grund af hans religion og tro, da der ikke var oplysninger, der underbyggede hans påstand om forskelsbehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af religion og tro i forbindelse med indklagedes sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En mand klagede den 12. maj 2015 til Ligebehandlingsnævnet over den indklagede kommunes sagsbehandling i forbindelse med klagers ansøg- ninger, et forløb i kommunen, der blev afbrudt, og henvisning til praktik, som han mente var i strid med sin religion. Han klagede desuden over en sagsbehandlers kommentar til klagers skæg og en anden sagsbehandlers reaktion på, at klager af religiøse årsager ikke ønskede at give hende hånden. Desuden klagede han over, at indklagede gav ham afslag på at deltage i et lægedanskkursus.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt en afgørelse dateret 9. juni 2015 fra den indklagede kommune samt brev af 23. december 2015 fra klagemyndigheden.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afgørelsen af 9. juni 2015, at klager den 21. maj 2015 havde ansøgt om et kursus i lægedansk på X Sygehus. Jobcentret i den indklagede kommune meddelte klager afslag på ansøgningen, da jobcentret vurderede, at kurset ikke ville forbedre klagers mulighed for at komme i beskæftigelse. Det fremgår af afgørelsen, at jobcentret vurderede, at klager med sine nuværende kompetencer ville kunne stille sig til rådighed for et arbejde inden for eksempelvis butiksbranchen, lager, rengøring, service og meget andet.</p>\r\n<p>\r\n</p>\r\n<p>Den 23. december 2015 skrev ankemyndigheden i et brev, at der var fremkommet oplysninger om, at klager tidligere havde deltaget i læge- danskkurset, og at deltagelsen blev afsluttet på grund af problemer med læreren på kurset. De nye oplysninger skulle forelægges den indklagede kommune, som skulle tage stilling til, om kommunen på baggrund af oplysningerne ville genoptage behandlingen af klagers ansøgning. Så- fremt indklagede afslog at genbehandle ansøgningen, ville ankeinstansen på baggrund af oplysningerne vurdere, om sagen skulle genbehandles.</p>\r\n<p>Der foreligger ikke nærmere oplysninger om sagens videre forløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at indklagede har udsat ham for forskelsbehandling på grund af hans udseende samt religiøse og kulturelle værdier og baggrund.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker samme muligheder som alle andre udenlandske læger og medicinsk personale. Klager ønsker erstatning for de moralske og økono- miske skader, som han er blevet påført.</p>\r\n<p>\r\n</p>\r\n<p>Klager indgav ansøgninger den 23. november 2014, 25. november 2014, januar 2015, 3. marts 2015 og 4. marts 2015, men indklagede har ikke svaret på ansøgningerne, mens alle andre borgere får svar på deres henvendelser inden for fire uger.</p>\r\n<p>\r\n</p>\r\n<p>Klager ankede afslaget fra indklagede i november 2014, men indklagede sendte først klagen til ankeinstansen næsten fire måneder senere og ikke inden for fire uger, som det fremgår af loven.</p>\r\n<p>\r\n</p>\r\n<p>Under en samtale ved indklagede den 29. oktober 2004 kom der en be- mærkning om klagers fuldskæg, som er et religiøst symbol. Medarbejderen skrev på klagers side på jobnettet, at skægget stod i vejen for, at klager kunne arbejde inden for det medicinske område. Klager har studeret medicin og hygiejne og ved mere herom end medarbejderen. Mange læger har skæg og arbejder uden problemer. Bemærkningen om kla- gers skæg var uacceptabel og handlede ikke om hygiejne, men om noget andet.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Forløbet ved indklagede stoppede den 12. november 2014 uden, at klager fik oplyst årsagen til det, selvom han spurgte mange gange, og han næsten havde gjort alt det, der blev aftalt på mødet den 29. oktober 2014. Klager fik en mail fra Styrelsen for Arbejdsmarked og Rekruttering, som oplyste ham om, at han kunne klage til borgmesteren over indklagedes sagsbehandling. Klager indgav klage til borgmesteren. Sekretæren oplyste klager, at borgmesteren ikke kunne gøre noget, og at klager direkte skulle kontakte de personer, som han var utilfreds med. Klager viste sekretæren den mail, som klager havde modtaget fra Styrel- sen for Arbejdsmarked og Rekruttering. Sekretæren blev overrasket men sagde, at det skulle styrelsen ikke udtale sig om.</p>\r\n<p>\r\n</p>\r\n<p>Ved et møde den 11. februar 2015 havde klager en samtale med to kvin- delige medarbejdere, medarbejder A og B. Klager gav ikke medarbejder  B hånden, da hun rakte hånden frem, da det er forbudt i klagers religion. Medarbejderen blev vred og gav udtryk for, at klager ikke kunne arbejde inden for det medicinske område, selvom klager oplyste hende om sin uddannelse som tandlæge og læge.</p>\r\n<p>\r\n</p>\r\n<p>Under samtalen den 11. februar 2015 oplyste klager, at han ikke kunne arbejde i danske supermarkeder, fordi der er ting, som kan være i strid med hans religion. På trods heraf sendte indklagede en henvisning til praktikplads den 18. marts 2015 i et supermarked, og indklagede ville tvinge klager til at tage arbejde i strid med klagers religion. Klager afvi- ste selvfølgelig tilbuddet af religiøse årsager, hvorefter indklagede besluttede at stoppe udbetalingen af kontanthjælp.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke siden den 31. marts 2015 udbetalt ydelser til klager for at tvinge ham til at tage imod et tilbud om praktik, som er i strid med hans tro.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede vil ikke hjælpe klager med at finde en praktikplads på et sygehus eller en tandklinik, selvom klagers jobmål var tandlæge. En med- arbejder forsøgte at skaffe klager en praktikplads på en tandlægeklinik.</p>\r\n<p>\r\n</p>\r\n<p>Den 22. maj 2015 fik klager et brev fra indklagede, hvori der står, at Jobcentret vurderede, at klager med sine nuværende kompetencer ville kunne stå til rådighed for arbejde inden for butiksbranchen, lager, rengø- ring, service og meget andet.</p>\r\n<p>\r\n</p>\r\n<p>Den 25. maj 2015 ansøgte klager om akut bolighjælp, men fik aldrig svar, selvom andre borgere får svar i løbet af fire uger.</p>\r\n<p>\r\n</p>\r\n<p>Klager har senest den 9. juni 2015 fået afslag på sin ansøgning om læ- gedanskkursus.</p>\r\n<p>\r\n</p>\r\n<p>Lægedanskkurset er en forberedelse af udenlandske læger, tandlæger og sygeplejesker, som vil arbejde inden for sit fag i Danmark. Der er et krav fra Sundhedsstyrelsen om at lære det faglige medicinske sprog, hvilket foregår fordelt på teori i tre dage og tre dages praktik på et sygehus.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede afviste at sende klager på lægedanskkursus på Y Sprogcen- ter, fordi han ikke vil give hånd til kvinder. Kurset foregår i samarbejde med Z Sygehus, der sørger for en praktikplads på sygehuset. Kurset er vigtigt for at klager kan få evalueret sine papirer og finde arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Klager har dokumentation for sin uddannelse fra udlandet som læge og ønsker at bruge uddannelsen i Danmark, men indklagede misbruger sin magt til at forhindre klager deri på grund af klagers religiøse og kulturelle baggrund.</p>\r\n<p>\r\n</p>\r\n<p>Sprogcentret har oplyst klager om, at indklagede sender alle andre udenlandske læger og tandlæger på lægedanskkursus. Klager får derfor ikke en lige behandling med andre med samme kvalifikationer som klager, og indklagede diskriminerer klager ved at forhindre ham i at bruge sine kompetencer og uddannelse, selvom han har den fornødne dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>Der var ingen klagevejledning i afgørelsen. Klager forstår det således, at indklagede ikke vil give klager mulighed for at klage.</p>\r\n<p>\r\n</p>\r\n<p>Klager har sendt sine papirer om sin uddannelse som læge og den aner- kendelse, han fik fra et EU-land, til Sundhedsstyrelsen, hvilket er under behandling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke tolerance over for mennesker med andre religiøse og kulturelle baggrunde, og derfor giver indklagede ikke klager den nødven- dige vejledning og hjælp til at få de gode muligheder på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Klager er fortsat tilknyttet den indklagede kommune. Den 27. august 2015 lukkede kommunen klagers sag og registrerede klager som fors- vundet uden at sende en skriftlig afgørelse med klagevejledning, selvom klager var i kommunen og opholdt sig på rådhuset den 26. august 2015. Klager krævede skriftlige forklaringer, men fik dem aldrig, hvilket er for- skelsbehandling, da andre borgere får afgørelser skriftligt med mulighed for at klage.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fundet ud af, at Folkeregistret havde meldt klager ud af systemet den 27. august 2015, da klager ifølge en medarbejder ved indklagede ikke havde reageret på et brev af 29. juli 2015. Klager klagede herover og oplyste, at han afleverede sit svar på brevet af 27. juli 2015 personligt. Klager er nu tilbage i systemet. Klager er bange for, at Folkeregistret meldte klager ud af systemet for at påvirke hans sag i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Det er klagers opfattelse, at indklagede prøver at udsætte sagen for at gøre hans liv svært, og han er bange for, at det skyldes hans principper og religiøse værdier. Der er tale om magtmisbrug fra indklagedes side.</p>\r\n<p>\r\n</p>\r\n<p>Den 23. december 2015 fik klager medhold i sin klage over indklagedes afslag på ansøgningen om lægedanskkursus. Ankeinstansen har sendt sagen tilbage til indklagede med henblik på genvurdering. Denne afgørelse viser, at klager har ret til at gå på lægedanskkursus og færdiggøre sine autorisationspapirer, så han kan bruge sin uddannelse. Indklagede har dog ikke genvurderet sin afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at man ikke har udsat klager for forskelsbe- handling.</p>\r\n<p>\r\n</p>\r\n<p>To klager fra klager er blevet oversendt til ankemyndigheden, og indkla- gede har vejledt klager for at fremme hans beskæftigelsesmuligheder.</p>\r\n<p>\r\n</p>\r\n<p>Klager klagede over indklagedes afslag af 13. november 2014 på hans ansøgning om et kursus i Hviderusland. Klagen blev indbragt for klageinstansen den 14. november 2014. Indklagede fik den 16. februar 2015 medhold i afslaget.</p>\r\n<p>\r\n</p>\r\n<p>Klager har senere klaget over indklagedes afslag på kursus i lægedansk. Klagen blev oversendt til klagemyndigheden den 30. juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik under en samtale ved indklagedes interne vejledningsforløb oplyst, at han for at kunne få kontanthjælp skal stå til rådighed for ar- bejdsmarkedet. Han kan således ikke nægte at tage imod et tilbud om praktik i et supermarked under henvisning til, at han har en højere ud- dannelse, eller at der er ting i supermarkedet, der strider mod hans reli- gion. Efter det oplyste har klager i øvrigt ikke kunnet få anerkendt sin uddannelse i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Derudover har lederen og sagsbehandleren ved indklagedes interne vej- ledningsforløb ingen erindring om, at der i øvrigt skulle have været problemer under samtalen, herunder at klager nægtede at give hånd eller udtalelser om klagers skæg.</p>\r\n<p>\r\n</p>\r\n<p>Det interne vejledningsforløb er et tilbud, hvor den ledige præsenterer  sig bedst muligt for en potentiel arbejdsgiver. I den forbindelse vil vejle- derne også kunne rådgive en ledig, som fx ikke er præsentabel, har en ekstrem tøjstil og lignende. I forhold til klager kan omtalen af hans skæg have baggrund i hans ønske om at arbejde inden for tandplejefaget, hvor skæg af hygiejniske årsager kan være hindrende for et praktikforløb.</p>\r\n<p>Denne vejledning har alene til formål at øge klagers beskæftigelseschancer.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke længere ophold i den indklagede kommune, og hans sag er derfor lukket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af religion og tro efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må for- skelsbehandle lønmodtagere for så vidt angår adgang til erhvervsvejledning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omskoling på grund af religion og tro. Forbuddet mod forskelsbehandling gæl- der tillige enhver, der driver vejlednings- og uddannelsesvirksomhed, og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der giver anledning til   at formode, at indklagede har udsat ham for forskelsbehandling på grund af religion og tro.</p>\r\n<p>\r\n</p>\r\n<p>Der er således ikke noget, der for nævnet tyder på, at klager ikke har fået svar på ansøgninger eller har fået svar senere end andre ville have fået, eller at indklagedes sagsbehandling i øvrigt i anledning af klagers ansøgninger, herunder om deltagelse i lægedanskkursus, er udtryk for forskelsbehandling på grund af klagers religion og tro.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke tage stilling til selve det forhold, at kla- ger fik afslag på sin ansøgning. Klager klagede således over indklagedes afgørelse af 9. juni 2015, og den 23. december 2015 bad ankemyndigheden indklagede om at træffe en ny afgørelse med inddragelse af nye oplysninger. Der foreligger ikke oplysninger om, at indklagede har truffet  en ny afgørelse, eller at klagemyndigheden i tilfælde af afslag har set på sagen på ny. Ligebehandlingsnævnet kan ikke behandle en klage, som kan indbringes for en anden forvaltningsmyndighed, før denne har truffet afgørelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke for nævnet fremlagt oplysninger om, hvilket forløb, der blev afbrudt uden grund af indklagede, eller at dette skulle være begrundet i klagers religion og tro, ligesom der ikke foreligger oplysninger eller dokumentation, der peger i retning af, at håndteringen af klagen til borgmesteren eller af klagers folkeregistrering i kommunen var udtryk for forskelsbehandling af klager.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at indklagede henviste klager til praktik i et supermarked og stoppede klagers kontanthjælp, da han udeblev fra praktikken, finder nævnet heller ikke er udtryk for forskelsbehandling af klager på grund af hans religion og tro, da der ikke er noget i sagens oplysninger, der tyder på, at klagers religiøse baggrund havde indflydelse herpå.</p>\r\n<p>\r\n</p>\r\n<p>En sagsbehandlers vejledning af klager i forhold til klagers fremtoning med henblik på at øge hans mulighed for at opnå beskæftigelse er ligeledes ikke i sig selv tilstrækkelig til, at klager har sandsynliggjort en anderledes behandling af ham end andre ledige ville have fået.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede har oplyst, at indklagede ikke er bekendt med den af klager beskrevne episode med en sagsbehandler, der blev vred over, at klager ikke ville give hende hånd. Episoden er ikke i øvrigt dokumenteret.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke i øvrigt oplysninger i sagen, der underbygger, at indklagede har behandlet klager anderledes, end indklagede ville behandle andre ledige.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2015-6810-23689&gt;</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/07/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160974025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000452"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9740"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-6810-23689"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}