{
    "id": 175047,
    "title": "Ankestyrelsens principafgørelse 71-15 om sygedagpenge - refusion - § 56-aftale - arbejdsgiverperiode",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10961 af 03/11/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 71-15 om sygedagpenge - refusion - § 56-aftale - arbejdsgiverperiode</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan godkende en § 56-aftale indgået mellem arbejdsgiver og lønmodtager i arbejdsgiverperioden, hvorefter arbejdsgiver kan opnå ret til refusion fra § 56-aftalens indgåelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsgiver opnår ret til sygedagpengerefusion fra indgåelsen af en godkendt § 56-aftale, selvom § 56-aftalen er indgået i arbejdsgiverperioden. Hvis § 56-aftalen bliver indgået efter arbejdsgiverperioden er udløbet, opnår arbejdsgiver først ret til sygedagpengerefusion i arbejdsgiverperioden, når der næste gang indtræder en arbejdsgiverperiode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I forbindelse med at lønmodtager overgår fra en sygemelding på fuld tid til en delvis sygemelding, indtræder der ikke en ny arbejdsgiverperiode.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lovbekendtgørelse nr. 938 af 12. august 2015 - §§ 56 og 57</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har behandlet sagen principielt for at afklare praksis for tidspunktet for arbejdsgivers ret til refusion, når en § 56-aftale er indgået i arbejdsgiverperioden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om sygedagpenge § 56 fastslår, at en arbejdsgiver ved aftale med en lønmodtager kan opnå ret til refusion svarende til de sygedagpenge, som lønmodtageren har ret til fra arbejdsgiveren i de første 30 kalenderdage af sygefraværet. Det er en forudsætning for godkendelse af aftalen, at lønmodtagerens sygefravær er væsentligt forøget på grund af en langvarig eller kronisk lidelse.</p>\r\n<p>\r\n</p>\r\n<p>Lov om sygedagpenge § 57 fastslår, at arbejdsgiverens ret til refusion har virkning fra aftalens indgåelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af pkt. 57.1 i vejledningen om sygedagpenge, at retten til refusion har virkning fra og med datoen for aftalens indgåelse. Det gælder også, hvis aftalen indgås under en fraværsperiode: Aftalen får først virkning, når arbejdsgiveren næste gang skal udbetale sygedagpenge i de første 21 dage af en fraværsperiode, se Principafgørelse D-10-98.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelse er kasseret og indarbejdet i denne principafgørelse:</p>\r\n<p>\r\n</p>\r\n<p>D-10-98: En arbejdsgiver var ikke berettiget til refusion i henhold til en § 28-aftale (§ 56-aftale), indgået i den løbende sygeperiode, i forbindelse med, at lønmodtageren efter længere tid med sygemelding på fuld tid overgik til delvis sygemelding, idet der ikke hermed var indtrådt en ny arbejdsgiverperiode.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i jeres sag om klage over Kommunes afgørelse truffet den 18. november 2014.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> I har ret til sygedagpengerefusion for perioden fra den 14. oktober 2014 til og med den 27. oktober 2014.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte jer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at I har ret til sygedagpengerefusion fra § 56-aftalens indgåelse den 14. oktober 2014 og den resterende del af arbejdsgiverperioden.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at I har ret til sygedagpengerefusion fra § 56-aftalens indgåelse, selvom § 56-aftalen er indgået i arbejdsgiverperioden.</p>\r\n<p>\r\n</p>\r\n<p>Vi har lagt vægt på, at I sammen med jeres medarbejder har indgået en § 56-aftale, og at kommunen den 18. november 2014 godkendte aftalen for perioden 14. oktober 2014 til den 13. oktober 2016.</p>\r\n<p>\r\n</p>\r\n<p>Vi har lagt vægt på, at sygedagpengelovens § 57 fastslår, at arbejdsgiverens ret til refusion har virkning fra § 56-aftalens indgåelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår desuden af vejledningen til sygedagpengeloven, at retten til refusion har virkning fra og med datoen for aftalens indgåelse, og at dette også gælder, hvis aftalen indgås under en fraværsperiode.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke en betingelse, at der skal være indgået en § 56-aftale på lønmodtagerens første sygedag, for at I har ret til refusion i arbejdsgiverperioden.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har henvist til principafgørelse D-10-98. Vi bemærker, at principafgørelse D-10-98 fastslår, at arbejdsgiveren ikke var berettiget til refusion i henhold til en indgået § 56-aftale i forbindelse med, at lønmodtageren efter længere tid med sygemelding på fuld tid overgik til delvis sygemelding, idet der ikke hermed var indtrådt en ny arbejdsgiverperiode. I sagen var arbejdsgiverperioden udløbet inden arbejdsgiveren og lønmodtageren indgik § 56-aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan en arbejdsgiver ved aftale med en lønmodtager opnå ret til fra kommunen at få refusion med et beløb, der svarer til de sygedagpenge, som lønmodtageren har ret til fra arbejdsgiveren i de første 30 kalenderdage af sygefraværet.</p>\r\n<p>\r\n</p>\r\n<p>Aftalen skal være skriftlig og indeholde oplysning om arbejdsgiverens og lønmodtagerens navn og adresse samt sygdommens art. Aftalen skal godkendes af lønmodtagerens opholdskommune.</p>\r\n<p>\r\n</p>\r\n<p>Aftalen kan indgås for to år ad gangen og vedrører kun fravær på grund af den lidelse, der er omfattet af aftalen. Aftalen kan ikke fornyes, når lønmodtagerens fravær på grund af lidelsen i det seneste år ikke har medført mindst 10 fraværsdage, medmindre der ved aftalens udløb er sket væsentlige ændringer i lønmodtagerens arbejdsmæssige eller helbredsmæssige forhold.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/11/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151096125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000117"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/11/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10961"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/11/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-3320-01051"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}