{
    "id": 138186,
    "title": "Landsskatteretskendelse vedr. hospitalsbehandling udført af specialsygehus - driftsoverenskomst - lønsumsafgift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9314 af 21/12/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. hospitalsbehandling udført af specialsygehus - driftsoverenskomst - lønsumsafgift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Behandlinger udført af et specialsygehus ved levering mod vederlag i henhold til driftsoverenskomst indgået med en region var lønsumsafgiftspligtig.</p>\r\n</div>\r\n<p class=\"TekstV\">Sagen drejer sig om, hvorvidt hospitalsbehandlinger udført af specialsygehuset ved levering mod vederlag i henhold til driftsoverenskomst indgået med regionen, er lønsumsafgiftspligtige, jf. lønsumsafgiftslovens § 1, stk. 1.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">H1 (herefter benævnt specialsygehuset) er en selvejende erhvervsdrivende fond. Specialsygehuset tilbyder behandling for offentlige institutioner, primært regionerne.</p>\r\n<p class=\"TekstV\">Specialsygehuset har oplyst, at 95 % af behandlingerne udgøres af lands- og landsdelspatienter. De resterende 5 % udgøres af patienter, hvor kommuner eller forsikringsselskaber køber ydelsen.</p>\r\n<p class=\"TekstV\">Behandlingen af voksne foretages generelt gennem et 3 måneders forløb med op til 24 patienter på hvert forløb. Det fremgår af specialsygehusets hjemmeside, at behandlingen foretages af autoriserede medicinalpersoner herunder læger, sygeplejersker, psykologer, fysio- og ergoterapeuter.</p>\r\n<p class=\"TekstV\">Ifølge driftsoverenskomst indgået mellem H1 og Region Y1, § 6, fremgår det, at regionen er tilsynsmyndighed for fondens aktiviteter og økonomi i forhold til sundhedslovens § 79, stk. 3 (driftsoverenskomsten) og skal godkende budget og regnskab. Prisfastsættelsen for behandlingen sker efter årlige aftaler med den tilsynsførende region, og faktureres efter endt behandling.</p>\r\n<p class=\"TekstV\">Endvidere fremgår det, at behandlinger omfattet af driftsoverenskomsten skal indberettes til landspatientregisteret.</p>\r\n<p class=\"TekstV\">I 2010 er i alt 16 specialsygehuse nævnt i sundhedslovens § 79, stk. 2, og disse har samlet fået udstukket en økonomisk ramme på ca. 350 mio. kr., hvoraf specialsygehusets udgør 14,7 mio. kr.</p>\r\n<p class=\"TekstV\">Det fremgår af Vejledning til »Takstsystem 2010« fra Sundhedsstyrelsen, også benævnt »Takstbekendtgørelsen«, at der ved markedsmæssigt salg af ydelser er tale om salg af behandlinger. Det fremgår videre, at salg mellem regioner af basispatienter er omfattet af lønsum. Og at afregning for lands- og landelspatienter, afregning til regioners egne sygehuse og lignende særlige ikke-markedsmæssige forpligtelser er undtaget fra lønsumsafgift.</p>\r\n<p class=\"TekstV\">Specialsygehuset tilbyder de offentligt betalte behandlingsforløb også individuel behandling mod egenbetaling. Som henvisningsberettiget efter det frie sygehusvalg er specialsygehuset endvidere en del af »Bekendtgørelse for økonomiske rammer for frit valg til private specialsygehuse m.v.«</p>\r\n<p class=\"TekstV\">Det fremgår af sundhedslovens § 74, at regionsrådet har ansvaret for at varetage sygehusvæsenets opgaver. Det fremgår af stk. 2, at til en regions sygehusvæsen hører regionens egne sygehuse og tilknyttede behandlingsinstitutioner m.v.</p>\r\n<p class=\"TekstV\">Af § 75, stk. 2 fremgår det, at regionsrådet endvidere kan indgå overenskomst med eller på anden måde benytte private institutioner som led i løsningen af sygehusvæsenets opgaver. Af stk. 3 fremgår, at regionsrådet indgår driftsoverenskomst med de i § 79, stk.2, nævnte private specialsygehuse m.fl., som er beliggende i regionen.</p>\r\n<p class=\"TekstV\">Det fremgår af § 79, stk. 1, at regionsrådet yder sygehusbehandling til personer, der har bopæl i regionen, ved sit sygehusvæsen og ved andre regioners sygehuse. Det fremgår af stk. 2, at regionsrådet endvidere yder sygehusbehandling til personer, der har bopæl i regionen, ved følgende private specialsygehuse m.fl.: Sankt Lukas Hospice, Diakonissestiftelsens Hospice, Sct. Maria Hospice, rehabiliteringscentrene for traumatiserede flygtninge OASIS, RCT i København og RCT-Jylland, Epilepsihospitalet i Dianalund, Sclerosecenter Haslev, Sclerosecenter Ry, PTU’s RehabiliteringsCenter, Center for sundhed og træning i Middelfart, Center for sundhed og træning i Århus, Center for sundhed og træning i Skælskør, RehabiliteringsCenter for Muskelsvind, Vejlefjord og Center for Hjerneskade.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">Specialsygehusets samlede aktiviteter med behandlinger er efter SKATs opfattelse omfattet af momslovens afgiftsfritagelser § 13, stk. 1, nr. 1, som hospitalsbehandling, og dermed afgiftspligtig efter lønsumsafgiftslovens § 1, stk. 1. Afgiftspligten træder i kraft pr. den 1. januar 2010.</p>\r\n<p class=\"TekstV\">Der er tale om behandling, som har et overordnet mål om en fysisk rehabilitering, omfattet af momslovens § 13, stk. 1, nr. 1. Ændring af lønsumsafgiftsloven, jf. lovbekendtgørelse nr. 526 af 17. juni 2008, gældende fra den 1. januar 2009, der fjerner afgiftsfritagelsen for offentlige virksomheder og derved lønsumsafgiftsmæssigt ligestiller private og offentlige virksomheder, kan ændre bedømmelsen af specialsygehusets behandling. I lovforslag L 46 bemærkninger under pkt. 3, fremgår det, at offentlige virksomheders sundhedsydelser, der gratis stilles til rådighed for befolkningen som public service ydelser, ikke berøres af lovændringen. Ændringen berører alene ydelser mod vederlag, dog undtagen ydelser, der er en del af sundhedsregionernes interne ressourceallokering herunder lands- og landsdelspatienter.</p>\r\n<p class=\"TekstV\">Specialsygehuset behandler også lands- og landsdelspatienter, men den betaling, som specialsygehuset modtager herfor fra bl.a. den lokale sundhedsregion og som knytter sig direkte til hver enkelt patient, er ikke en del af den interne udgiftsfordeling i det offentlige sundhedssystem. Specialsygehusets drift er således ikke en del af den ressourceallokering, som L 46 angiver som begrundelse for, at der ikke sker levering mod vederlag internt i det offentlige sundhedssystem.</p>\r\n<p class=\"TekstV\">Det er ikke godtgjort, at specialsygehusets behandlinger, som ikke sker i tilknytning til serviceloven, har samme omfang og indhold af social omsorg, som i afgørelser, hvor ydelserne er momsfrie, og sker i tilknytning til serviceloven.</p>\r\n<p class=\"TekstV\">Landskatteretten har i sin kendelse af 22. juni 2005 vedrørende specialsygehuset fastslået, at det daværende amts »tilskud til specialsygehuset i forbindelse med behandlingsophold og forudundersøgelser må anses som vederlag for levering af ydelser, jf. momslovens § 4, stk. 1«.</p>\r\n<p class=\"TekstV\">Endelig kan specialsygehuset ikke sammenlignes med G1, som er en del af det offentlige sygehusvæsen, og derfor også en del af det offentliges interne omkostningsallokering. Hvilket ikke er tilfælde for specialsygehuset i betalingsmæssig henseende, hvorfor specialsygehuset ikke kan anses for momsfritaget, jf. L 46.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Der er principalt nedlagt påstand om, at der ikke skal betales lønsumsafgift af voksenbehandlingen, idet aktiviteten ikke er omfattet af lønsumsafgiftslovens § 1, idet der ikke er tale om leverancer mod vederlag. Der er subsidiært nedlagt påstand om, at 95 % af disse behandlinger ikke er lønsumsafgiftspligtige.</p>\r\n<p class=\"TekstV\">Specialsygehuset må anses at være en del af den offentlige virksomhed indenfor sundhedsområdet, der stilles gratis til rådighed for befolkningen. Specialsygehuset har i henhold til sundhedslovens § 75, stk. 3 indgået en driftsoverenskomst med regionsrådet. Det følger endvidere af sundhedslovens § 79, stk. 2, at regionsrådet yder sygehusbehandling til personer, der har bopæl i regionen ved specialsygehuse, hvorunder specialsygehuset er positivt nævnt.</p>\r\n<p class=\"TekstV\">Det fremgår af bemærkningerne til ændringen af lønsumsafgiften i 2007, at forslaget ophæver afgiftsfritagelserne indenfor aktiviteter, der foregår mod betaling af vederlag, i offentlig virksomhed, og virksomhed, som overvejende finansieres af offentlige midler. Det fremgår yderligere af bemærkningerne for så vidt angår sundhedsydelser, at det mere konkret er salg af almindelige behandlinger over regionsgrænserne, der bliver afgiftspligtige.</p>\r\n<p class=\"TekstV\">Derimod er afregning for lands- og landsdelspatienter, afregning til regionernes egne sygehuse og lignende ikke-markedsmæssige forpligtelser en del af de interne ressourceallokeringer i det offentlige sundhedssystem. Afregning for sådanne aktiviteter er således ikke salg af ydelser mod vederlag, og dermed ikke lønsumsafgiftspligtige.</p>\r\n<p class=\"TekstV\">Specialsygehusets driftsoverenskomst med regionsrådet må anses som en »lignende ikke markedsmæssig forpligtigelse«, som omtalt i bemærkningerne. I modsat fald giver »lignende ikke markedsmæssige forpligtelser« ingen mening.</p>\r\n<p class=\"TekstV\">Specialsygehuset skal således i dens virke som følge af driftsoverenskomsten med regionsrådet, anses for at være en del af det offentlige sygehusvæsen. Specialsygehuset er dermed ikke omfattet af lønsumsafgiften for disse aktiviteter. Formålet med lovændringen i 2007 var at styrke konkurrencen ved at skabe afgiftsmæssig ligestilling mellem private og offentlige udbydere af de samme ydelser mod vederlag.</p>\r\n<p class=\"TekstV\">Specialsygehusets ydelser leveret i henhold til driftsoverenskomsten med regionsrådet sker ikke i konkurrence med almindelige privathospitaler. En lønsumsafgiftsfritagelse ses således ikke i denne relation at være en konkurrencemæssig ulempe i forhold til privathospitalerne, idet privathospitalerne ikke er omfattet af det frie sygehusvalg, jf. herved sundhedslovens § 86.</p>\r\n<p class=\"TekstV\">Specialsygehuset varetager en specialfunktion på landsplan, jf. henvisningen til sundhedslovens § 79, stk. 2. Specialsygehuset modtager således ikke basispatienter.</p>\r\n<p class=\"TekstV\">Således er specialsygehuset ikke lønsumsafgiftspligt for i hvert fald 95 % af aktiviteterne, behandling vedrørende lands- og landsdelspatienter. Det fremgår af forarbejderne, at lands- og landsdelspatienter netop ikke er omfattet af lønsumsafgiftspligten.</p>\r\n<p class=\"TekstV\">Der betales afgift af varer og ydelser, der leveres mod vederlag. Det følger af momslovens § 4, stk. 1.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Af momslovens § 13, stk. 1, nr. 1, fremgår det, at følgende varer og ydelser er fritaget for afgift:</p>\r\n<p class=\"TekstV\">»1) Hospitalsbehandling og lægevirksomhed, herunder kiropraktik, fysioterapi og anden egentlig sundhedspleje samt tandlæge- og anden dentalvirksomhed.«</p>\r\n<p class=\"TekstV\">Det fremgår af lønsumsafgiftslovens § 1, at:</p>\r\n<p class=\"TekstV\">»Der betales en afgift til statskassen af virksomheder, der mod vederlag leverer varer og ydelser, der er fritaget for afgift efter merværdiafgiftslovens § 13, stk. 1, nr. 1, nr. 3, nr. 5 og 6, nr. 8, nr. 10-12, nr. 15-17 og nr. 20, jf. dog nedenfor stk. 2 og 3, og af virksomheder med anden økonomisk virksomhed, der mod vederlag leverer ydelser, der ikke er afgiftspligtige efter merværdiafgiftsloven. Der betales tillige afgift af virksomheder, der udgiver eller importerer aviser.</p>\r\n<p class=\"TekstV\">Stk.2. Afgiftspligten efter stk. 1, 1. pkt., omfatter ikke virksomhedens aktiviteter vedrørende</p>\r\n<p class=\"TekstV\">1) folkeoplysende voksenundervisning og frivilligt folkeoplysende foreningsarbejde, daghøjskoleundervisning og folkeuniversitetsvirksomhed, jf. afsnittene I, II a og III i folkeoplysningsloven, samt amatørsport i øvrigt,</p>\r\n<p class=\"TekstV\">2) undervisning ved folkehøjskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, når der hertil modtages statstilskud,</p>\r\n<p class=\"TekstV\">3) undervisning i børnehaveklasse og 1.-10. klasse, når der hertil modtages statslige tilskud,</p>\r\n<p class=\"TekstV\">4) specialundervisning i et dagbehandlingstilbud eller et anbringelsessted i henhold til folkeskolelovens § 22, stk. 5,</p>\r\n<p class=\"TekstV\">5) formidlingsvirksomhed ved Videnspædagogiske Aktivitetscentre, der er omfattet af Undervisningsministeriets tilskudsordning for Videnspædagogiske Aktivitetscentre,</p>\r\n<p class=\"TekstV\">6) udlejning og bortforpagtning af fast ejendom,</p>\r\n<p class=\"TekstV\">7) persontransport, når transporten sker direkte til eller fra udlandet,</p>\r\n<p class=\"TekstV\">8) museumsvirksomhed omfattet af museumsloven eller i tilknytning til universitetsloven,</p>\r\n<p class=\"TekstV\">9) gymnasial undervisning,</p>\r\n<p class=\"TekstV\">10) undervisning på musikskoler omfattet af musikloven,</p>\r\n<p class=\"TekstV\">11) almen voksenuddannelse omfattet af lov om almen voksenuddannelse og</p>\r\n<p class=\"TekstV\">12) arbejdsmarkedsuddannelser og enkeltfag optaget i en fælles kompetencebeskrivelse omfattet af lov om arbejdsmarkedsuddannelser m.v., danskuddannelse omfattet af lov om danskuddannelse til voksne udlændinge m.fl., særlige kompetencegivende voksenuddannelser omfattet af lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne, erhvervsrettet uddannelse omfattet af lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v., deltidsuddannelser omfattet af universitetsloven, åben uddannelse omfattet af lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet og maritime uddannelser omfattet af lov om maritime uddannelser.</p>\r\n<p class=\"TekstV\">Stk.3. Afgiftspligten efter stk. 1, 1. pkt., omfatter ikke hovedorganisationer inden for folkeoplysende voksenundervisning og frivilligt folkeoplysende foreningsarbejde, daghøjskoleundervisning og folkeuniversitetsvirksomhed, jf. afsnittene I, II a og III i folkeoplysningsloven, for så vidt angår aktiviteter i relation til stk. 2, nr. 1, bortset fra amatørsport i øvrigt.«</p>\r\n<p class=\"TekstV\">Det fremgår af de almindelige bemærkninger til ændring af lønsumsafgiftsloven i 2007, LFF2007-2008.2.46 (Afgiftsmæssig ligestilling mellem offentlig og privat virksomhed m.v.), som vedtaget ved lovbekendgørelse af 22. maj 2006., nr. 466, bl.a. at:</p>\r\n<p class=\"TekstV\">»Offentlig virksomhed inden for f.eks. sundhedsområdet producerer altovervejende public service ydelser, der stilles gratis til rådighed for befolkningen. Sådan virksomhed pålægges ikke lønsumsafgift. Den offentlige virksomhed, som bliver lønsumsafgiftspligtig for salg af ydelser mod vederlag, vil i visse tilfælde bl.a. kunne være sygehuse. Ved ydelser mod vederlag forstås i denne sammenhæng markedsmæssigt salg af bl.a. behandlinger og andre ikke-momspligtige ydelser til såvel private som offentlige købere. Mere konkret vil salg af almindelige behandlinger over regionsgrænserne blive afgiftspligtige. Derimod er afregning for lands- og landsdelspatienter, afregning til regionernes egne sygehuse og lignende særlige ikke-markedsmæssige forpligtigelser en del af de interne ressourceallokeringer i det offentlige sundhedssystem. Afregning for sådanne aktiviteter er således ikke salg af ydelser mod vederlag, og dermed heller ikke lønsumsafgiftspligtige.«</p>\r\n<p class=\"TekstV\">Behandlinger udført af specialsygehuset, som er drevet af en selvejende erhvervsdrivende fond, i henhold til driftsoverenskomst indgået mellem H1 og Region Y1, omfatter ifølge det oplyste hospitalsbehandling på lands- og landsdelsniveau. Som betaling for ydelserne fakturerer specialsygehuset Region Y1 for udførte behandlinger. Behandlingerne er derfor afgiftspligtige ydelser, hvor der sker levering mod vederlag, jf. momslovens § 4, stk. 1. Ydelserne er dog fritaget for afgift, jf. momslovens § 13, stk. 1 nr. 1, idet der er tale om hospitalsbehandlinger.</p>\r\n<p class=\"TekstV\">Landskatteretten finder tillige, at behandlingerne er afgiftspligtige efter lønsumsafgiftslovens § 1, stk. 1. Det fremgår direkte af lovteksten, at virksomheder der mod vederlag leverer ydelser omfattet af momslovens § 13, stk. 1, nr. 1, skal betale lønsumsafgift. Endvidere er ydelserne ikke omfattet af undtagelserne i samme paragrafs stk. 2 og 3. Retten finder dermed ikke, at formuleringen af de almindelige bemærkninger til ændring af lønsumsafgiftsloven kan føre til et andet resultat.</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes, hvilket er tiltrådt af Skatteministeriet, Koncerncenter.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2011.303.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110931425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010826"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9314"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-00922"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}